<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Magian ja tieteen rajalla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Magian ja tieteen rajalla</h1><div class="ingres">Filosofian maisteri Sebastian Porceddu kertoi Skepsiksen yleis&ouml;tilaisuudessa maaliskuussa Tieteiden talolla muinaisesta Egyptist&auml;, jossa taikamenoja ja tiedett&auml; harjoitettiin sulassa sovussa ja luontevasti limitt&auml;in.</div><p>Muinaisella Egyptill&auml; Porceddu tarkoitti vuosia 3000&ndash;800 eaa. Selke&auml;sti arvostetuin ammatti silloin oli ammattikirjuri. Se, mik&auml; erotti Egyptin valtiona muista saman ajan v&auml;kirikkaista maista, oli korkealle kehittynyt kirjoitustaito. Sit&auml; kautta maassa tunnettiin kirjanpito ja lait &ndash; siell&auml; esiintyi my&ouml;s byrokratiaa. Kirjallisen tiedon v&auml;litt&auml;minen oli t&auml;rke&auml;&auml;, mutta niin olivat my&ouml;s kirjeet ja fi ktiiviset tarinat.</p><p>Egyptil&auml;isten uskonnollinen kiinnekohta oli hautausseremonia. Sen tarkoitus oli s&auml;ilytt&auml;&auml; muisto vainajasta. Rituaalisesti suoritetut hautauhrit ja se, ett&auml; vainajan nimi saatiin s&auml;ilytetty&auml; j&auml;lkipolvien muistissa, yll&auml;pitiv&auml;t vainajan el&auml;m&auml;n jatkumista my&ouml;s tuonpuoleisessa. Kuninkaan ja h&auml;nen puolisoidensa haudat, pyramidit, olivat n&auml;ytt&auml;vin esimerkki t&auml;llaisesta hautauksesta.</p><h2>Kohtalokas uni</h2><p>Kirjureille oli yleist&auml;, ett&auml; heill&auml; oli my&ouml;s toinen koulutus ja ammatti, t&auml;sm&auml;llisempi toimenkuva. He saattoivat olla esimerkiksi l&auml;&auml;k&auml;reit&auml;, pahojen henkien pois ajamiseen magian keinoin erikoistuneita tiet&auml;ji&auml;, esilukijapappeja tai taikureita. Tietyiss&auml; tapauksissa samalla henkil&ouml;ll&auml; saattoi olla hallussaan sek&auml; kirjurin ett&auml; l&auml;&auml;k&auml;rin ja taikurin titteli.</p><p>My&ouml;s t&auml;htien tarkkailulle ja matematikan harjoittamiselle, laskijoille, oli omistettu oma ammattikuntansa. N&auml;it&auml; ammetteja harjoitettiin Kirjojen talossa ja El&auml;m&auml;n talossa. Jotkut niiss&auml; toimineista kirjureista saivat erityisen halutun tittelin &rdquo;kuninkaan suosikki&rdquo;, joka tarkoitti sit&auml;, ett&auml; he olivat edenneet egyptil&auml;isess&auml; yhteiskunnallisessa statuksessa niin pitk&auml;lle kuin ei-kuninkaallisen oli mahdollista p&auml;&auml;st&auml;. El&auml;m&auml;n talon tiedet&auml;&auml;n tuhoutuneen kokonaan Egyptist&auml; niin fyysisen&auml; rakennuksena kuin instituutiona noin 1000&ndash;800 eaa.</p><p>T&auml;rkeit&auml; El&auml;m&auml;n talon teht&auml;vi&auml; olivat magia, l&auml;&auml;ketiede ja t&auml;htitieteen harjoittaminen. Kirjureiden taitoja tarvittiin esimerkiksi kuolleiden balsamoinnin oikeaoppiseen suorittamiseen. Hautaukseen liittyv&auml; Kuolleiden kirja ja t&auml;m&auml;n tyyppinen materiaali oli El&auml;m&auml;n talon hallussa. Talon kirjallisuuteen kuului my&ouml;s muinaisegyptil&auml;ist&auml; matematiikkaa ja unien selityskirjoja. Er&auml;&auml;n kirjan mukaan uni siit&auml;, ett&auml; on p&auml;&auml;ssyt virkamieheksi, on huono enne &ndash; se tiesi kuolemaa. Uskonnollisena ja filosofisena p&auml;&auml;tavoitteena El&auml;m&auml;n talon kirjureilla oli kosmisen j&auml;rjestyksen yll&auml;pit&auml;minen.</p><h2>Loitsu krokotiilej&auml; vastaan</h2><p>Muinaisegyptil&auml;iseen uskontoon kuului vahvasti ajatus, ett&auml; &rdquo;alkujumala&rdquo; oli luonut maailman k&auml;ytt&auml;m&auml;ll&auml; sanan voimaa. Jonkin asian nime&auml;minen ja lausuminen teki asiasta todellisen. Kieli ja kirjoitustaito ei siis ollut egyptil&auml;isille ainoastaan ihmisten arkisen kommunikaation v&auml;line, vaan keskeinen voima maailmankaikkeudessa, jolla uskottiin olevan maagisia vaikutuksia.</p><p>Muinaisegyptil&auml;isest&auml; taikuudesta t&auml;rkeint&auml; osaa edustavat hautaukseen liittyv&auml;t loitsut, jotka tunnetaan aikaj&auml;rjestyksess&auml; nimell&auml; pyramiditekstit, sarkofagitekstit ja Kuolleiden kirja. Egyptil&auml;isist&auml; haudoista, temppeleist&auml; ja papyruksista on l&ouml;ydetty maagisia tekstej&auml; niin paljon, ett&auml; ne muodostavat merkitt&auml;v&auml;n osan siit&auml; kirjallisuudesta, mit&auml; meill&auml; on j&auml;ljell&auml; muinaisesta Egyptist&auml;. Myyttisen perinteen rikkaus johtuu osittain siit&auml;, ett&auml; egyptil&auml;iset eiv&auml;t tahtoneet miss&auml;&auml;n vaiheessa luopua vanhoista myyteist&auml;&auml;n, uskomuksistaan ja perinteist&auml;&auml;n. Kun tarina oli kerran kirjoitettu muistiin, sit&auml; s&auml;ilytettiin ja kopioitiin eteenp&auml;in siit&auml; huolimatta, ett&auml; se oli ristiriitainen uudemman ajattelun ja uudemman uskonnon, uudemman myyttien tai uudemman tieteen kanssa. Niin t&auml;rke&auml;n&auml; pidettiin perinteiden s&auml;ilytt&auml;mist&auml;.</p><p>Muinaisegyptil&auml;isen taikuuden merkitys oli s&auml;&auml;sty&auml; lopulliselta kuolemalta &ndash; uhmata kuolemaa taikuutta k&auml;ytt&auml;m&auml;ll&auml;. My&ouml;s arkiel&auml;m&auml;&auml; varten oli loitsuja. Oli loitsuja pahaa silm&auml;&auml; vastaan, loitsuja parantamiseen ja loitsuja, joilla kutsuttiin jumalat tekem&auml;&auml;n jonkin halutun teon maan p&auml;&auml;ll&auml;. Parantaminen k&auml;sitettiin pahojen henkien ajamisena pois esimerkiksi vatsasta. On l&ouml;ydetty my&ouml;s loitsuja k&auml;&auml;rmenpuremaa vastaan, loitsuja vaarallisia krokotiileja vastaan ja my&ouml;s lemmenloitsuja.</p><p>Muinaisegyptil&auml;inen koki, ett&auml; maailmassa toimi kolme aktiivista voimaa jatkuvasti: jumalat, el&auml;v&auml;t ja kuolleet. Egyptil&auml;inen magia pyrki tuomaan n&auml;it&auml; ryhmi&auml; uudelleen yhteyteen toistensa kanssa; pyyt&auml;m&auml;&auml;n apua kuolleilta ja jumalilta el&auml;vien ongelmissa, ja toisaalta auttamaan kuolleita etenem&auml;&auml;n polullaan jumalten luokse.</p><div class="sidefigure"><img alt="" src="2010-1-jarvinen.jpg" style="border:0;width:300px;height:350px" /><br /> Sebastian Porceddu tutkii muinaista Egypti&auml;.</div><h2>Hurjia v&auml;itteit&auml;</h2><p>Egyptil&auml;isess&auml; kirjallisuudessa on monituisia tarinoita esilukijapappien tekemist&auml; taioista. Heid&auml;n ihmetekoihinsa kuului esimerkiksi vahasta muovailtu seitsem&auml;n sormea pitk&auml; krokotiili, josta veteen heitettyn&auml; kasvoi el&auml;v&auml;n kokoinen palvelijakrokotiili. Er&auml;&auml;ss&auml; tarinassa velho palautti kahdelle linnulle ja yhdelle h&auml;r&auml;lle takaisin n&auml;iden irti leikatut p&auml;&auml;t. Joskus esilukijapappi kutsuttiin paikalle, jos sairaalla henkil&ouml;ll&auml; ep&auml;iltiin olevan sairaus, joka johtui pahan hengen riivauksesta.</p><p>Kirjurien yhteiskuntaluokka piti huolta my&ouml;s muinaisegyptil&auml;isest&auml; ajanlaskusta. Lis&auml;ksi Niilin korkeus on merkitty yl&ouml;s kuluneina vuosina. T&auml;m&auml; kertoo, ett&auml; egyptil&auml;isill&auml; esiintyi vakavaa kiinnostusta mittaamiseen ja laskemiseen eksakteilla mittayksik&ouml;ill&auml; kuten kyyn&auml;r&auml;ll&auml; ja vaaksalla.</p><p>T&auml;htien tarkkailijoiden er&auml;s t&auml;rke&auml; teht&auml;v&auml; oli juhlapyhien ajoituksen m&auml;&auml;ritt&auml;minen. Muinaisegyptil&auml;isist&auml; t&auml;htikartoista kehittyi my&ouml;hemmin el&auml;inradan kuvauksia, jotka sittemmin kytkeytyiv&auml;t kreikkalaiseen ja mesopotamialaiseen astrologiaan. Egyptil&auml;isille t&auml;hdet kertoivat huonoista ja hyvist&auml; p&auml;ivist&auml;. Oli p&auml;ivi&auml;, jolloin ei pit&auml;nyt matkustaa ja p&auml;ivi&auml;, jolloin kaikki onnistuisi. Kyseess&auml; oli astrologian kaltainen ennustaminen, mutta sill&auml; poikkeuksella, ett&auml; ennustuksiin ei vaikuttanut pelk&auml;st&auml;&auml;n t&auml;htitaivas vaan my&ouml;s monet muut tekij&auml;t, kuten Niilin voimakas nousu, vallalla olleet tuulet ja tiettyihin p&auml;iviin liittyneet vahvat myytit.</p><p>Matematikkaa muinaisegyptiss&auml; k&auml;ytettiin l&auml;hinn&auml; k&auml;yt&auml;nn&ouml;llisiin toimiin, eri alueiden ja tilavuuksien mittaamiseen. My&ouml;sk&auml;&auml;n t&auml;htitieteess&auml; ei k&auml;ytetty erityisen tarkkaa matematiikkaa, vaikka muun muassa pyramidien ilma-aukoista on nyky&auml;&auml;n tehty hyvinkin tarkkoja laskelmia ja esitetty hurjia v&auml;itteit&auml; siit&auml;, mit&auml; kaikkea egyptil&auml;iset olisivat niihin liittyen muka laskeneet. Toki pyramidien rakentamisessa on k&auml;ytetty kyseiselle ajalle harvinaista huikeaa matemaattista taitoa.</p><p><i>Risto K. J&auml;rvinen</i></p><div style="font-size: small">Luento on kuultavissa kokonaisuudessaan osoitteessa <a href="http://www.muroradio.net/podcastit/81-skepsis-ryn-luento-332010">http://www.muroradio.net/podcastit/</a> sek&auml; videotiivistelm&auml;n&auml; <a href="http://www.youtube.com/user/SkepsisFinland">http://www.youtube.com/user/SkepsisFinland</a></div> <br /><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>