<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Kuvitellaan, ett&auml; skeptikkona en l&ouml;yd&auml; iloa el&auml;m&auml;st&auml;, koska mit&auml;&auml;n fantsua ja yliluonnollista ei ole tiedossa nyt eik&auml; el&auml;m&auml;n j&auml;lkeen. Kuvitellaan, ett&auml; l&ouml;yd&auml;n uuden, mystisen maailman viinasta. Kuvitellaan, ett&auml; minusta tulee alkoholisti, joka usean vuoden astraalimatkan j&auml;lkeen haluaa jostain k&auml;sitt&auml;m&auml;tt&ouml;m&auml;st&auml; syyst&auml; lopettaa juomisen.</p><p>Vantaalla, Korson A-klinikalla ven&auml;l&auml;inen naisl&auml;&auml;k&auml;ri huolestuu maksa-arvoistani ja kielt&auml;&auml; nauttimasta vahvoja mausteita, suolakurkkua ja makkaraa. Alkoholista h&auml;n ei sano mit&auml;&auml;n.</p><p>AA-kerhossa eteeni l&auml;tk&auml;ist&auml;&auml;n 12 askeleen toipumisohjelma. Kohdan 3 mukaan meid&auml;n t&auml;ytyy p&auml;&auml;tt&auml;&auml; &rdquo;luovuttaa tahtomme ja el&auml;m&auml;mme Jumalan huomaan &ndash; sellaisena kuin H&auml;net k&auml;sit&auml;mme&rdquo;. Kohdan 6 mukaan olemme &rdquo;t&auml;ysin valmiit antamaan Jumalan poistaa kaikki n&auml;m&auml; luonteemme heikkoudet&rdquo;. Kohdan 12 mukaan &rdquo;koettuamme hengellisen her&auml;&auml;misen n&auml;iden askelten tuloksena yrit&auml;mme saattaa t&auml;m&auml;n sanoman alkoholisteille sek&auml; toteuttaa n&auml;it&auml; periaatteita kaikissa toimissamme&rdquo;.</p><p>Anonyymit Alkoholistit eiv&auml;t todellakaan viettele skeptikkoa. AA:n p&auml;&auml;sanoma on: vain Jumalan avulla p&auml;&auml;see eroon viinasta. Ja lopuksi seuraa l&auml;hetysk&auml;sky. Uskonnollinen liike AA ei omasta mielest&auml;&auml;n kuitenkaan ole. AA kertoo, ett&auml; enemmist&ouml; heid&auml;n j&auml;senist&auml;&auml;n uskoo l&ouml;yt&auml;neens&auml; ratkaisun juomaongelmalleen itse&auml;mme suuremman voiman avulla. Monet kutsuvat t&auml;t&auml; voimaa Jumalaksi &ndash; toiset ajattelevat, ett&auml; se on AA-ryhm&auml;. &rdquo;On my&ouml;s niit&auml;, jotka kielt&auml;ytyv&auml;t uskomasta mihink&auml;&auml;n. Kaikilla n&auml;kemyksill&auml; on tilaa AA:ssa.&rdquo;</p><p>Minnesota-hoidossa k&auml;teeni isket&auml;&auml;n lasku. Perushoito 28 vuorokautta plus jatkohoito 48 viikkoa maksaa 5500 euroa. Sill&auml;h&auml;n saisi yli 400 pulloa Koskenkorvaa! Minnesota-keskuksessa Lapualla hoitajat ovat talonmiest&auml; my&ouml;ten entisi&auml; juoppoja. Potilaita hoidetaan Amerikassa k&auml;ytyjen viikonloppukurssien diplomien valtuuttamina. Psyykel&auml;&auml;kkeetkin pit&auml;&auml; j&auml;tt&auml;&auml; heid&auml;n valvonnassaan pois.</p><p>Minnesota-hoito perustuu AA:lta lainattuun 12 kohdan ohjelmaan, josta on siistitty uskonnolliset kohdat piiloon. Silti kohta 11 on nimelt&auml;&auml;n &rdquo;Hengellinen kasvu&rdquo;. Pyk&auml;l&auml;st&auml; ei l&ouml;ydy tarkempia tietoja kyseisen tahon sivuilta, eik&auml; oikein mist&auml;&auml;n.</p><p>My&ouml;s Kalliolan kuntoutusklinikalla Nurmij&auml;rvell&auml; seurataan samaa 12 askeleen ohjelmaa. Myllyhoitoyhdistys ry:n mukaan hoitopaikassa on kohdattu my&ouml;s korkeasti koulutettuja ihmisi&auml;, joiden luonnontieteellinen maailmankuva ei salli v&auml;h&auml;&auml;k&auml;&auml;n hengelliseen tai korkeampaan voimaan vivahtavaa. &rdquo;Toisaalta jokainen myllyhoitoon l&auml;hetetty, hakeutunut tai p&auml;&auml;ssyt el&auml;&auml; jo hengellisyyden syliss&auml;, vaikkei sit&auml; itse tajuaisikaan.&rdquo; N&auml;in siis hoitopaikassa, jonne usein hakeudutaan l&auml;&auml;k&auml;rin l&auml;hetteell&auml; kunnan maksusitoumus takataskussa.</p><p>Klinikan nettisivuilta l&ouml;ytyv&auml;t toipumiskertomukset ovat kuin ihmepillereiden mainoksista: &rdquo;K&auml;velin 21.8.2002 Kalliolan klinikalle. Sinne j&auml;i minun juomiseni (Minna).&rdquo;</p><p>Kalliolan klinikalle Nurmij&auml;rvelle ei tee Skeptikon mieli, ei edes Kiskon klinikalle &ndash; t&auml;ss&auml; vaiheessa korkeintaan kuvitteelliselle Kalliolan &rdquo;Kiskon viinaa&rdquo; -klinikalle.</p><p>Muutakin huuhaata alkoholismin hoidossa esiintyy. Kuulemma teoksessa &rdquo;P&auml;ihdehoitoty&ouml;&rdquo; (Inkinen, Partanen, Sutinen &ndash; Tammi 2000)&rdquo; esitell&auml;&auml;n hoitomuodoiksi korva-akupunktiota, vy&ouml;hyketerapiaa, Rosen-menetelm&auml;&auml; ja homeopatiaa. Opus on ollut kurssikirjana mm. terveydenhuoltoalan ammattikorkeakouluissa.</p><p>Vaikeaa on raitistuminen; buddhalaiseen valaistumiseenkin riitt&auml;&auml; vain kahdeksanosainen polku. Skeptikkona en siis l&ouml;yd&auml; apua kuvitteelliseen alkoholiongelmaani. Mit&auml; tehd&auml;? Palata Korson A-klinikalle. Matka jatkuu, mutta ilman mausteita ja makkaraa. Maljat sille!</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>