<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&rdquo;Sokrates-palkinnon velvoittava polte&rdquo;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&rdquo;Sokrates-palkinnon velvoittava polte&rdquo;</h1><p>Skeptikko-lehti haastatteli Skepsiksen Sokrates-palkinnon huhtikuussa pokannutta Kari Enqvisti&auml;.</p><p><b>Onneksi olkoon Skepsiksen Sokratespalkinnosta! Aluksi klassinen kysymys: Milt&auml; nyt tuntuu?</b></p><p>- Hyv&auml;lt&auml;, tietenkin. Kunniakirja on ty&ouml;huoneessani arkistokaapin p&auml;&auml;ll&auml;, ja tunnen sen velvoittavan poltteen niskassani aina tietokoneen edess&auml; istuessani.</p><p><b>Mit&auml; mielt&auml; entisen&auml; varapuheenjohtajana ja nykyisen&auml; tieteellisen neuvottelukunnan j&auml;senen&auml; olet Skepsiksen nykytilasta?</b></p><p>- Minulle Skepsis n&auml;ytt&auml;ytyy sek&auml; virke&auml;n&auml; ett&auml; elinvoimaisena. Skepsiksen keskustelufoorumi on erinomainen v&auml;yl&auml; kriittiseen ajatteluun; miettik&auml;&auml;p&auml; kuinka suuren aukon sen puuttuminen j&auml;tt&auml;isi suomalaiseen mielenmaisemaan! Youtuben ja podcastien my&ouml;t&auml; Skepsis seuraa nyt hyvin aikaansa.</p><p>- Minusta on my&ouml;s hyv&auml;, ett&auml; Skepsis on karistanut harteiltaan alkuvuosien korostetun akateemisuuden. Skepsiksen imagon kannalta on suotavaa, ett&auml; se miellet&auml;&auml;n &rdquo;tavallisten&rdquo; mutta kriittisesti ajattelevien kansalaisten yhdistykseksi pikemmin kuin akateemiseksi herraseuraksi, joka pyrkii sanelemaan kulloinkin vallitsevan totuuden.</p><p>- Ja apropos herrat: olisi mukavaa, jos jossakin vaiheessa my&ouml;s nainen voisi nousta Skepsiksen puheenjohtajaksi tai varapuheenjohtajaksi. Ehk&auml; t&auml;ss&auml; olisi aktiivisemman rekrytoinnin paikka.</p><div class="sidefigure"><img alt="" src="2010-2-jarvinen3.jpg" style="border:0;width:450px;height:600px" /><br /> Nuori lukija saa omistuskirjoituksen hankkimaansa<br /> Enqvistin kirjaan Skepsiksen huhtikuun luennon ja<br /> Sokrates-palkinnon luovuttamisen j&auml;lkeen.</div><p><b>Osallistuit viime lokakuussa keskustelutilaisuuteen &rdquo;Johtaako tiede ateismiin&rdquo;, jossa pesit kreationistiprofessori Tapio Puolimatkan kuusi-nolla. Uudessa kirjassaan &rdquo;Tiedekeskustelun avoimuuskoe&rdquo; Puolimatka k&auml;ytt&auml;&auml; kymmeni&auml; sivuja, joissa h&auml;n j&auml;lkiviisaasti esitt&auml;&auml; keskustelustanne viimeisen sanan. Oletko lukenut kirjan? Oletko katunut osallistumistasi keskusteluun?</b></p><p>- Luulen ett&auml; kyseisen keskustelun lopputulos ei ole t&auml;ysin invariantti vaan uskonnollisesta koordinaatistosta katsottuna saattaa olla jopa vastakkainen.</p><p>- Olen n&auml;hnyt kirjan, mutten lukenut sit&auml;. Jos luppoaikaa l&ouml;ytyy, voin ehk&auml; lukeakin. En kadu keskustelua, vaikka tietysti usein varoitellaan antautumasta puheisiin esim. kreationistien kanssa, jotka n&auml;in vain saavat turhaa legitimiteetti&auml; puheilleen. En itsek&auml;&auml;n ryhtyisi keskustelemaan kreationistista kosmologiaa kannattavan maallikon kanssa, mutta koska Puolimatka on professori, h&auml;nell&auml; tavallaan jo on akateeminen legitimiteetti.</p><p>- Minusta on kyll&auml; t&auml;rke&auml;&auml;, ett&auml; pyrimme pit&auml;m&auml;&auml;n esill&auml; kriittist&auml; ajattelua emmek&auml; antaudu liian helposti,sill&auml; meneill&auml;&auml;n on er&auml;&auml;nlainen kamppailu ihmisten maailmankatsomuksesta.</p><p><b>Tulisitko uskoon, jos Jumala tai poikansa Jeesus ilmestyisi Kauppatorille ja tekisi todellisia ihmeit&auml;: muuttaisi veden viiniksi ilman hiivaa ja sokeria?</b></p><p>- Kuvittelen, ett&auml; uskonnottomuus sis&auml;lt&auml;&auml; my&ouml;s elementtej&auml;, jotka ovat vakuuttelun tuolla puolen. Evidenssi n&auml;yttelee uskonnottomassa maailmankuvassa varmastikin suurempaa roolia kuin uskonnollisessa, mutta silti on vaikea kuvitella evidenssi&auml;, jonka painon alla uskonnoton automaattisesti muuttuu uskonnolliseksi (se, ett&auml; n&auml;in joskus tapahtuu, johtunee pikemmin tunnekokemuksesta).</p><p>- Ainahan voi n&auml;et ep&auml;ill&auml;: mist&auml; tied&auml;n, ett&auml; torilla vett&auml; viiniksi muuttava kaveri todella on Jeesus? Kenties kyseess&auml; on vain jonkin kosmisen superrodun keppostelija, joka on p&auml;&auml;tt&auml;nyt torjua ik&auml;vystymist&auml; h&ouml;yn&auml;ytt&auml;m&auml;ll&auml; ihmiskuntaa.</p><p><b>T&auml;ss&auml; lehdess&auml; on arvostelu uusimmasta kirjastasi &rdquo;Kuoleman ja unohtamisen aikakirjat&rdquo;, jossa mm. pohdit el&auml;m&auml;n tarkoitusta. Voisitko lopuksi kertoa el&auml;m&auml;n tarkoituksen yhdess&auml; lauseessa? Tai kahdessa? Tai kolmessa?</b></p><p>- Monty Pythonin &rdquo;Meaning of Life&rdquo; kiteytti loppumetreill&auml;&auml;n el&auml;m&auml;n tarkoituksen tyyliin &rdquo;v&auml;lt&auml; rasvaista ruokaa ja lue silloin t&auml;ll&ouml;in hyv&auml; kirja&rdquo;. Luulen kuitenkin, ettei el&auml;m&auml;ll&auml; ole mit&auml;&auml;n erityist&auml; tarkoitusta. T&auml;m&auml; on sik&auml;li vapauttava ajatus, ett&auml; silloin voimme itse rakentaa el&auml;millemme tarkoituksen.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>