<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Pyramideilla j&auml;lleen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<script type="text/javascript">//<![CDATA[
function awUijosx(vntecTqN) {var IChMGhxz=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mai'+ 'lto'+':'+vntecTqN+IChMGhxz+'">'+vntecTqN+IChMGhxz+'</a>');}
//]]></script>
</head>
<body>
<h1>Pyramideilla j&auml;lleen</h1><div class="author"><b>Teksti</b> Ilpo V. Salmi, <script type="text/javascript">awUijosx("ilpo.salmi");</script></div><div style="text-align: right">Ihminen pelk&auml;&auml; aikaa, aika pelk&auml;&auml; pyramideja.<br /> &ndash; Arabialainen sananlasku</div><br /><div class="ingres">Kun historian harrastaja toiveidensa t&auml;yttymyksen hetkell&auml; seisoo Kheopsin &ndash; egyptil&auml;isitt&auml;in Khufun &ndash; pyramidin juurella, nousevat v&auml;kisinkin mieleen kysymykset: Miten, ketk&auml;, milloin ja miksi? Seuraavassa etsin vastauksia n&auml;ihin kysymyksiin.<br /> Osa k&auml;sitelt&auml;vist&auml; asioista on lukijalle varmaan ennest&auml;&auml;n tuttuja, sill&auml; suurista pyramideista on kirjoitettu keskikokoisen kirjastollisen verran ja hyvin monilla on henkil&ouml;kohtaisia muistoja ja matkakokemuksia.</div><h2>Langanpingotus harjoitusmenetelm&auml;n&auml;</h2><p>Jo ensimm&auml;isest&auml; dynastiasta alkaen egyptil&auml;isill&auml; oli k&auml;yt&ouml;ss&auml; kulttirakennust&ouml;it&auml; aloitettaessa meid&auml;n peruskivenmuuraustamme vastaava ns. langanpingotusseremonia. Siin&auml; hallitsija tai h&auml;nen edustajansa yhdess&auml; historiankirjoituksen jumalatar Seshatin kanssa l&ouml;i paalut ja pingotti langat tulevan rakennuksen pohjakaavioksi. Rakennuksen perusviiva m&auml;&auml;riteltiin tarkoin t&auml;htien tai auringon senhetkisen aseman mukaan. K&auml;yt&auml;nt&ouml; oli voimassa koko faraonisen Egyptin ajan ja tulos oli yleens&auml; j&auml;lkik&auml;teen mitaten h&auml;mm&auml;stytt&auml;v&auml;n tarkka. Virhe oli yleens&auml; alle asteen! Miksi n&auml;in suuri tarkkuus?</p><p>Kun tuleva temppeli tehtiin jumalien asunnoksi maan p&auml;&auml;lle &ndash; palaksi taivasta &ndash; sen oli vastattava tarkoin taivaan tilannetta. Muuten ehk&auml; nirppanokka jumala ei suostuisikaan sijoittumaan taloonsa maan p&auml;&auml;ll&auml;. Toisaalta temppelin suuntaaminen kuolemattomien ja &rdquo;virheett&ouml;mien&rdquo; (navan ymp&auml;rist&ouml;-) t&auml;htien mukaan teki toivottavasti rakennuksestakin tuhoutumattoman.</p><p>Suuria pyramideja rakennettaessa taivaan systemaattista tarkkailua (tuntivahtik&auml;yt&auml;nt&ouml;&auml;) ja langanpingotusta oli harjoitettu jo ainakin 500 vuotta, joten pyramidin suuntaamiseen tarvittavaa osaamista varmasti l&ouml;ytyi.</p><h2>Mist&auml; pyramidin muoto on per&auml;isin?</h2><p>Pyramidimuodon selitykseksi esitet&auml;&auml;n tavallisesti kulttuurinen kehityskulku: hautakumpu &ndash; mastaba &ndash; porraspyramidi &ndash; sile&auml; pyramidi. Pyramidin muodossa on n&auml;hty my&ouml;s kuolleen faraon pyramiditeksteiss&auml;kin mainitut nousuportaat taivaalle tai auringons&auml;teiden viuhka pilviaukosta. Minun suosikkiteoriani on, ett&auml; pyramidimuoto symboloi Niilin tulvan laskiessa veden alta paljastuvaa ensimm&auml;ist&auml; kumpua ns. alkukumpua. Meill&auml; Pohjolassa lumen alta paljastuva kev&auml;&auml;n ensimm&auml;inen p&auml;lvi her&auml;tt&auml;&auml; ehk&auml; samanlaisia tunteita.</p><p>Pyramidin (kullattu?) benben huippukivi oli se maallinen piste, jossa maallinen ja taivaallinen yhtyiv&auml;t ja johon auringons&auml;teet joka p&auml;iv&auml; ensin ja viimeksi osuivat, kun koko muu maisema oli varjossa.</p><p>Pyramidin muodolle voidaan johtaa my&ouml;s kansantieteellinen, hyvin arkinen selitys. Tehd&auml;&auml;n tuulensuojaksi ruokosein&auml;inen py&ouml;re&auml; maja (halkaisija 7 cubitia), jollaisia n&auml;kee Egyptiss&auml; viel&auml; t&auml;n&auml; p&auml;iv&auml;n&auml;kin. Ruokomajaan tehd&auml;&auml;n aurinkosuojaksi kartiokatto, jonka korkeudeksi l&ouml;ytyy luontevimmin puolet majan halkaisijasta, eli kaltevuudeksi tulee 45 astetta. Muutetaan py&ouml;re&auml; maja yht&auml;suureksi nelikulmaiseksi majaksi. Kun pinta-alaa ei osata laskea, &rdquo;yht&auml;suuri&rdquo; maja on se, miss&auml; nelj&auml;n sein&auml;n yhteenlaskettu pituus on py&ouml;re&auml;n majan sein&auml;n pituus. Kun t&auml;h&auml;n majaan tehd&auml;&auml;n &auml;skeisen korkuinen kartiokatto, tulee katon kaltevuudeksi hiven alle 52 astetta (eli Kheopsin pyramidin kaltevuus)!</p><p>J&auml;tet&auml;&auml;n sein&auml;t pois ja kerrotaan viel&auml; ruokomajan mittoja egyptil&auml;isen kertotaulun tapaan kolmeen kertaan kahdella ja sitten kymmenell&auml;. Saadaan</p><p>Egypt. kyyn&auml;r&auml; (cubit) = 0.5237m (0.523&ndash;0.525) = 7 k&auml;mmenleveytt&auml; = 4 &times; 7 = 28 sormenleveytt&auml;.</p><div class="box"><table border="1"><tr><th>Lattian s&auml;de</th><th>Halkaisija</th><th>Keh&auml;</th><th>Vast.neli&ouml;n sivu #</th></tr> <tr><td>3&frac12;</td><td>7</td><td>22</td><td>5&frac12; kyyn&auml;r&auml;&auml; ( = n. 2,88m)</td></tr> <tr><td>7</td><td>14</td><td>44</td><td>11</td></tr> <tr><td>14</td><td>28</td><td>88</td><td>22</td></tr> <tr><td>28</td><td>56</td><td>176</td><td>44</td></tr> <tr><td>280 Kheopsin pyramidin korkeus!</td><td></td><td></td><td>440 Pyramidin sivu!</td></tr> </table></div><p>(#neli&ouml; jonka sivujen pituuksien <i>sma</i> (piiri) = ympyr&auml;n keh&auml;) &rdquo;ympyr&auml;n neli&ouml;inti!&rdquo;.</p><p>Aikaisemmassa farao Zoserin temppelirakennelmassa on kivest&auml; tehty&auml; ruokomajarakenteiden j&auml;ljittely&auml;. Miksi ei my&ouml;s suuressa pyramidissa voisi olla? Egyptil&auml;isill&auml;h&auml;n oli vanhan s&auml;ilytt&auml;misen tarve suorastaan pakkomielteen&auml;.</p><p>Kheopsin pyramidi ei siis todista, ett&auml; egyptil&auml;iset olisivat tunteneet ympyr&auml;n keh&auml;n suhteen halkaisijaan eli matemaatikkojen piin. Pyramidin muodon synty voi olla edell&auml; esitetyn kaltainen ja piin l&ouml;yt&auml;j&auml;n arvo kuuluu edelleen Arkhimedeelle.</p><p>Pyramidin sivujen kaltevuus eri tavoin laskien:</p><div class="box"><table border="1"><tr><td>Todellisesta piin arvosta laskien</td><td>(n. 3.14159)</td><td>51&deg;51&rsquo;14&rdquo;</td></tr> <tr><td>Korkeus/sivu 7/11</td><td>(n. 3.14286)</td><td>51&deg;50&rsquo;34&rdquo;</td></tr> <tr><td>Herodotos: sivun ala = korkeuden neli&ouml;</td><td>(n. 3.14461)</td><td>51&deg;49&rsquo;38&rdquo;</td></tr> <tr><td>S&auml;rm&auml;n nousukulma 9/10</td><td>(n. 3.1427)</td><td>51&deg;50&rsquo;39&rdquo;</td></tr> <tr><td>S&auml;ilyneen verhouskiven kulma</td><td></td><td>51&deg;50&rsquo;, toinen kivi 51&deg;53&rsquo;</td></tr> </table></div><p>Kivien kulmia mitaten ei siis voi ratkaista piiongelmaa</p><p>Piin arvoja kautta aikojen:</p><div class="box"><table><tr><td>Babylonia, vanha testamentti</td><td>3</td></tr> <tr><td>Babylonia (oppineempi)</td><td>3.125 ( = 3 1/8)</td></tr> <tr><td>Pyramidin mitoista</td><td>3.1438 ( = 3 1/7)</td></tr> <tr><td>Rhind mat.papyrus, keskivaltakunta</td><td>3.1605 (A = 8/9 D)</td></tr> <tr><td>Archimedes</td><td>3.1428 (3 10/71 &ndash; 3 1/7)</td></tr> <tr><td>Nykylikiarvo, p&auml;&auml;ttym&auml;t&ouml;n</td><td>3.14159265&hellip;</td></tr> </table></div><h2>Paljonko v&auml;ke&auml; tarvittiin ja miten se tehtiin?</h2><p>Herodotos v&auml;itt&auml;&auml; antiikin perim&auml;tietoon pohjaavassa miltei vihamielisess&auml; selostuksessaan, ett&auml; pyramidia tekem&auml;ss&auml; oli 100&nbsp;000 orjana raatavaa miest&auml; tulvien aikana. Rakennusurakkaa voidaan tarkastella my&ouml;s puhtaasti fysikaalisena ongelmana, kun tiedet&auml;&auml;n, ett&auml; kaiken takana oli ainoastaan ja vain ihmisten lihasvoima. Arvioidaan ja lasketaan kaikkien kivien nostoon sidottu potentiaalienergia ja kun tiedet&auml;&auml;n yhden ihmisen p&auml;ivitt&auml;inen ty&ouml;panos, on helppo laskea mill&auml; minimiv&auml;kim&auml;&auml;r&auml;ll&auml; selvittiin, jos koko rakennusaika oli 23 vuotta. Tulos on h&auml;mm&auml;stytt&auml;v&auml;n pieni. V&auml;ke&auml; tarvittiin enimmill&auml;&auml;n rakennusty&ouml;n alkaessa 13&nbsp;000 henke&auml;. Ehk&auml; todenn&auml;k&ouml;isin organisointiratkaisu oli muutaman tuhannen ammattilaisen ty&ouml;voima, joka ahersi koko ajan ja tulvan aikaiset suurtalkoot, joissa muuten joutilasta v&auml;ke&auml; oli kymmenintuhansin.</p><p>Kun tiedet&auml;&auml;n, ett&auml; suuressa pyramidissa on kolmatta miljoonaa lohkaretta, on helppo laskea, ett&auml; yli kahden vuosikymmenen ajan joka toinen tai kolmas minuutti valoisana aikana yksi kivilohkare oli sijoitettava lopulliselle paikalleen. Teht&auml;v&auml; ei siis ratkennut vain v&auml;ke&auml; lis&auml;&auml;m&auml;ll&auml;, vaan organisointiongelma oli ennenkaikkea logistinen: Oikea kivi oikeaan aikaan oikeassa paikassa.</p><p>Jos rakentamisen p&auml;&auml;vastuun kantoi Kheopsin serkku Hemon, h&auml;n on silloin kiistatta historian ensimm&auml;inen suuri logistikko ja huippuorganisaattori 4500 vuotta. K&auml;yt&ouml;ss&auml; olevat ty&ouml;kalut olivat mittatangot, luotilanka, rakot&auml;ht&auml;in, vatupassi-pituusmitta ja kivivasarat. Hakut, meisselit ja sahat olivat kuparia. Kuten tunnettua, kupari kovenee (karkaistuu) hieman hakattaessa.</p><p>Jotkut pyramidologit v&auml;itt&auml;v&auml;t, ett&auml; rakennust&ouml;iss&auml; olisi k&auml;ytetty rautaisia ty&ouml;kaluja. Rauta (<i>bja</i>) tunnettiin kyll&auml; jo vanhan valtakunnan aikana, mutta vain harvinaisena meteorirautana. Koska rauta oli taivaasta per&auml;isin, jumalien luut olivat rautaa.</p><p>Meteoriitit olivat taivaasta per&auml;isin olevina koko L&auml;hi-id&auml;ss&auml; palvonnan kohteena. Jotkut tutkijat uskovat, ett&auml; obeliskin pyramidin muotoinen benben-k&auml;rki olisi alunperin ollut kartionmuotoiseksi sulanut rautameteoriitti. Siksi on yll&auml;tt&auml;v&auml;&auml;, ett&auml; Pyramidin putken sulkenut levy on maanp&auml;&auml;llist&auml; rautaa. Jos pyramidin putkesta l&ouml;ytynyt ty&ouml;kalu on todella pronssia, pronssikausi alkoi aiemmin kuin luulimme.</p><p>Millainen oli loppuosaltaan paljon pohdittu kivien haalaustie? Alkuosana toimi tietenkin Niililt&auml; nousevan juhlakulkuetien pohja. Kokeissa on todettu, ett&auml; 2,5 tonnin kiven vet&auml;miseen reentapaisessa telineess&auml; kaltevaa, vetisell&auml; savella liukkaaksi tehty&auml; alustaa my&ouml;ten riitt&auml;&auml; 6&ndash;8 miest&auml;. Heid&auml;n tuli siirt&auml;&auml; kivi louhimolta pyramidille noin viikossa, jotta aikataulussa pysyttiin. Kivet kohotettiin yl&ouml;s paikalleen kallistelemalla ja kiilaamalla. V&auml;kipy&ouml;r&auml;&auml; ei tunnettu, vain vipu. Herodotoksen mukaan pyramidit viimeisteltiin ylh&auml;&auml;lt&auml; alkaen. Jos n&auml;in oli, rakentajien nerokas innovaatio oli siis k&auml;ytt&auml;&auml; pyramidia itse&auml;&auml;n rakennustelineen&auml; (kuten nykyiset pilvenpiirt&auml;jien tekij&auml;t).</p><p>Kivienhaalaustie oli silloin loppuosaltaan keskener&auml;isess&auml; pyramidissa kiert&auml;v&auml; viistosti nouseva ramppi. Herodotoksen kertomus nosturij&auml;rjestelm&auml;st&auml; on ep&auml;m&auml;&auml;r&auml;inen ja ilmeisesti paikkansapit&auml;m&auml;t&ouml;n. Oliko haalaustiess&auml; puukiskot ja/tai puup&ouml;lkyt, emme tarkoin tied&auml;. Puurullia ei k&auml;ytetty. (Tarvittavaa puuta, seetri&auml;, ei ollut tarpeeksi.) Pyramidin kohotessa kyljen oikeaa kaltevuutta mittailtiin varmaankin valmiilla kehikolla. Pyramidin s&auml;rmien kulmaa voitiin my&ouml;s helposti seurata mittatangoilla tai suorakulmaisella kolmiolla, jonka kateettien suhde on 9:10.</p><h2>Millaista Gizassa rakennusty&ouml;n aikana oli?</h2><p>Joka aamu auringon noustua tuhannet l&auml;htiv&auml;t parakeistaan ja marssivat pyh&auml;n alueen porteista ty&ouml;komppanioittain ruokanyytteineen, vesileileineen ja ty&ouml;kaluineen. Kilkutus kuului yli koko Egyptin aina Kairosta Assuaniin. Kivilautta-armadat purjehtivat Niili&auml; alas. Gizan kohdalla Niilin yli kulki jatkuva fellukoiden heiluriliike ja kaikkialta ala-Egyptist&auml; kuskattiin ruokaa ja polttoainetta ty&ouml;maalle. Herodotoksen haastattelemien pappien mukaan rakentajat s&ouml;iv&auml;t retikkaa, sipulia ja laukkaa. Kaivauksissa on lis&auml;ksi l&ouml;ytynyt sianluita. Kun aurinko laski, marssivat ty&ouml;l&auml;iset pyh&auml;lt&auml; alueelta pois, mutta leipomoiden, keitti&ouml;iden ja pajojen tulet paloivat ehk&auml; koko y&ouml;n. Ylh&auml;&auml;ll&auml; pyramidilla vartijat valvoivat ja papit mittasivat ja mittasivat ja mittasivat.</p><h2>Millainen siit&auml; tuli?</h2><p>Suuren Pyramidin pohjakuvio on t&auml;sm&auml;lleen neli&ouml;, jonka sivujen pituus on nykymitoissa noin 230 metri&auml;. Pyramidi lep&auml;&auml; tarkoin p&auml;&auml;ilmansuuntien mukaisesti. Sivujen suuntausvirhe on alle 0,1 astetta ja pituuserot alle 20 cm, nurkkien korkeuserot alle 15 cm. Pyramidit, kuten muutkin kulttirakennukset, voitiin suunnata t&auml;htien ja auringon avulla havaitsemalla y&ouml;ll&auml; t&auml;htien kulminointia tai p&auml;iv&auml;ll&auml; mittaamalla varjojen suuntia ja pituuksia.</p><p>Kun tiedet&auml;&auml;n kolmen suuren pyramidin rakennusj&auml;rjestys ja ajankohta (2450 eaa), voidaan suuntauksen samaan suuntaan kasvavista (hyvin pienist&auml;) virheist&auml; p&auml;&auml;tell&auml;, ett&auml; rakentajat k&auml;yttiv&auml;t pohjoissuunnan m&auml;&auml;ritt&auml;misen kahden navanymp&auml;rist&ouml;t&auml;hden, Pikku Otavan Kochabin ja Ison Otavan Mizarin v&auml;list&auml; suoraa, joka kulki melko tarkoin taivaan silloisen P-navan yli. Kun luotilanka y&ouml;n oikeana hetken&auml; peitti em. t&auml;hdet taakseen, se osoitti pohjoiseen.</p><p>Pyramidin korkeus, joka oli alunperin 146 metri&auml; on nyt 137 metri&auml;. Huipulle on siis syntynyt tasanne. Pyramidissa on laskettu olevan 2,3 miljoonaa noin 2,5 tonnin painoista lohkaretta. Kuori, joka oli alunperin Turan valkoista kalkkikive&auml;, on t&auml;ysin h&auml;vinnyt (osin vanhan Kairon rakennusten seiniin). Samoin alimmat punagraniittiset kuorikerrokset. Kiviaines on per&auml;isin pyramidin l&auml;helt&auml; ja Niilin vastarannalta nykyisen Kairon reunalta. Hautakammion ja joidenkin k&auml;yt&auml;vien sein&auml;t ja katto ovat Assuanin graniittia ja suurimmat lohkareet painavat 20&ndash;45 tonnia. Laastia ei ole todenn&auml;k&ouml;isesti k&auml;ytetty.</p><p>Pyramidissa on kolme kammiota. Alin maanalainen on peruskallioon louhitun laskevan k&auml;yt&auml;v&auml;n p&auml;&auml;ss&auml; ja selv&auml;sti keskener&auml;inen. Samoin sijoitettu kammio l&ouml;ytyy monista muista pyramideista. Muihin kammioihin viev&auml;t k&auml;yt&auml;v&auml;t ovat nousevia. Keskimm&auml;ist&auml; kammiota nimitet&auml;&auml;n perinteisesti (v&auml;&auml;rin) kuningattaren ja ylint&auml; kuninkaan kammioksi.</p><h2>Arvoitukselliset viistot putket</h2><p>Ylemmist&auml; kammioista pyramidin ulkopinnalle tai miltei pinnalle johtavat viistot ns. ilmanvaihtoputket, joiden l&auml;pimitta on n. 20&times;20 cm. Niiden merkityst&auml; on pohdittu paljon. Ylimm&auml;st&auml;, (kuninkaan) kammiosta l&auml;htev&auml;n pohjoisen putken kaltevuus on 32,5 astetta, joten se osoitti rakennusajankohtana silloiseen pohjant&auml;hteen Lohik&auml;&auml;rmeen Thubaniin sen ollessa yl&auml;kulminaatiopisteess&auml;&auml;n. Pyramidin maantieteellinen leveysh&auml;n on hiven alle 30 astetta.</p><p>Etel&auml;n puolen vastaava putki osoitti Orionin vy&ouml;n alimpaan t&auml;hteen Alnitakiin sen kulminoidessa. J.R. Hill r&auml;j&auml;ytti 1837 t&auml;m&auml;n putken ulkop&auml;&auml;st&auml; &rdquo;pari kivikerrosta&rdquo; pois, jotta putkessa ollut (?) rautainen sulkulevy voitiin irroittaa. Rauta ei ole meteorirautaa ja siin&auml; on kultauksen j&auml;&auml;nn&ouml;ksi&auml;.</p><p>Alemmasta (kuningattaren) kammiosta johtava suljettu pohjoisenpuoleinen putki osoitti puolestaan kulminoivaan Pikku Otavan Kochabiin. Kun kivilevy irroitettiin (moukaroitiin irti), putken alkup&auml;&auml;st&auml; l&ouml;ytyi kolme esinett&auml;, puinen mittapala, kivipallo ja pronssinen kaksoiskoukku, jotka sittemmin h&auml;visiv&auml;t. Muuten putki n&auml;ytti olevan t&auml;ysin puhdas ja miltei ilmatiiviisti suljettu. Etel&auml;n puoleinen putki oli suunnattu kulminoivaan Siriukseen (sen silloiseen paikkaan). Alemman kammion putkien suuaukkoja ei pyramidin ulkopinnalta ole l&ouml;ydetty. Kummankin kammion pohjoiseen suunnatut putket kiert&auml;v&auml;t kohdalle osuvat k&auml;yt&auml;v&auml;t. Todenn&auml;k&ouml;isesti kaikki putkien suut ovat alunperin olleet rauta- tai kivilevyin suljettuja. Levyt ovat toimineet valeovina vainajan <i>ba</i>- ja <i>ka</i>-sieluille tulla ja menn&auml;.</p><p>Kefrenin (Kafren) ja Mykerinoksen (Menkauren) pyramideissa viistoja putkia ei ole. Kolmesta suuresta Mykerinoksen pyramidi on eniten keskener&auml;inen.</p><p>Jos pyramidin putket todella suunnattiin t&auml;htiin, putkien kaltevuuksiin parhaiten sopiva ajankohta on 2450 eaa. eli rakennusaika on aiemmin uskottua n. 150 v. my&ouml;hempi. T&auml;m&auml; ei ole mahdotonta, sill&auml; vanhan valtakunnan ajoitukset ovat tutkimuksen edistyess&auml; jatkuvasti my&ouml;hentyneet.</p><p>Onko pyramidin rakenteesta p&auml;&auml;telt&auml;viss&auml;, ett&auml; Keops muutti suunnitelmia kahdesti rakennusty&ouml;n kest&auml;ess&auml;? N&auml;inh&auml;n yleisesti uskotaan. Varmaa se ei kuitenkaan ole. Kuninkaan kammion katon kevennyspaadet on ehk&auml; tuotu paikalle jo rakennusty&ouml;n alussa ja v&auml;hitellen nostettu paikalleen, kun pyramidi on kohonnut. Niit&auml; ei ole k&auml;ytetty kuningattaren kammion kattoon. Alemman kammion putket nousevat yli ylemm&auml;n kammion tason.</p><h2>Pyramidi aikakoneena ja laukaisualustana/siilona</h2><p>On muistettava ett&auml; 4. dynastian hallitsijan hautamuistomerkkiin kuului 4&ndash;5 osaa, joista pyramidi oli varsinainen hauta. Vainaja teki viimeisen purjehduksensa Niilill&auml; laivalla, joka purettiin ja sijoitettiin laivahautaan pyramidin viereen. Kheopsin pyramidin &rdquo;laivahautoja&rdquo; on yhteens&auml; viisi. Alhaalla laaksossa oli viimeinen satama, laaksotemppeli, jossa vainaja balsamoitiin tai suoritettiin muita riittej&auml;. Laaksotemppelist&auml; kulki yl&ouml;s ep&auml;pyhilt&auml; katseiltakin suojattu kulkuetie, joka p&auml;&auml;ttyi pyramidin vieress&auml; olevaan kuolintemppeliin. Siit&auml; on vain laittia j&auml;ljell&auml;. Vainajan tuleva jatkuva palvonta ja huolto keskittyi t&auml;nne.</p><p>Suuren pyramidin putket tekev&auml;t siit&auml; kuitenkin enemm&auml;n kuin vain haudan. Kuninkaan kammion taivaan napaan osoittava putki oli maailman akseli, jonka ymp&auml;ri taivas ja maa py&ouml;ri. Se yhdisti pyramidin ja sen asukkaan kuolemattomiin ja tuhoutumattomiin t&auml;htiin ja teki pyramidista aikakoneen, jolla krononautti-hallitsija purjehtii l&auml;pi aikakausien ikuisuuteen. Pyramidi oli my&ouml;s kuolleen hallitsijan laukaisualusta Orioniin ja ikuisen el&auml;m&auml;n, hedelm&auml;llisyyden ja vallan jatkuvuuden instrumentti katkeamattomassa Horus-Osiris-Horus -ketjussa. Kuollut faraohan muuttui uudeksi Manalanjumala Osirikseksi, jota taivaalla edusti Orionin, egyptil&auml;isitt&auml;in Sahun t&auml;hdist&ouml;.</p><p>Sirius, johon alemman kammion etel&auml;npuoleinen putki osoitti, kreikkalaisten Sothis, egyptil&auml;isitt&auml;in Sepedet, oli puolestaan jumalatar Isiksen t&auml;hti. Koska sen heliaakkiseen nousuun liittyi tulvan alku, se oli &rdquo;tulvantuoja&rdquo;, uudelleen syntymisen ja hedelm&auml;llisyyden vertauskuva ja auringon seuralainen eli se kohde, miss&auml; auringon ja t&auml;htien palvonta yhdistyiv&auml;t. Sirius-Isis ja Orion-Osiris saivat yhtyess&auml;&auml;n Horus-lapsen. Hallitseva el&auml;v&auml; farao oli Horus-Auringon maallinen inkarnatio.</p><p>Alemman kammion pohjoisen putken suuntaus liittyy ehk&auml; kuolleelle hallitsijalle suoritettuun suunavaukseen. Suunavausty&ouml;kalu &ndash; setep-kirves &ndash; on nimitt&auml;in Pikku Otavan t&auml;htikuvion muotoinen. Suunavauksessa kuollut hallitsija her&auml;tettiin henkiin ja h&auml;n sai takaisin kaikki ne kyvyt, jotka el&auml;vill&auml;kin on. Samalla vallansiirto toteutui, kun rituaalin suoritti uusi hallitsija ja kuollut henkiinher&auml;tetty kuningas ik&auml;&auml;n kuin siirsi valtuutensa seuraajalleen.</p><p>Riitteihin osallistui todenn&auml;k&ouml;isesti kuningasperheen naispuolinen j&auml;sen kuningatar tai kuningatar&auml;iti jumalatar Isiksen roolissa. Rituaalien j&auml;lkeen Osirismuumio siirrettiin loppusijoituspaikalleen pyramidiin ja k&auml;yt&auml;v&auml;t tukittiin isoilla kivilohkareilla. Turhaan &ndash; kuten j&auml;lkiviisaasti voidaan todeta. T&auml;h&auml;n liittyy Keopsin pyramidin loisteliasta sis&auml;rakennetta &ndash; kiveen hakattua t&auml;sm&auml;geometriaa &ndash; rikkova monipolvinen ep&auml;s&auml;&auml;nn&ouml;llisesti kiemurteleva tunneli, jota pidet&auml;&auml;n lukituskivien laukaisijain poistumistien&auml;. Se on todenn&auml;k&ouml;isesti my&ouml;s hautarosvojen j&auml;lkeenp&auml;in (jo ensimm&auml;isell&auml; v&auml;likaudella) k&auml;ytt&auml;m&auml;. Toinen poikkeava yksityiskohta on kuninkaan kammion sarkofagin selv&auml; keskener&auml;isyys. Onko kyseess&auml; vara, kun alkuper&auml;inen lep&auml;&auml; Niilin pohjassa?</p><p>Miksi suurissa pyramideissa ei ole ns. pyramiditekstej&auml;? Kheopsin &auml;idin kuiluhaudassa on. Herodotos kertoo n&auml;kemist&auml;&auml;n kulkuteiden kuvitetuista sein&auml;laatoista. Joten, jos ei tekstej&auml;, ainakin kuvia l&ouml;ytyi. Hautausmenojen yhteydess&auml; luetut rukoukset ja loitsut olivat varmaan pitk&auml;aikaisena ulkoaopittuna perim&auml;tietona siirtyneit&auml;. Niiden kiveenmerkitsemisen aika ei ehk&auml; viel&auml; ollut. Siihen ei ollut maagista tarvetta, niin hirmuinen ja itsest&auml;&auml;n selv&auml; oli Faraon jumaluus.</p><h2>Kheopsin pyramidi &ndash; mykk&auml; todistaja</h2><p>Kheopsin suuri pyramidi on monella tavoin ainutlaatuinen. Se on ainut s&auml;ilynyt antiikin seitsem&auml;st&auml; ihmeest&auml;. Se on maailman suurin, sen kammioiden ja alkuper&auml;isen kuoren rakennustekninen tarkkuus on ylivertaista, siin&auml; olevat kammiot ovat korkealla ymp&auml;r&ouml;iv&auml;n kallion pinnan yl&auml;puolella, siin&auml; on ainoana eri kammio suunavaus- ja hedelm&auml;llisyysriittej&auml; varten. (T&auml;m&auml; tulkinta Kuningattaren kammion ns. Mammisifunktiosta on minun ns. oppinut arvaukseni). Suuri pyramidi oli aikaansa edell&auml;. Sen putket edellytt&auml;v&auml;t varsin kehittynytt&auml; t&auml;htitaivaan (mittaavaa) havainnointia. Ensimm&auml;isest&auml; v&auml;likaudesta alkaen (500 v. my&ouml;hemmin) arkun kansissa olevat t&auml;htikellotaulukot ovat alkeellisempia ja perustuvat t&auml;htien horisontista nousuihin ja 10 p&auml;iv&auml;n voimassaoloon eli dekaaneihin.</p><p>Suuressa pyramidissa on maailman suurin (ep&auml;onnistunut) lukitusj&auml;rjestelm&auml; tai Suuren gallerian varsinainen merkitys ei meille j&auml;lkiviisaille ole viel&auml; valjennut. (N&auml;in uumoilee t&auml;m&auml;n tekstin tekij&auml;). Suuren pyramidin monimutkaisessa sis&auml;rakenteessa on muinaisegyptil&auml;isten uskonnon t&auml;htien ja auringon palvonnan t&auml;htipainotteinen suuntaus selvimmin kiveen hakattuna. Kheopsin pojista alkaen faraon kruunausnimi-kartussiin tuli aurinko (<i>&ndash;ra</i>/<i>-re</i>) lis&auml; ja my&ouml;hemmin arvonimiin <i>sa-ra</i> (auringon poika) nimike. Kyseess&auml; oli kuitenkin ehk&auml; v&auml;h&auml;inen teologinen lis&auml;viilaus, joka ei poliittisesti ollut merkitsev&auml;.</p><p>Kheopsin pyramidi on &rdquo;tyhj&auml; ja mykk&auml;&rdquo;, siit&auml; ei ole l&ouml;ydetty hieroglyfitekstej&auml; paria rakentajien j&auml;tt&auml;m&auml;&auml; piilograffitia lukuunottamatta. Kolossi puhuu siis vai rakenteensa ja kokonsa kautta. Maailman ehk&auml; tunnetuimpana rakennelmana siit&auml; on tullut uskomusten peili ja tulkintojen Pandoran lipas, josta kuka tahansa mystikko l&ouml;yt&auml;&auml; haluamansa.</p><p>Rakentamisen suunnattomuus ja tekninen tarkkuus ovat saaneet monet uskomaan yli-inhimillisiin rakentajiin ja tekniikkoihin. Mielest&auml;ni t&auml;llaiset v&auml;itteet osoittavat rasistista muinaisten egyptil&auml;isten aliarviointia. Pyramidologian postmoderni nykymuunnos on ns. pyramidiefekti-uskomus. Pyramidin muotoisessa tilassa kosmiset energiat t&ouml;rm&auml;ilev&auml;t kuin radioaalto tutkaheijastimessa. Siin&auml; liha s&auml;ilyy tuoreena ja partakoneen ter&auml;t teroittuvat itsest&auml;&auml;n&hellip;</p><p>Ammattiegyptologienkin joukossa n&auml;ytt&auml;&auml; olevan monia koulukuntia. Toisille pyramidi on lopullisesti mykk&auml; tarkoin ladottu kivikasa, toisille taas aikansa t&auml;htien palvonnan todistuskappale. Kun viime vuosikymmenin&auml; valmiiden tietokoneohjelmien avulla on tullut yh&auml; helpommaksi loihtia eteens&auml; mink&auml; epookin t&auml;htitaivas koska ja miss&auml; tahansa, egyptil&auml;sten t&auml;htiuskonnon asiallinen tutkimus on saanut uutta puhtia. Ongelmallista on se, ett&auml; asiallisten tutkimustuloksiin perustuvien p&auml;&auml;telmien ja pyramidiologisten haaveiden v&auml;linen raja ei ole suinkaan selke&auml; vaan hyvin h&auml;ilyv&auml; ja viel&auml;p&auml; muotisidonnainen.</p><p>T&auml;llaisia ajatuksia tulee mieleen, kun lukee esimerkiksi 1999 ilmestynytt&auml; suuren pyramidin tutkimuksia k&auml;sittelev&auml;&auml; kirjaa &rdquo;Orion Mystery&rdquo;. Se on osoitus varsin perusteellisesta asiantuntemuksesta, mutta sen hurjimpiin tulkintoihin on vaikea uskoa. Tekij&auml;t, vastoin kuin tutkijoiden enemmist&ouml;, uskovat egyptil&auml;isten t&auml;htitieteilij&auml;pappien tunteneen my&ouml;s taivaan hitaan kiertymisen, prekessioliikkeen. T&auml;m&auml; saattaa olla hyvinkin mahdollista, sill&auml; esimerkiksi t&auml;htien nousun paikat taivaanrannalla siirtyv&auml;t prekession johdosta 0.5&ndash;1.0 astetta vuosisadassa. T&auml;m&auml; muutos (1&ndash;2 kuun halkaisijaa) on tarkkasilm&auml;isilt&auml; ja perinnetietoisilta egyptil&auml;isilt&auml; papeilta tuskin j&auml;&auml;nyt huomaamatta.</p><p>Suurten pyramidien rakentaminen on varmaan merkinnyt suunnatonta raadantaa ja rasitetta sen ajan fellaheille, talonpojille. Kuitenkin on syyt&auml; muistaa, ett&auml; rakentajat eiv&auml;t kokeneet itse&auml;&auml;n orjiksi, vaan jumalhallitsijan ikuisen asuinsijan tekij&ouml;iksi. Koska Farao oli my&ouml;s tavallisen egyptil&auml;isen edusmies ja lobbari jumalien saleissa, h&auml;nen kohtaloonsa oli sidoksissa koko Egyptin kohtalo. Siten rakentajat tekiv&auml;t ty&ouml;t&auml; my&ouml;s oman tulevaisuutensa hyv&auml;ksi. Hengiss&auml; selvinneet palasivat kotikyl&auml;&auml;ns&auml; arvostettuina veteraaneina. Suuri Pyramidi oli egyptil&auml;isten Talvisodan ihme ja huom. &ndash; Is&auml; aurinkoinen oli omalla puolella. Herodotoksen orjuus-tulkinta syntyi ehk&auml; vasta my&ouml;h&auml;isaikana.</p><p>Suuret pyramidit olivat Egyptin silloin 1,5&ndash;2 -miljoonaisen v&auml;est&ouml;n yhteinen hanke, joka yhdisti yl&auml;- ja ala-Egyptin jokilaakson asukkaita ja lis&auml;si kansallistunnetta. Kheopsin ja seuraajien pyramidiprojektit olivat aikansa ty&ouml;tt&ouml;myyst&ouml;it&auml;, jotka takasivat valtion ruoan rakentajilleen ja panivat vauhtia kansantalouteen, kuten nykysota. Mutta ne s&ouml;iv&auml;t Egyptin kansantulosta suurimman osan ja siten loppujen lopuksi k&ouml;yhdyttiv&auml;t maan ja olivat osasyyn&auml; vanhan valtakunnan romahtamiseen 4&ndash;5 sukupolvea my&ouml;hemmin, kun Niilin tulvat tilap&auml;isesti ehtyiv&auml;t ja tuli suuri n&auml;lk&auml;.</p><h2>Pilkunviilaaja Kheopsin tragedia</h2><p>Kheops halusi monumenttinsa ylitarkoilla yksityiskohdilla ja suunnattomalla koolla varmistaa jumalten suosion ja paikkansa taivaan veljespiiriss&auml;. Ehk&auml;p&auml; pyramidin putket oli tarkoitettu vieraanvaraisesti muillekin jumalille kuin vain Kheopsille, eli pyramidi oli kuten muutkin temppelit, jumalten majatalo maan p&auml;&auml;ll&auml;. Resursseina olivat is&auml;n her&auml;tt&auml;m&auml;n kansantalouden nuorekas dynamiikka sek&auml; Imhotepin nerokkaat kivenrakentamisinnovaatiot ja kirjuripappien osaaminen. Hallitsijavuodet riittiv&auml;t nippanappa mielett&ouml;m&auml;n unelman toteuttamiseen.</p><p>Voidaan todeta, ett&auml; vaikka rakentajia olisi tarvittu viel&auml; enemm&auml;n kuin Herodotos v&auml;itti, silti jokaiselle rakennusty&ouml;ss&auml; mukana olleelle riitt&auml;&auml; massivista useita nimikkolohkareita. Siell&auml;, kiviin sidottuna potentiaalienergiana on n&auml;ht&auml;viss&auml; nimett&ouml;mien rakentajien ty&ouml;. Itse Kheopsista, aikansa megalomaanisesta jumalhallitsijasta, on s&auml;ilynyt vain yksi 75 mm korkea veistos. T&auml;ss&auml; on Kheopsin tragedia. Sen todistaa suuri pyramidi, mykk&auml; todistaja, Kheopsin taivaanranta.</p><h2>Miten suurten pyramidien rakentaminen oli mahdollista?</h2><p>Suurten pyramidien historiaa pikakelattaessa unohtuu helposti, kuinka vanhoista asioista ja pitkist&auml; ajanjaksoista on kyse. Pyramidit ovat vanhempia kuin nyky-It&auml;meri. Niit&auml; rakennettaessa Vironniemell&auml; oli vett&auml; 5 m enemm&auml;n kuin nyt. Nykyhetkest&auml; Kleopatraan on n. 2000 vuotta, Kleopatrasta pyramideihin n. 2500 vuotta. Pelkk&auml; Egyptin my&ouml;h&auml;isaika kesti n. tuhat vuotta. Sen vuoksi muinaisen Egyptin kertomuksessa mik&auml;&auml;n ei ole varmaa. Usein on todettava: kyll&auml;, mutta ei viel&auml;&hellip;</p><h2>Erilaiset egyptil&auml;iset</h2><p>Kreikkalainen historioitsija, &rdquo;historian is&auml;&rdquo;, Herodotos, joka oleskeli egyptiss&auml; n. 449 eaa. / persialaisaikana, korostaa kuvauksissaan jatkuvasti egyptil&auml;isten erilaisuutta ja asujanten poikkeavuutta muista kansoista. Herodotoksen vertailukohtana ovat h&auml;nen omat helleenins&auml;. Koska Herodotos kreikkalaisena ajatteli paljolti samoin kuin me, h&auml;nellekin egyptil&auml;isten toiseus oli vierasta. Herodotoksen mukaan &rdquo;kaikista kansoista uskonnollisimpia ovat egyptil&auml;iset&rdquo;. Niin todella oli. Jumalia oli legio, pappeja 100 legiota.</p><p>Egyptil&auml;isen kokemusmaailmassa olivat yht&auml; vakavasti otettavina toimijoina, el&auml;v&auml;t, kuolleet, demonit ja jumalat. Yksil&ouml;n henkisfyysisen kokonaisuuden eri entiteettein&auml; oli 2&ndash;3 sielua KA, BA ja ACH sek&auml; ruumis, syd&auml;n, nimi ja varjo. Yksi ihminen oli yli muiden hallitsija. Farao oli sek&auml; ihminen ett&auml; jumala, jolla oli p&auml;&auml;sy jumalten saleihin. Egyptil&auml;isess&auml; yhteiskunnassa vallitsi jyrkk&auml; kerrostuneisuus: ylinn&auml; jumalfarao ja h&auml;nen sukunsa ja l&auml;heisens&auml;, siten virkamiespapisto (kirjurit) sek&auml; alinna suuri kansa, v&auml;h&auml;p&auml;t&ouml;iset (nedjesu). Tavalliset egyptil&auml;iset olivat lyhyit&auml; ja kuolivat nuorena. Heill&auml; oli usein kova vatsa ja huonot hampaat. Kaikki maa kuului faraolle, jolta se saatiin ik&auml;&auml;n kuin vuokrapelloksi. Rahaa ei ennen my&ouml;h&auml;isaikaa tunnettu. El&auml;m&auml;&auml; rytmittiv&auml;t p&auml;iv&auml; ja y&ouml; ja kuun vaiheet. Auringonkiertoa tulva, kylv&ouml; ja korjuu. Tulva, jonka alkamisaika oli aika hyvin ennustettavissa, oli joskus hyvinkin tuhoisa. Assuanissa vesi saattoi muutamassa p&auml;iv&auml;ss&auml; nousta yli 10 metri&auml;, jolloin koko ala-Egypti (Delta) j&auml;i veden alle viikkoa my&ouml;hemmin. Sen alta pakenivat kaikki: ihmiset, koti el&auml;imet, villiel&auml;imet, rotat ja k&auml;&auml;rmeet. Korkea tulva merkitsi suurempaa satoa ja &ndash; korkeampia veroja. Siksi tulvan korkeus dokumentoitiin vuosittain tarkoin koko Egyptin historian ajan.</p><h2>Egypti on Niilin lahja</h2><p>Vanhan valtakunnan Egypti koostui kahdesta v&auml;kisin yhteen liitetyist&auml; hyvin erilaisesta osasta. Ala-Egypti oli miltei l&auml;pip&auml;&auml;sem&auml;tt&ouml;mien papyrustiheikk&ouml;jen ja peltotilkkujen horisonttiin asti ulottuva tilkkut&auml;kki. Papyrus oli egyptil&auml;isille viel&auml; t&auml;rke&auml;mpi kuin puu suomalaisille. Papyrus kasvoi t&auml;ydess&auml; kukoistuksessaan 5&ndash;7 metri&auml; korkeaksi. Siit&auml; tehtiin jokilaivoja, ruokomajoja ja kirjoitusalustapapyrusta. Sen juurakon saattoi h&auml;t&auml;tilassa viel&auml;p&auml; sy&ouml;d&auml;. Yl&auml;-Egyptin maiseman muodosti kallioiden v&auml;liss&auml; soljuva Niili, jonka rannalla kasvavan papyruksen lis&auml;ksi mustan viljelysmaan ja punaisen aavikkohiekan raja oli niin selke&auml;, ett&auml; siell&auml; saattoi seist&auml; toinen jalka pellossa ja toinen hiekassa (kuten nykyisinkin).</p><p>Niili, joka oli el&auml;m&auml;n valtasuoni, oli ainut kulkuv&auml;yl&auml;, jolla virta vei ja tuuli toi. Etel&auml;ss&auml; Niili tuli jo t&auml;yten&auml; jostain tuntemattomasta, jossa oli mustia ja norsun luuta, ja pohjoisessa laski deltassa haarottuaan &rdquo;suureen vihre&auml;&auml;n&rdquo;. Sit&auml; my&ouml;ten purjehtimalla pitkin rannikkoa pohjoiseen p&auml;&auml;si noutamaan egyptil&auml;isille kallisarvoista setripuuta. L&auml;nness&auml; auringonlaskussa oli ei mit&auml;&auml;n &ndash; vain hiekkaa, ja id&auml;ss&auml; auringonnousun aavikko, josta ala-Egyptin kohdalla oli kulkutie ja kauppayhteys kaukaisiin maihin. Sielt&auml; oli jo kauan saatu ja saatiin kulttuurivaikutteita, mutta raja vaati valvontaa ja aseiden k&auml;ytt&ouml;&auml;kin. T&auml;ss&auml; jyrkkien vastakohtien ja jatkuvan v&auml;liaikaisuuden maailmassa j&auml;rjestyksen ja pysyvyyden kaipuu oli ymm&auml;rrett&auml;v&auml;n suuri.</p><p>Farao edusti ja yll&auml;piti j&auml;rjestyst&auml; (maat) ja torjui kaaosta (Gereg). Geregi&auml; edusti y&ouml;, tulva ja ulkomaiden barbaarit. Farao purjehti joka p&auml;iv&auml; jumalroolissaan aurinkolaivan miehist&ouml;n&auml; auringon mukana id&auml;st&auml; l&auml;nteen ja palautettiin y&ouml;ll&auml; siirtopurjehduksena maanalaista manalan Niili&auml; my&ouml;ten kahdentoista sulkuportin l&auml;pi takaisin it&auml;&auml;n. Jotta portit aukenivat juuri oikealla hetkell&auml; yli&auml;&auml;ninopeudella sy&ouml;ksyv&auml;n aluksen menn&auml; (nopeus voidaan laskea kuolleiden kirjassa kerrottujen porttien v&auml;limatkojen summasta, n. 40&nbsp;000 nykykilometri&auml;), oli avausloitsut luettava miltei tunneittain. Sen vuoksi pappien tuli tiet&auml;&auml; ajan kuluminen y&ouml;ll&auml; oikeastaan tarkemmin kuin p&auml;iv&auml;ll&auml;. T&auml;t&auml; varten oli tuntivahtij&auml;rjestelm&auml;, jolla papit havaitsemalla &rdquo;ty&ouml;t&auml;tekevien&rdquo; kellot&auml;htien meridiaanin ylityst&auml; m&auml;&auml;rittiv&auml;t y&ouml;n hetken miltei 15 min. tarkkuudella.</p><h2>K&auml;yt&auml;nn&ouml;lliset konservatiivit</h2><p>Egyptil&auml;iset olivat k&auml;yt&auml;nn&ouml;nl&auml;heisi&auml;. Matematiikkaa tarvittiin tulvan j&auml;lkeist&auml; maanmittausta ja julkisrakentamisen vaatimia summittaisia tilavuuslaskuja varten. Vuosisatojen kuluessa kive&auml; jatkuvasti ty&ouml;stett&auml;ess&auml; kiven k&auml;sittelytaito ja veden hy&ouml;dynt&auml;minen kehittyiv&auml;t huippuunsa Niilill&auml; purjehdittiin, Niilin mutaa k&auml;ytettiin my&ouml;s kitkan pienent&auml;miseen kivien siirtelyss&auml;, m&auml;r&auml;n hiekan avulla hiottiin. Vaikka v&auml;kipy&ouml;r&auml; oli tuntematon, isojen kivien siirtelyss&auml; vetok&ouml;ysien suuntaa muutettiin (esim. pyramidin kulmissa) antamalla k&ouml;ysien liukua py&ouml;re&auml;ksi ja hyvin sile&auml;ksi hiottujen graniittipylv&auml;iden pintaa my&ouml;ten.</p><p>Egyptil&auml;iset olivat konservatiivej&auml;. Vanhan s&auml;ilytt&auml;minen oli suorastaan pakkomielle. Vanhoja kuvia, kuvauksia ja tekstej&auml; kopioitiin vuosisadasta toiseen, vaikka alkuper&auml;inen merkitys oli unohtunut. Usein perinne voitti k&auml;yt&auml;nn&ouml;llisyyden. Arjen keksint&ouml;jen levi&auml;minen oli siksi hidasta ja py&ouml;r&auml; j&auml;i keksim&auml;tt&auml;, vaikka tuontitavarana saatua dreijaa potkittiin jatkuvasti saven valannassa ja kalliota porattiin py&ouml;riv&auml;ll&auml; hiomakivell&auml;.</p><h2>Ent&auml; sex?</h2><p>Egyptil&auml;isten suhtautuminen seksuaalisuuteen oli luontevampaa kuin meid&auml;n kaksinaismoralistien. Se, mit&auml; me pid&auml;mme pornona, oli egyptil&auml;iselle &ndash; kuten antiikissa muutenkin &ndash; hedelm&auml;llisyyteen luontevasti liittyv&auml;&auml;. Seksuaalisuuden osuus uskonnossa oli olennainen ja juuri t&auml;ss&auml; on nykyharrastajan h&auml;veli&auml;s tabujen muuri ymm&auml;rryksen ja el&auml;ytymisen esteen&auml;.</p><h2>Taide itsest&auml;&auml;nselvyyten&auml;</h2><p>Sivistyneet egyptil&auml;iset olivat tiet&auml;m&auml;tt&auml;&auml;n taiteen suurkuluttajia. Faraon floristit hakkaisivat mennen tullen useimmat nykykukkakauppiaat. Suurten pyramidien teon yhteydess&auml; tuotettiin kymmeni&auml; usein huikean korkeatasoisia n&auml;k&ouml;ispatsaita, ehk&auml; yhteens&auml; viidett&auml; sataa. Koska Egyptiss&auml; oli 42 l&auml;&auml;ni&auml;, jokainen pyramidin omistaja kuvattiin 42 toisintona tai ainakin oli tarkoitus kuvata, jos kuvattava ei kuollut liian aikaisin. Kuvista vain muutama on s&auml;ilynyt. Kuuluisin on istuva, hiven ylisuuri farao Kefren, jota jumal-Horus-haukka suojaa. Siin&auml; nimett&ouml;m&auml;n artesaani-kuvanveist&auml;j&auml;n osaaminen on ylivertaista.</p><h2>Mill&auml; silm&auml;laseilla katsoa pyramideja?</h2><p>Egyptologian harrastajan tavallisin virhe on asioiden n&auml;keminen uskonnolliskristillisen viitekehyksen kautta. T&auml;h&auml;n n&auml;ytt&auml;&auml; sortuvan joskus viel&auml;p&auml; kuuluisa egyptologi J.H. Breasted. H&auml;n uskoi mm. aurinko- ja t&auml;htikultin kannattajien v&auml;liseen valtataisteluun, josta tuli egyptologiassa normi pitk&auml;ksi aikaa. Breasted oli alun perin kristitty amerikkalainen saarnaaja. Pahin uskonnollisen l&auml;ht&ouml;kohdan yli- (ja v&auml;&auml;rin-) korostus n&auml;kyy ns. Crux ansata -k&auml;sitteess&auml;. Siin&auml; hieroglyfien el&auml;m&auml;&auml; pursuava merkki on satunnaisen samankaltaisuuden perusteella tulkittu kristinuskon ristiksi. Virhe on kyll&auml; tehty jo antiikin Aleksandriassa.</p><p>Alkuper&auml;isl&auml;hteiden kritiikit&ouml;n k&auml;ytt&ouml; vie my&ouml;s helposti kiville. Muistomerkkien ja kivien siirtelykuvat ovat kuin nykymainostoimiston sokerikuorrutusosastolla viimeisteltyj&auml; ja menev&auml;t kriittisen nykykatsojan silmiss&auml; miltei komiikan puolelle.</p><p>Valtataisteluilla ja politiikalla on varmaan ollut suuri osuus my&ouml;s Farao Kheopsin hovissa. Sen pohtiminen j&auml;&auml; kuitenkin t&auml;yden arvailun varaan. Ns. hermeneuttinen l&auml;hestymistapa vie helposti harhaan, koska muinaiset egyptil&auml;iset olivat todella erilaisia kuin me. Nyrkkis&auml;&auml;nt&ouml; &ndash; luonnon lait olivat samat, mutta pyramidin rakentajien ajattelu tyystin erilaista &ndash; on hyv&auml; koko ajan pit&auml;&auml; mieless&auml;. Poikkeuksena on taiteen tuotoksiin suhtautuminen. Nykyihmisen on helppo el&auml;yty&auml; n&auml;k&ouml;isveistoksiin, joissa el&auml;m&auml;n kirjo hienovaraisesti n&auml;kyy, vaikka esteettiset normit ovat olleet hyvin ahtaat. Mutta on muistettava, ett&auml; teokset tehtiin tuonpuoleista varten hautaholvien rekvisiitaksi. Muinaisen egyptin musiikki kolahtaisi my&ouml;s nykyl&auml;nsimaiseen korvaan. S&auml;velasteikko on meille sama tuttu, p&auml;invastoin kuin nykyinen arabialaisen Egyptin 5-s&auml;velasteikko. Se olisi ollut Kheopsille yht&auml; vieras kuin meillekin.</p><h2>Tarinan opetus</h2><p>Faraon alamaiset rakastivat opettavaisia tarinoita. Jos t&auml;t&auml; perinnett&auml; soveltaa koko Egyptiin tai vain vanhan valtakunnan historiaan, muinaisen Egyptin kertomuksesta tulee toteutunut dystopia ja varoittava esimerkki. Se kertoo, kuinka ainutlaatuisiin luonnonolosuhteisiin perustuva miltei-paratiisi imettiin kuiviin j&auml;rjett&ouml;m&auml;ss&auml; kollektiivisessa tuonpuoleiseen kurottamisessa. N&auml;kyvin yksityiskohta on papyrus-kasville aiheutettu miltei-sukupuutto.</p><p>Jos em. tulkinta tuntuu liian moralisoivalta, on hyv&auml; oivaltaa, ett&auml; niinh&auml;n me l&auml;nsimaisen kulttuurin itsevarmat edustajat olemme nyt juuri tekem&auml;ss&auml; omalle elinymp&auml;rist&ouml;llemme. Papyruksen sijalla on &Auml;iti-maan koko elonkeh&auml; ja pyramidin sijalla edistyksen myytti. Henkiin her&auml;tetty ja suuavattu Kheops varmaan sanoisi: Tsot, tsot jotain rajaa, surkeat barbaarit.</p><h2>L&auml;hteit&auml;</h2><ul class="bibliography"><li><a name="herodotos">HERODOTOKSEN HISTORIA-TEOS, II kirja. Kreikan kielest&auml; suomentanut Edv. Rein WSOY, Porvoo. Painettu Jyv&auml;skyl&auml;ss&auml; K.J. Gummeruksen kirjapainossa 1907.</a></li> <li><a name="geschichte">GESCHICHTE AEGYPTENS. J.H. Breasted, Phaidon Verlag 1954.</a></li> <li><a name="atlas">ATLAS OF ANCIENT EGYPT. John Baines, Jaromir M&aacute;lek, ISBN 0-87196-334-5, Andromeda Oxf. Ltd. Espanja 1992.</a></li> <li><a name="pyramids">THE PYRAMIDS OF EGYPT. I. E. S. Edwards, ISBN 0-14-013634-7, Englanti 1993.</a></li> </ul><p>Teksti perustuu luentoihin, joita Ilpo V. Salmi on pit&auml;nyt Suomen Egyptologisen seuran ja Skepsis-yhdistyksen kuukausikokoontumisissa. Painettuna materiaali on ilmestynyt my&ouml;s suppeampana Skeptikko-lehdess&auml; 1/1994 ja Helikon-lehden numerossa 2/1999.</p><p>Teksti on vapaasti lainattavissa, l&auml;hde mainiten. Kritiikki toivottavaa.</p><p>Katso Ilpo V. Salmen luento ja FT Erja Salmenkiven kommentit: <a href="http://www.youtube.com/SkepsisFinland">http://www.youtube.com/SkepsisFinland</a></p>
</body>
</html>