<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Kun puhutaan parapsykologian tutkimuksesta, ollaan alueella, jossa liikkuu jos jonkimoista harrastelijaa. Ei varmaan v&auml;hiten spiritualististen juurtensa ansiosta, parapsykologiasta ei ole tullut vakavasti otettavaa omaa tieteen alaansa.</p><p>En kuitenkaan n&auml;e, ett&auml; asian harrastaminen olisi kenelt&auml;k&auml;&auml;n pois. Harrastelijoiden tutkimuksissa on vain se vaara, ettei v&auml;ltt&auml;m&auml;tt&auml; tunneta tarpeeksi edes perusfysiikkaa ja tehd&auml;&auml;n omintakeisia tulkintoja luonnollisista, mutta ehk&auml; harvinaisista ilmi&ouml;ist&auml;.</p><p>Niinp&auml; t&auml;ll&auml; hetkell&auml; ei ole olemassa riitt&auml;v&auml;sti todisteita, ett&auml; voisimme alkaa rakentaa teorioita esimerkiksi telepatian tai ennaltatiet&auml;misen perusteeksi. Tarvitaan kokeita, joista saadaan merkitt&auml;vi&auml; tuloksia, syy-seuraussuhteita, tilastollisia yhteyksi&auml; tai jopa kiistatonta suoraa n&auml;ytt&ouml;&auml;.</p><p>Kyll&auml; meill&auml;kin on tutkittu n&auml;it&auml; asioita yliopistossa. Kuopiossa on tutkittu niin kirliankuvausta kuin henkiparantajia ja jopa psykokinesiaa, jossa koehenkil&ouml;iden v&auml;itettiin pystyv&auml;n muuttamaan sokerilioksen konsentraatio siten, ett&auml; sen spektri muuttui. N&auml;in ainakin ovat julkisuudessa kertoneet fysiologian laitoksen johtaja, jo el&auml;kkeelle j&auml;&auml;nyt Osmo H&auml;nninen ja tutkimusta suorittanut professori Sergei Kolmakow.</p><p>Jostain syyst&auml; maailmalla ei koskaan hehkutettu, kuinka suomalaiset sen tekiv&auml;t, vaikuttivat ajatuksella aineeseen ja todistivat aidon paranormaalin ilmi&ouml;n!</p><p>Olen odottanut, miss&auml; lopulliset tutkimustulokset ovat ja pystyik&ouml; joku toinen tutkimusryhm&auml; toistamaan kokeet. Skepsis ry olisi mielell&auml;&auml;n tukenut jatkotutkimuksia ainakin palkkiosummansa verran.</p><p>Ihan oikeat tiedeihmiset voivat siis olla kiinnostuneita mahdollisten paranormaalien kykyjen tutkimisesta, vaikka he samalla asettavat itsens&auml; v&auml;hint&auml;&auml;nkin tiukasti tiedearvoja kunnioittavien kollegoidensa silm&auml;tikuksi.</p><p>T&auml;ss&auml; kiinnostuksessa ei ole mit&auml;&auml;n v&auml;&auml;r&auml;&auml;, varsinkaan silloin, kun tutkimus p&auml;&auml;see l&auml;pi vertaisarvioinneista. Daryl J. Bem on amerikkalaisen Cornellin yliopiston psykologian professori, joka suhtautuu vakavasti ESP-ilmi&ouml;iden tutkimiseen. Hiljattain h&auml;n julkaisi tutkimustuloksensa, jotka yll&auml;tt&auml;en tukevat tulevaisuuteen n&auml;kemist&auml;!</p><p>Enemp&auml;&auml; itse tutkimusta selostamatta, on pakko todeta, ett&auml; tutkimukseen oli valittu mielenkiintoisia koej&auml;rjestelyit&auml;. Yhdess&auml; niist&auml; piti ennustaa kahdesta rakasteluasennosta se, jonka kuva tullaan my&ouml;hemmin n&auml;ytt&auml;m&auml;&auml;n. Siis hieman pornograafista, mutta kaunista.</p><p>Professori Bemin tutkimusn&auml;ytt&ouml; ennaltatiet&auml;misest&auml; ei ollut kovin suuri. Yksi tutkimus ei varmastikaan viel&auml; todista, ett&auml; ihminen oikeasti n&auml;kisi tulevaisuuteen. Nyt on kuitenkin tehty merkitt&auml;v&auml;&auml; perustutkimusta.</p><p>Bem v&auml;itt&auml;&auml; tutkimustuloksiinsa nojaten, ett&auml; ennaltatiet&auml;misen ilmi&ouml;, joskin varsin heikko, on olemassa. Voihan my&ouml;s olla, ett&auml; kysymys on vain ja ainoastaan sattumasta.</p><p>Koska Bem itse tunnetusti suhtautuu my&ouml;nteisesti ESP-ilmi&ouml;iden olemassaoloon, on h&auml;nen erityisen tarkasti pyritt&auml;v&auml; minimoimaan omien asenteidensa vaikutus kokeen lopputulokseen. Professori Richard Wiseman Hertfordshiren yliopistosta Englannista on jo kritisoinut koej&auml;rjestelyit&auml;. Bem on luvannut korjata puutteet, kuten rehellisen tiedemiehen kuuluukin tehd&auml;.</p><p>Ennaltatiet&auml;misen todistamista odotellessa aion kurkistaa tulevaisuuteen taas uudenvuodenaattona, tinanvalamisen ja lottovoiton odotuksen merkeiss&auml;.</p><p><i>Pertti Laine</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>