<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Kun kirjoitin Skeptikossa 2/2010 alkoholismin hoidossa esiintyv&auml;st&auml; huuhaasta, moni alkoholisti pillastui puolustamaan erityisesti AA:ta, josta he kokivat saaneensa apua ongelmaansa. Ehk&auml; on niin, ett&auml; AA:n rivien v&auml;list&auml; paistava kristillisyys voidaan j&auml;tt&auml;&auml; v&auml;hemm&auml;lle huomiolle, mutta huolestuttavaa on uskomushoitojen laaja levi&auml;minen virallisen p&auml;ihdehoidon piiriin.</p><p>Esimerkiksi &rdquo;tv-psykiatri&rdquo; Ben Furmanin ja Tapani Aholan perustamassa Lyhytterapia-insituutissa on tarjolla koulutusta EDxTM (Energy Diagnostic and Treatment Methods) -hoitomenetelm&auml;&auml;n, joka perustuu soveltavan kinesiologian, kiinalaisen l&auml;&auml;ketieteen meridiaaniopin, bioenergian ja kognitiivisen terapian keskeisiin periaatteisiin. Menetelm&auml;n kerrotaan soveltuvan mm. riippuvuuksien hoitamiseen.</p><p>Vuonna 2000 perustettu NADA (National Acupuncture Detoxification Association) Suomi/Finland on tarkoitettu edist&auml;m&auml;&auml;n p&auml;ihdevieroitusakupunktion k&auml;ytt&ouml;&auml; Suomessa. P&auml;ihdeongelmien hoidossa nykyisin eniten k&auml;ytetty korva-akupunktion &rdquo;viiden pisteen menetelm&auml;&rdquo; on Suomessa otettu ensimm&auml;isen&auml; k&auml;ytt&ouml;&ouml;n A-klinikkas&auml;&auml;ti&ouml;n avopalveluyksik&ouml;ss&auml; Helsingin nuorisoasemalla, jossa l&auml;&auml;k&auml;rin&auml; toimii NADA:n puheenjohtaja Pekka Aarninsalo.</p><p>Korva-akupuntiokoulutuksia j&auml;rjest&auml;v&auml;t Tampereen A-klinikkatoimi (jonka kanssa 16 pirkanmaalaista kuntaa on solminut ostopalvelusopimuksen) ja Helsingin nuorisoasema (jonka teht&auml;v&auml;t perustuvat sosiaali- ja p&auml;ihdehuoltolakeihin sek&auml; Helsingin kaupungin kanssa tehtyyn ostopalvelusopimukseen). NADA kouluttaa terveyden- ja sosiaalihuollon ty&ouml;ntekij&ouml;it&auml; my&ouml;s muualla. Esimerkiksi Keski-Pohjanmaan kes&auml;yliopistossa on marraskuun lopulla tarjolla kolmen p&auml;iv&auml;n kurssi (560 &euro;), jossa aiheena on my&ouml;s mm. &rdquo;ADHD ja korvamagneettien k&auml;ytt&ouml;&rdquo;.</p><p>NADA:n kymmenvuotisseminaarissa lokakuussa Helsingiss&auml; ohjelmassa oli mm. seuraavanlaisia workshopeja:</p><p>Denis Vinokur: Kiinalaisen l&auml;&auml;ketieteen itsehoitomenetelmi&auml;. Aiheena akupainanta, ravinto ja meditaatio.</p><p>Juha Siira: Psykologinen akupunktio. Saamme tutustua menetelm&auml;&auml;n, jossa taputetaan kevyesti sormenp&auml;ill&auml; tiettyj&auml; akupunktiosta tuttuja kehon energiapisteit&auml; ja samalla viritt&auml;ydyt&auml;&auml;n keskeisiin psykologisiin ongelmiin. Energiataputus perustuu kiinalaisen l&auml;&auml;ketieteen akupunktio- ja meridiaaniopin sek&auml; l&auml;nsimaisen psykologisen ajattelutavan yhdist&auml;miseen negatiivisten h&auml;iritsevien tunteiden purkamiseksi.</p><p>Elisa Alakahri: Kehoakupunktion k&auml;ytt&ouml; p&auml;ihde- ja mielenterveysty&ouml;ss&auml;. NADA-kouluttaja Alakahri on viimeiset pari vuotta k&auml;ytt&auml;nyt systeemi&auml; omassa ty&ouml;ss&auml;&auml;n Helsingin nuorisoasemalla. Hoidot ovat nopeita vasteeltaan sek&auml; yksinkertaisia toteuttaa (asiakkaat istuvat ja useimmat pisteist&auml; l&ouml;ytyv&auml;t paidan hihaa tai housun lahjetta nostamalla).</p><p>Uskomushoitojen levi&auml;misest&auml; p&auml;ihdehoitoon kertoo Stakesin vuonna 2001 kaikille Suomen p&auml;ihdehoitoyksik&ouml;ille tekem&auml; kysely, jossa kysyttiin k&auml;ytettyj&auml; ty&ouml;menetelmi&auml;. Kyselyyn vastasi 109 avohoitopaikkaa, joista akupunktio oli k&auml;yt&ouml;ss&auml; 72:ssa. Laitoshoidon suhteen vastaavat luvut olivat 78/54.</p><p>Uskomushoitojen levi&auml;mist&auml; p&auml;ihdehoitoon on ilmeisesti edist&auml;nyt palvelujen erillisyys muusta terveydenhuollosta ja voimakas yksityinen palvelutuotanto. N&auml;enn&auml;ishoitojen tarjoaminen alkoholiongelmaisille muodostaa ongelmia. Ei ole oikein, ett&auml; verorahojamme k&auml;ytet&auml;&auml;n t&auml;llaiseen. Uhkana on my&ouml;s, ett&auml; erilaiset ep&auml;tieteelliset hoidot levi&auml;v&auml;t p&auml;ihdehuollosta entist&auml; enemm&auml;n my&ouml;s muuhun erikoissairaanhoitoon ja perusterveydenhuoltoon.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>