<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kansanparantaja vankilaan seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kansanparantaja vankilaan seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml;</h1><div class="ingres">&rdquo;Veikko Holtti kertoi itsest&auml;&auml;n tarinoita, jotka tekiv&auml;t kuulijoihin suuren vaikutuksen. Oppilaat valikoituivat, aivan kuin lavahypnoosissakin, suuresta joukosta alttiutensa vuoksi, ja kun Holtti sitten joitakuita &rsquo;mykisti&rsquo; tai &rsquo;jumitti&rsquo;, k&auml;sitys h&auml;nen taianomaisista kyvyist&auml;&auml;n oli valmis.&rdquo;</div><div class="author"><b>Teksti</b> Denis Galkin</div><p>Varsin usein meilt&auml; skeptikoilta kysyt&auml;&auml;n, miksi vastustamme vaihtoehtohoitoja. Niiden tarkoituksena kun on tuottaa hyv&auml;&auml; oloa ihmisille &ndash; jopa silloin, kun kyseess&auml; on vain plasebo-vaikutus. &rdquo;Plasebo-hyv&auml;-olo on kuitenkin hyv&auml;&auml; oloa sekin.&rdquo;</p><p>Joskus tulee muistutuksia siit&auml;, mit&auml; t&auml;m&auml; &rdquo;vaihtoehto&rdquo; voi pahimmillaan olla. MTV3 uutisoi 12.10. kansanparantajasta, joka oli hypnotisoinut naisia harrastamaan kanssaan seksi&auml;<a href="#1"><sup>1</sup></a>.</p><p>Ihmisten auttaminen on hieno asia, ja usein jopa ajattelen, ett&auml; tarkoitus pyhitt&auml;&auml; keinot, mutta vallan mukana tulee vastuu. Kun pulassa olevaa k&auml;ytet&auml;&auml;n hyv&auml;ksi mill&auml;&auml;n tavalla, saa se minulla selk&auml;karvat pystyyn.</p><p>Perehdyn t&auml;ss&auml; artikkelissa Keski-Pohjanmaan k&auml;r&auml;j&auml;oikeuden 11.10.2010 antamaan tuomioon nro 634 asiassa Dnro R 09/244, jossa kihlakunnansyytt&auml;j&auml; Kari Ranta on syytt&auml;nyt &rdquo;j&auml;senkorjaaja&rdquo; ja &rdquo;kansanparantaja&rdquo; Holtti Veikko Raimoa rikoslain 20 luvun 5 &sect;:n 1 momentin 4 kohdan rikkomisesta. Mainittu lainkohta kuuluu seuraavasti:</p><blockquote>&rdquo;Joka asemaansa hyv&auml;ksik&auml;ytt&auml;en taivuttaa sukupuoliyhteyteen tai ryhtym&auml;&auml;n muuhun seksuaalista itsem&auml;&auml;r&auml;&auml;misoikeutta olennaisesti loukkaavaan seksuaaliseen tekoon tai alistumaan sellaisen teon kohteeksi henkil&ouml;n, joka on h&auml;nest&auml; erityisen riippuvainen, k&auml;ytt&auml;m&auml;ll&auml; t&ouml;rke&auml;sti v&auml;&auml;rin t&auml;t&auml; riippuvuussuhdetta tekij&auml;st&auml;, on tuomittava seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml; sakkoon tai vankeuteen enint&auml;&auml;n nelj&auml;ksi vuodeksi.&rdquo;</blockquote><h2>Laiskanmiehen hierontaa</h2><p>Muun muassa Veteliss&auml; toiminut 61-vuotias Veikko Raimo Holtti on ammatiltaan j&auml;sen- ja kansanparantaja. Hoitojen lis&auml;ksi Holtti tarjosi j&auml;senparannuskoulutusta. Holtin mukaan kansanparannusoppi kuitenkin kuuluu vain harvoille ja valituille, mink&auml; vuoksi h&auml;n ei koulutuksissaan opettanut kansanparannusta.</p><p>Asianomistajat jutussa ovat naisia, jotka olivat aluksi Holtin hoidettavina ja my&ouml;hemmin osallistuivat Holtin j&auml;rjest&auml;mille kursseille. Holtti on ilmaissut asianomistajille, kullekin erikseen toistensa tiet&auml;m&auml;tt&auml;, ett&auml; n&auml;ill&auml; voisi olla mahdollisuuksia j&auml;senparannuksen lis&auml;ksi my&ouml;s kansanparannusoppiin, vedoten asianomistajan erityislaatuisuuteen. Kansanparannusopin vastaanottaminen vaati kuitenkin suostumisen seksuaaliseen kanssak&auml;ymiseen Holtin kanssa.</p><p>Yhdelle asianomistajista Holtti on jopa ilmaissut siirt&auml;v&auml;ns&auml; salaista kansanparannustietoa sukupuoliyhdynn&auml;n aikana. Asianomistajat tunsivat, ett&auml; heill&auml; on jokin erityinen mahdollisuus tai jopa velvollisuus ryhty&auml; parantajaksi, ja he n&auml;kiv&auml;t tilanteessa my&ouml;s uramahdollisuuden. Holtti loi kuvan itsest&auml;&auml;n poikkeuksellisen taitavana parantajana ja antoi ymm&auml;rt&auml;&auml; ett&auml; h&auml;nen koulutukseensa p&auml;&auml;seminen oli jonkinlainen onnenpotku el&auml;m&auml;ss&auml;.</p><p>Kurssit ovat aluksi alkaneet aivan asiallisesti, lukuun ottamatta Holtin seksistisi&auml; puheita. Suhteellisen pian on kuitenkin ryhdytty harjoittamaan toimenpidett&auml; nimelt&auml; &rdquo;laiskanmiehen hieronta&rdquo;. Toimenpiteess&auml; hoidettava ja hoitaja ovat istuneet vastakkain hoitajan k&auml;det hoidettavan lantiolla, h&auml;pyluun p&auml;&auml;ll&auml; tai nivusissa. Toimenpiteess&auml; v&auml;itettiin siirrett&auml;v&auml;n energioita: siit&auml; tulee hoidettavalle hervoton olo, kaikki sopii eik&auml; mill&auml;&auml;n ole mit&auml;&auml;n v&auml;li&auml;. Hoidettavat ovat tunteneet olevansa hypnoosin kaltaisessa tilassa.</p><p>T&auml;t&auml; seurasi usein seksiakti Holtin kanssa: seksi saattoi sis&auml;lt&auml;&auml; suuseksi&auml;, yhdynt&auml;&auml; tai ryhm&auml;seksi&auml;. Holtti varoitti, ett&auml; toimenpiteen j&auml;lkeen hoidettavalle saattaa tulla y&ouml;ll&auml; paha olo, jolloin Holtin mukaan h&auml;nelle olisi pikimmiten soitettava. Soitettaessa tilanne on muuttunut puhelinseksiksi, tai Holtin tultua t&auml;llaisessa tilanteessa paikalle, on tilanne k&auml;&auml;ntynyt nopeasti seksiin.</p><h2>Uhkailua, hoidollista riippuvuutta, suggestioita</h2><p>Holtti on my&ouml;s useasti ilmoittanut kurssilaisille, ett&auml; jos n&auml;m&auml; eiv&auml;t toimi h&auml;nen haluamallaan tavalla, h&auml;n voi ottaa heid&auml;n oppimansa taidot pois tai tehd&auml; heid&auml;n el&auml;m&auml;st&auml;&auml;n vaikeaa esimerkiksi muuttamalla heid&auml;n sairaiksi taikka ty&ouml;kyvytt&ouml;miksi. Holtti oli kertonut, ett&auml; taitojen poisottaminen tuntuu silt&auml; kuin ongenkoukku vedett&auml;isiin sisuksista.</p><p>Asianomistajilla on ollut, heid&auml;n tavatessaan Holtin ensimm&auml;isen kerran, sellaisia henkil&ouml;kohtaisia vaivoja, joihin he eiv&auml;t ole l&ouml;yt&auml;neet apua muualta. Holtin hoidot ovat tuntuneet auttavan asianomistajia, mist&auml; syyst&auml; he ovat olleet hoidollisessa riippuvuussuhteessa Holttiin. Vaivat ovat kuitenkin palanneet, kun jonkin verran aikaa oli kulunut hoidosta, mink&auml; vuoksi potilaat ovat joutuneet palaamaan Holtin luokse.</p><p>Kurssilaiset ovat pit&auml;neet Holttia taitavana hoitajana ja opettajana, alansa ykk&ouml;sosaajana ja h&auml;n on ollut heille auktoriteetti.</p><p>Asiassa on katsottu selvitetyksi, ett&auml; Holtin ymp&auml;rille oli muodostunut kultinomainen yhteis&ouml;, jossa Holttia pidettiin er&auml;&auml;nlaisena guruna. Asia on l&auml;htenyt purkaantumaan, kun er&auml;s asianomistajista on sattumalta tavannut Holtin vanhan opettajan, joka on kertonut asioita Holtista. Sukupuoliyhdynn&auml;ss&auml; asianomistajat ovat tunteneet olonsa tahdottomiksi ja voimattomiksi ja heille on vain tapahtunut se, mit&auml; Holtti on heille tehnyt.</p><p>Holtti on itse oikeudessa kertonut, ett&auml; h&auml;nen hoidoistaan voi sivuoireena tulla naisille halukkuus. Holtti on my&ouml;nt&auml;nyt, ettei itse t&auml;ysin ymm&auml;rr&auml; omia metodejaan, toisin sanoen sit&auml;, miten ne toimivat. Holtti on lis&auml;ksi v&auml;itt&auml;nyt, ett&auml; naiset ovat itse tarjonneet h&auml;nelle seksi&auml;. Asianomistajat puolestaan ovat kertoneet Holtin nauttineen siit&auml;, kun t&auml;m&auml; on saanut tehty&auml; naisille asioita, joita he eiv&auml;t ymm&auml;rt&auml;neet.</p><p>K&auml;r&auml;j&auml;oikeus ei ole pit&auml;nyt uskottavana Holtin v&auml;itteit&auml; siit&auml;, ett&auml; naiset olisivat aina itse tarjonneet h&auml;nelle seksi&auml;. Uskottavana ei my&ouml;sk&auml;&auml;n pidetty v&auml;itett&auml;, ett&auml; kyseess&auml; olisi pelkk&auml; rahastus- taikka kostoyritys. K&auml;r&auml;j&auml;oikeus on pit&auml;nyt selvitettyn&auml;, ett&auml; Holtilla on eritt&auml;in hyv&auml; kyky k&auml;ytt&auml;&auml; suggestiota, ja ett&auml; Holtti itse tiesi taidostaan ja siit&auml;, miten se vaikuttaa eri ihmisiin.</p><p>Holtti on my&ouml;nt&auml;nyt harrastaneensa kaikkia oikeudessa mainittuja seksimuotoja asianomistajien kanssa.</p><h2>Riippuvuussuhteen t&ouml;rke&auml;&auml; v&auml;&auml;rink&auml;ytt&ouml;&auml;</h2><p>Veikko Raimo Holtti tuomittiin k&auml;r&auml;j&auml;oikeudessa 1 vuoden ja 9 kuukauden mittaiseen ehdottomaan vankeusrangaistukseen ja yli 30 000 euron korvauksiin rikoslain 20 luvun 5 &sect; 1 momentin 4 kohdan mukaan. Kuten edell&auml; mainitusta k&auml;y ilmi, tapauksessa t&auml;yttyy pyk&auml;l&auml;n tunnusmerkist&ouml;<a href="#2"><sup>2</sup></a>.</p><p>Holtti toimi tilanteessa, jossa naiset olivat erityisen riippuvaisia h&auml;nest&auml;. Naiset eiv&auml;t olleet l&ouml;yt&auml;neet apua vaivoihinsa muualta, ja tunsivat, ett&auml; ainoa keino saada apua on Holtin hoidot: heid&auml;n oli siis pidett&auml;v&auml; hyv&auml;t v&auml;lit Holttiin.</p><p>Holtti k&auml;ytti t&auml;t&auml; riippuvuussuhdetta t&ouml;rke&auml;sti v&auml;&auml;rin suggeroimalla erityisen suggestioalttiita naishenkil&ouml;it&auml;, mik&auml; osoittaa Holtin toiminnan suunnitelmallisuuden. Naiset ovat olleet jatkuvasti heikommassa asemassa suhteessa Holttiin, ja tilannetta voidaankin verrata esimerkiksi tilanteeseen, jossa l&auml;&auml;k&auml;ri hyv&auml;ksik&auml;ytt&auml;&auml; potilasta.</p><p>Koska s&auml;&auml;nn&ouml;ksen tunnusmerkist&ouml; on riippuvuussuhteen osalta varsin avoin, on painotettava lis&auml;edellytyksi&auml;. Toiminnan on oltava ensinn&auml;kin t&ouml;rke&auml;&auml; ja toiseksi riippuvuussuhteen on oltava erityinen<a href="#3"><sup>3</sup></a>. Rikoslain esit&ouml;iss&auml; (HE 6/1997 vp s. 179) todetaan, ett&auml; huomiota tulee kiinnitt&auml;&auml; suhteen merkitykseen el&auml;m&auml;n perusedellytysten kannalta.</p><p>K&auml;sill&auml; olevassa tapauksessa Holtti on uhkaillut ottavansa naisten oppimat kyvyt pois tai tekev&auml;ns&auml; naisista ty&ouml;kyvytt&ouml;mi&auml;. Holtti on t&auml;ll&auml; tavalla tehostanut riippuvuussuhdetta, ja naiset ovat pel&auml;nneet Holttia, jolloin h&auml;nen on ollut helpompaa suggeroida uhri seksuaaliseen tekoon.</p><p>Rikoslain 20 luvun 5 &sect;:n mukaisesta seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml; voidaan tuomita v&auml;hint&auml;&auml;n sakkoa tai enint&auml;&auml;n 4 vuoden mittainen ehdoton vankeusrangaistus. Holtin tapauksessa nelj&auml;st&auml; hyv&auml;ksik&auml;ytt&ouml;tapauksesta tuomittiin vankeutta siis 1 vuosi ja 9 kuukautta.</p><p>Holtti on ilmoittanut tyytym&auml;tt&ouml;myyden tuomioonsa, ja on valittanut Vaasan Hovioikeuteen. N&auml;in ollen k&auml;r&auml;j&auml;oikeuden tuomio ei ole lainvoimainen.</p><h2>Hyv&auml;nolonhoitoja ei valvo kukaan</h2><p>Jokin aika sitten oli tiedotusv&auml;lineiss&auml; paljon puhetta siit&auml;, miten er&auml;s l&auml;&auml;k&auml;ri imi potilaansa n&auml;nni&auml;. Asiaa kauhisteltiin ja se oli &rdquo;l&ouml;&ouml;ppitavaraa&rdquo;. Tuolloin oikeus katsoi, ettei pystytty osoittamaan, ettei n&auml;nnin imeminen ollut olennainen osa tutkimusta<a href="#4"><sup>4</sup></a>. Jutulle my&ouml;nnettiin kuitenkin valituslupa korkeimpaan oikeuteen, joten hovioikeuden p&auml;&auml;t&ouml;s ei ole lainvoimainen<a href="#5"><sup>5</sup></a>.</p><p>Tapauksessa ei niink&auml;&auml;n pist&auml; silm&auml;&auml;n oikeuden tuomio kuin se, miten vakavasti asia otettiin. L&auml;&auml;k&auml;rin ammatti on arvostettu ja l&auml;&auml;k&auml;reihin luotetaan yleisesti hyvin paljon. Siksi t&auml;llaisten tapahtumien sattuessa niiden saama huomio on hyvin suuri.</p><p>Holtti antoi hoitoa ihmisten vaivoihin, ja joku voisi jopa erehty&auml; kutsumaan h&auml;nt&auml; l&auml;&auml;k&auml;riksi. Seksuaalinen hyv&auml;ksik&auml;ytt&ouml; oli tehty t&ouml;rke&auml;sti, eritt&auml;in suuressa mittakaavassa ja pitk&auml;n ajanjakson aikana. Tapausta ei kuitenkaan huomioitu mediassa merkitt&auml;v&auml;sti.</p><p>T&auml;ss&auml; voidaan n&auml;hd&auml; hyv&auml; ja huono puoli. Jos halutaan ajatella positiivisesti, tilanteen voi n&auml;hd&auml; niin, ett&auml; t&auml;llaisiin huijareihin ei muutenkaan pit&auml;isi luottaa, ja siksi t&auml;ss&auml; ei nyt niin ole jutun aihetta. Negatiiviselta puolelta katsottuna taas huomaamme, ett&auml; hyv&auml;nolonhoitoja ei valvo kukaan, ei oikeastaan edes media.</p><p>Toki aina voi tehd&auml; tutkintapyynn&ouml;n poliisille, mutta siihen ei kovin moni jaksa vaivautua. Viranomaisten toiminnasta valittaminen on kuitenkin huomattavasti helpompaa ja hyv&auml;ksytt&auml;v&auml;mp&auml;&auml;. Nyt tilanne voi olla samanlainen kuin Wincapitaan sijoittaneilla: ei kehdata my&ouml;nt&auml;&auml;, ett&auml; huijatuksi tultiin, ja siksi pidet&auml;&auml;n vain suu visusti supussa.</p><h2>H&auml;m&auml;r&auml;t h&auml;&auml;r&auml;&auml;j&auml;t kuriin</h2><p>Suomessa on Ruotsin tavoin ollut vireill&auml; ns. puoskarilaki<a href="#6"><sup>6</sup></a>. Asiaa valmistelevan ty&ouml;ryhm&auml;n raportissa todetaan mm. seuraavaa:</p><blockquote>&rdquo;Ty&ouml;ryhm&auml; ehdottaa, ett&auml; potilasturvallisuuden varmistamiseksi rajoitettaisiin er&auml;iden potilasryhmien hoito vain terveydenhuollon ammattihenkil&ouml;iden teht&auml;v&auml;ksi. Ehdotuksen mukaan muu kuin terveydenhuollon ammattihenkil&ouml; voisi hoitaa tiettyj&auml; vakavia sairauksia ja potilasryhmi&auml; ainoastaan yhteisty&ouml;ss&auml; l&auml;&auml;k&auml;rin kanssa.&rdquo;</blockquote><p>Vaihtoehtopoppoo on pit&auml;nyt koko ideaa sellaisena, ett&auml; se leimaa, rajoittaa ja jopa loukkaa heit&auml; ja heid&auml;n toimintaansa. Ymm&auml;rr&auml;n toki heid&auml;nkin tunteitaan. Monet ovat tarjoamassa aromiterapiaa siksi, ett&auml; uskovat sen auttavan ihmist&auml;, ja miellytt&auml;v&auml;&auml; se varmasti onkin. On kuitenkin heid&auml;nkin ymm&auml;rrett&auml;v&auml;, ett&auml; heid&auml;n keskuudessaan on melkoinen m&auml;&auml;r&auml; kaikenlaisia Veikko Holtin tapaisia h&auml;m&auml;ri&auml; h&auml;&auml;r&auml;&auml;ji&auml;. Siksi olisi erityisen t&auml;rke&auml;&auml; pysty&auml; suojelemaan edes oikeustoimirajoitteisia henkil&ouml;it&auml;, kuten lapset ja henkisesti sairaat.</p><p>En tarkoita, ett&auml; kyseist&auml; tapausta olisi voitu est&auml;&auml; oikein mitenk&auml;&auml;n muuten kuin kannustamalla ihmisi&auml; ep&auml;ilemiseen ja ajattelemiseen. Holtti on pystynyt tarkasti valitsemaan uhrinsa, ja varmasti aina tulee olemaan m&auml;&auml;r&auml;tty m&auml;&auml;r&auml; ihmisi&auml;, joita on erityisen helppo taivutella tekoon, johon he eiv&auml;t todellisuudessa ole halukkaita.</p><p>Termeill&auml; hypnoosi ja suggestio on l&auml;hinn&auml; s&auml;vyero: suggestiot ovat yleisnimitys painaville viesteille, joita ei ole tarkoituskaan k&auml;sitell&auml; j&auml;rjen avulla kriittisesti, ja hypnoosilla viitataan tilaan, joka niiden avulla joskus saavutetaan. Hieronnat ym. kahdenv&auml;liset intensiiviset vuorovaikutussuhteet ovat itsess&auml;&auml;n suggestioalttiutta lis&auml;&auml;vi&auml;.</p><p>Kaikesta p&auml;&auml;tellen Holtti kertoi ja antoi kertoa itsest&auml;&auml;n tarinoita, jotka tekiv&auml;t kuulijoihin suuren vaikutuksen. T&auml;m&auml; lis&auml;&auml; niin ik&auml;&auml;n suggestioalttiutta. Oppilaat valikoituivat, aivan kuin lavahypnoosissakin, suuresta joukosta alttiutensa vuoksi, ja kun Holtti sitten joitakuita &rdquo;mykisti&rdquo; tai &rdquo;jumitti&rdquo;, k&auml;sitys h&auml;nen taianomaisista kyvyist&auml;&auml;n oli valmis.</p><p>Harjoituksia oli usein illalla tai y&ouml;ll&auml;, mik&auml; heikent&auml;&auml; ihmisen rationaalista vastustuskyky&auml;.</p><h2>Viitteet</h2><ol class="bibliography"><li><a name="1"><a href="http://www.mtv3.fi/uutiset/rikos.shtml/arkistot/rikos/2010/10/1203533">http://www.mtv3.fi/uutiset/rikos.shtml/arkistot/rikos/2010/10/1203533</a></a></li> <li><a name="2">Tunnusmerkist&ouml;ss&auml; kuvataan rangaistusvastuun normatiiviset edellytykset, joita vastaavat tosiseikat pit&auml;&auml; syytt&auml;j&auml;n pysty&auml; tapauksessa n&auml;ytt&auml;m&auml;&auml;n toteen. Tunnusmerkist&ouml;n t&auml;yttyminen sellaisenaan ei riit&auml; rangaistusvastuuseen. Lis&auml;ksi pit&auml;&auml; t&auml;ytty&auml; rikosvastuun yleiset ehdot, joita on seksuaalirikoksissa esim. tahallisuus.</a></li> <li><a name="3">Fr&auml;nde, ym. Yleinen rikosoikeus, s. 158</a></li> <li><a name="4"><a href="http://yle.fi/alueet/teksti/lappi/2009/12/kaksi_hakee_valituslupaa_nannia_imeneen_laakarin_tuomioon_1250458.html">http://yle.fi/alueet/teksti/lappi/2009/12/kaksi_hakee_valituslupaa_nannia_imeneen_laakarin_tuomioon_1250458.html</a></a></li> <li><a name="5"><a href="http://yle.fi/alueet/lappi/2010/09/korkein_oikeus_kasittelee_nannin_imemista_1946704.html">http://yle.fi/alueet/lappi/2010/09/korkein_oikeus_kasittelee_nannin_imemista_1946704.html</a></a></li> <li><a name="6"><a href="http://www.stm.fi/julkaisut/nayta/_julkaisu/1403402#fi">http://www.stm.fi/julkaisut/nayta/_julkaisu/1403402#fi</a></a></li> </ol><p>Haluan kiitt&auml;&auml; tekstin tarkastamisesta rikosoikeuden professori Matti Tolvasta ja oikeustieteen maisteri Annaleena Pentik&atilde;ist&auml;.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>