<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>T&auml;hti tuli Suomeen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>T&auml;hti tuli Suomeen</h1><div class="ingres">&rdquo;Kuka kumma t&auml;&auml;ll&auml; esiintyy?&rdquo; N&auml;in kyseli nainen, joka raivasi tiet&auml;&auml;n ihmisjoukon l&auml;pi Helsingin yliopiston Porthanian tupaten t&auml;ynn&auml; olevassa aulassa. Sadat ihmiset odottivat kuin sillit purkissa, jotta p&auml;&auml;sisiv&auml;t kuulemaan skeptisen maailman kirkkainta t&auml;hte&auml;, James Randia</div><div class="author"><b>Teksti ja kuvat</b> Risto K. J&auml;rvinen</div><div class="figure"><img alt="" src="2010-3-jarvinen.jpg" style="border:0;width:600px;height:410px" /></div><p>Skepsiksen j&auml;rjest&auml;m&auml; amerikkalaisen taikurin ja skeptikon James Randin vierailu Suomessa oli menestys. Kes&auml;kuun 9. aamup&auml;iv&auml;ll&auml; Randi oli seuraamassa yhdistyksen homeopatiaitsemurhaa Helsingin Hakaniemen torilla, illalla h&auml;n popsi itse purkillisen homeopaattisia unil&auml;&auml;kkeit&auml; esiintyess&auml;&auml;n t&auml;ydelle salille, yli kuudelle sadalle ihmiselle Porthaniassa.</p><p>Arsenikista valmistetut homeopatial&auml;&auml;kkeet eiv&auml;t vaikuttaneet Randiin mitenk&auml;&auml;n, koska niiss&auml; ei valmistukseen kuuluvan j&auml;ttilaimennuksen j&auml;lkeen ollut j&auml;ljell&auml; alkuper&auml;ist&auml; ainetta molekyyli&auml;k&auml;&auml;n.</p><p>Randi kertoi esimerkin homeopaattisista laimennussuhteista:</p><p>&ndash; Er&auml;&auml;ss&auml; suositussa homeopaattisessa valmisteessa k&auml;ytet&auml;&auml;n koiranmaksaa. Yhdest&auml; maksasta saisi niin paljon homeopaattista l&auml;&auml;kett&auml;, ett&auml; se t&auml;ytt&auml;isi koko aurinkokuntamme.</p><h2>Naurettava laki</h2><p>Randin mukaan homeopatia kuulostaa uskomattomalta &ndash; ja se on uskomatonta. Viel&auml; uskomattomammaksi sen tekee v&auml;ite, ett&auml; homeopaattinen valmiste on sit&auml; voimakkaampaa mit&auml; enemm&auml;n sit&auml; on laimennettu. V&auml;ite on niin naurettava, ett&auml; Randin on vaikea ymm&auml;rt&auml;&auml;, miten kukaan ihminen voi siihen uskoa.</p><p>&ndash; Floridassa sattui taannoin ik&auml;v&auml; tapaus. Homeopatiaan luottanut henkil&ouml; kuoli yliannostukseen. H&auml;n unohti ottaa l&auml;&auml;kkeens&auml;, Randi nauratti yleis&ouml;&auml;.</p><p>Randi kertoi, ett&auml; homeopatia myy, koska se on avantgardea, &rdquo;uudenlaista&rdquo; l&auml;&auml;kint&auml;&auml;. USA:ssa on myynniss&auml; tuotteita, jotka eiv&auml;t ole homeopaattisia, koska niiss&auml; on vaikuttavaa ainetta j&auml;ljell&auml; muutama prosentti, mutta joita markkinoidaan homeopaattisina. N&auml;in niist&auml; voidaan pyyt&auml;&auml; 70 prosenttia enemm&auml;n hintaa.</p><p>&ndash; Viranomaiset eiv&auml;t voi homeopatialle mit&auml;&auml;n, koska se oli olemassa ennen l&auml;&auml;kes&auml;&auml;d&ouml;ksien synty&auml;. Homeopaattisia tuotteita voidaan mainostaa mill&auml; v&auml;itteill&auml; tahansa ja myyd&auml; miss&auml; tahansa. Niit&auml; suojelee laki &ndash; naurettava laki.</p><h2>Paha metrij&auml;rjestelm&auml;</h2><p>USA:ssa yritet&auml;&auml;n edelleen toipua George W. Bushin aikaisesta tieteenvastaisesta hallinnosta. Metrij&auml;rjestelm&auml;&auml; maassa ei ole otettu k&auml;ytt&ouml;&ouml;n. Miksi ei? Koska Washingtonissa toimii eri tahojen rahoittamia lobbareita, jotka ovat onnistuneet vakuuttamaan kongressin edustajat siit&auml;, ett&auml; metrij&auml;rjestelm&auml; on paha. Miten niin paha?</p><p>&ndash; Koska sen on suunnitellut ateisti! Ja mik&auml; viel&auml; pahempaa: ranskalainen ateisti!</p><p>Brittil&auml;isen mittaj&auml;rjestelm&auml;n k&auml;ytt&ouml; hankaloittaa el&auml;m&auml;&auml; USA:ssa. Randi kertoi esimerkin Hubbleavaruusteleskoopin valmistamisesta. Osa laitteesta rakennettiin metrij&auml;rjestelm&auml;n, osa brittil&auml;isen j&auml;rjestelm&auml;n pohjalta. Kun osat yhdistettiin, arvatkaa mit&auml; tapahtui?</p><p>&ndash; Ne eiv&auml;t sopineet yhteen.</p><p>T&auml;m&auml;n takia muuten upeaan projektiin tuhlautui 20 miljoonaa dollaria lis&auml;&auml;.</p><p>Randi muistutti, ett&auml; h&auml;nen s&auml;&auml;ti&ouml;ns&auml; JREF:n yhden miljoonan dollarin haaste on edelleen voimassa. Rahan saa tuottamalla valvotuissa olosuhteissa paranormaalin ilmi&ouml;n. Jonoa Randin ovelle ei kuitenkaan ole muodostunut.</p><p>Meedio Sylvia Browne ilmoitti Larry King showssa kymmenisen vuotta sitten, ett&auml; osallistuu Randin kokeeseen. Puhelinsoittoa ei ole t&auml;h&auml;n menness&auml; kuulunut. Miksi ei?</p><p>&ndash; H&auml;n ei kuulemma ole l&ouml;yt&auml;nyt minua!</p><p>Yksist&auml;&auml;n Googlessa on Randin mukaan 105 miljoonaa viittausta h&auml;neen. Randin puhelinnumero on julkinen. Silti Sylvia Browne, joka v&auml;itt&auml;&auml; pystyv&auml;ns&auml; puhumaan kuolleille, ei pysty l&ouml;yt&auml;m&auml;&auml;n h&auml;nt&auml;.</p><p>Randi halusi kuulijoiden Helsingiss&auml; muistavan yhden asian.</p><p>- En v&auml;it&auml;, ettei mahtavia yliluonnollisia voimia ole olemassa. Jos sin&auml; v&auml;it&auml;t, ett&auml; niit&auml; on olemassa, todista v&auml;itteesi ja voita miljoona dollaria.</p><h2>Naiivi media</h2><p>Mediaan ei voi Randin mielest&auml; luottaa lainkaan. Kerran Meksikossa taikureiden konferenssissa h&auml;n pyysi haastattelua k&auml;rkkyneit&auml; lehtimiehi&auml; hotellihuoneeseensa. Huoneen ovella h&auml;n p&auml;&auml;tti tehd&auml; pienen tempun. H&auml;n teeskenteli h&auml;vitt&auml;neens&auml; avainkorttinsa.</p><p>&ndash; Otin taskustani korttipakan, valitsin ruutukolmosen, k&auml;ytin sit&auml; avainkorttina ja aukaisin oven. Toimittajat kysyiv&auml;t tohkeissaan, avautuvatko ovet kaikilla pelikorteilla. Randi vastasi, ett&auml; vain punaisilla kolmosilla.</p><p>&ndash; He kirjoittivat lauseeni yl&ouml;s! He julkaisivat sen totena lehdiss&auml;&auml;n.</p><p>N&auml;in naiivi on media. Jotakin pit&auml;isi Randin mukaan liikkua toimittajan p&auml;&auml;ss&auml;, kun h&auml;n kirjoittaa, ett&auml; hotellin oven voi avata pelikortilla.</p><p>Tiedemiehetk&auml;&auml;n eiv&auml;t ole immuuneja tyhmyydelle. Er&auml;s tiedemies oli vuosia sitten soittanut Randille ja kertonut, ett&auml; h&auml;nell&auml; on nyt todiste miljoonan dollarin voittamiseksi. H&auml;n oli l&ouml;yt&auml;nyt henkil&ouml;n, jonka k&auml;mmensel&auml;ll&auml; tulitikkuaski nousee itsest&auml;&auml;n vaakatasosta pystyyn.</p><p>Randi oli muistanut, ett&auml; temppu l&ouml;ytyy er&auml;&auml;st&auml; taikurioppaasta. Temppu toimii, kun askin sulkee suupuoli alasp&auml;in niin, ett&auml; k&auml;mmensel&auml;n ihoa j&auml;&auml; askin ja sen kannen v&auml;liin. Kun k&auml;mmenen puristaa nyrkkiin, iho kiristyy ja nostaa askin pystyyn. Randin apulainen faksasi kirjan sivun tiedemiehelle puhelun aikana. Tiedemies luki tekstin, laski luurin hiljaa alas.</p><p>&ndash; Sen j&auml;lkeen en ole kuullut h&auml;nest&auml; mit&auml;&auml;n.</p><h2>Toisto on opintojen &auml;iti</h2><p>Totuuden nimess&auml; on mainittava, ettei Randi ollut Helsingiss&auml; parhaimmillaan. H&auml;n n&auml;ytti tikkuaskitempun, mutta aski ei meinannut aluksi mill&auml;&auml;n nousta h&auml;nen k&auml;mmensel&auml;ll&auml;&auml;n. Randi teki tempun my&ouml;s Zener-korteilla. H&auml;n erehtyi osittain, kun h&auml;nen piti tiet&auml;&auml;, mit&auml; kortteja satunnainen henkil&ouml; yleis&ouml;st&auml; oli kirjekuoreen sulkenut.</p><p>Samat temput n&auml;htiin tiedekeskus Heurekassa Skepsiksen tilaisuudessa kuusi ja puoli vuotta sitten. Randin luentokin oli pitk&auml;lti vanhan toistoa. T&auml;m&auml; johtui ehk&auml; siit&auml;, ett&auml; Randi muisti k&auml;yneens&auml; Suomessa viimeksi joskus 20 vuotta sitten.</p><p>Hardcore-skeptikolle Randin kes&auml;kuinen &rdquo;keikka&rdquo; saattoi siis olla pieni pettymys, mutta suuri yleis&ouml; tykk&auml;si. Randi k&auml;rjisti, Randi nauratti, Randi liikutti.</p><p>Randi ihmetteli sit&auml;, ett&auml; vaikka me olemme nyky&auml;&auml;n koulutettuja, uskomme silti enkeleihin, jumaliin, piruihin, taivaaseen, helvettiin ja ikuiseen el&auml;m&auml;&auml;n.</p><p>&ndash; Meid&auml;n on aika kasvaa. Meid&auml;n t&auml;ytyy tehd&auml; se nyt, ei my&ouml;hemmin.</p><p>Yleis&ouml; kiitti, nousi seisomaan ja antoi t&auml;hdelle yli puolen minuutin aplodit.</p><p><i>Randin luento Skepsiksen Youtube-kanavalla: <a href="http://www.youtube.com/user/SkepsisFinland">http://www.youtube.com/user/SkepsisFinland</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>