<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Varpu halkesi ja haarat katkesivat &ndash; Vesisuonia ei l&ouml;ytynyt</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h2>Varpu halkesi ja haarat katkesivat</h2><h1>Vesisuonia ei l&ouml;ytynyt</h1><div class="figure"><img alt="" src="2010-1-tenhunen.jpg" style="border:0;width:600px;height:600px" /><br /> Varpumies etsii vett&auml; Tiedepuiston lattian alta.</div><div class="ingres">Skepsiksen 10&nbsp;000 euron haastesummalle l&ouml;ytyi innokas vastaanottaja Joensuussa, kun er&auml;s it&auml;suomalainen varpumies halusi testauttaa alkuvuodesta kyky&auml;&auml;n.</div><p>Puolenkymment&auml; kaivonpaikkaa el&auml;m&auml;ss&auml;&auml;n l&ouml;yt&auml;nyt nuorehko mieshenkil&ouml; suostui siihen, ett&auml; varsinaisen haastekokeen sijaan h&auml;nelle suoritetaan ensin Skepsiksen paikallisin voimin toteutettava esitesti. Vesa Tenhunen ja Denis Galkin j&auml;rjestiv&auml;t testin 27.1.2010 Joensuun Tiedepuiston luentosalissa.</p><p>Koej&auml;rjestelyt olivat pitk&auml;lti samanlaiset kuin noin kahdeksan vuotta aikaisemmin Joensuussa tehdyss&auml; varpukokeessa (<a href="../2002/#3">Skeptikko 3/2002</a> ja <a href="http://iki.fi/vesat/varpukoe/">http://iki.fi/vesat/varpukoe/</a>). Koehenkil&ouml; toi mukanaan kymmenkunta Y:n muotoista pajuvarpua, jotka olivat paksuudeltaan 1&ndash;2 cm ja pituudeltaan metrist&auml; puoleentoista.</p><p>Kaivonkatsojan mukaan varpu toimisi parhaiten ulkona, mutta parinkymmenen asteen pakkasen takia katsoimme sis&auml;tilat paremmaksi vaihtoehdoksi. Raivasimme luentosaliin noin 10&nbsp;&times;&nbsp;2 metri&auml; suuruisen alueen, jolla varpumies sai ensin kulkea varvun kanssa silm&auml;t auki ja l&ouml;yt&auml;&auml; kaikki mahdolliset vesisuonet, jotka sitten merkitsimme lattiaan ohuella maalarinteipill&auml;.</p><p>T&auml;m&auml;n j&auml;lkeen peitimme varpumiehen silm&auml;t l&auml;pin&auml;kym&auml;tt&ouml;m&auml;ll&auml; maskilla. Varsinainen koe koostui k&auml;ynnist&auml; satunnaisessa j&auml;rjestyksess&auml; kymmeness&auml; kohteessa, joissa viidess&auml; varpu oli aiemmin taipunut ja viidess&auml; j&auml;&auml;nyt taipumatta. Varpumiehen oli sokkona kyett&auml;v&auml; sanomaan, oliko 2&ndash;3 askeleen matkalla h&auml;nen edess&auml;&auml;n vesisuonta vai ei. Merkitsimme jokaisen varvun taipumisen ja taipumatta j&auml;&auml;misen lattiaan numeroidulla maalarinteipin p&auml;tk&auml;ll&auml; sek&auml; kirjasimme sen muistiinpanoihin.</p><h2>Varpumies hyv&auml;ksyi j&auml;rjestelyn</h2><p>Pieneksi ongelmaksi testiss&auml; totesimme sen, ett&auml; aiemmin l&ouml;ydetyt vesisuonet olivat melko tihe&auml;ss&auml;. Testikohtia, joissa varvun ei pit&auml;isi taipua, oli hyvin v&auml;h&auml;n. Niinp&auml; toista kymmenen kohteen sarjaa varten muutimme j&auml;rjestely&auml; sen verran, ett&auml; varpumiehen tuli nyt tunnistaa edess&auml; oleva kohde liikkumatta paikaltaan. Varpumies hyv&auml;ksyi j&auml;rjestelyn, eik&auml; uskonut sen vaikuttavan onnistumiseensa.</p><p>Kahdenkymmenen kohdan l&auml;pik&auml;ynnin j&auml;lkeen tulokset olivat selv&auml;t. Osumia oli yhteens&auml; 5 kappaletta ja huteja 15. Sek&auml; varpumies ett&auml; h&auml;nen avustajansa yhtyiv&auml;t n&auml;kemykseemme, ett&auml; tulos oli varvun toimivuuden kannalta negatiivinen.</p><p>Varpumies ep&auml;ili olevansa sokkona herkempi aistimaan vesisuonia ja j&auml;tt&auml;neens&auml; alussa merkitsem&auml;tt&auml; osan v&auml;h&auml;isemmist&auml; suonista. Niinp&auml; merkitsimme maalarinteipill&auml; my&ouml;s uudemmat l&ouml;yd&ouml;kset ja pyysimme varpumiest&auml; etsim&auml;&auml;n viel&auml; tarkemmin ne kohdat, joissa vesisuonia ei varmasti ole. T&auml;m&auml;n j&auml;lkeen teimme sokkokokeen viel&auml; viidess&auml; kohteessa.</p><p>Tuloksena oli kolme osumaa ja kaksi hutia. Saadun paremman tuloksen luotettavuutta kuitenkin heikensi se tosiasia, ett&auml; kokeiltaessa samaa vesisuonetonta kohtaa kahdesti, ensimm&auml;isell&auml; kerralla varpu taipui, mutta toisella kertaa ei taipunut.</p><p>Testin tulos liittyi siis samaan sarjaan kuin aiemmissa varpukokeissa on n&auml;hty (esim. <a href="../../jutut/maasateilyraportti.html">Oulussa 1976&ndash;83</a>, <a href="../2001/#1">Jyv&auml;skyl&auml;ss&auml; 2001</a> ja <a href="../2002/#3">Joensuussa 2002</a>). Kun varpumies n&auml;kee, miss&auml; varvun pit&auml;isi taipua ja miss&auml; ei, varpu taipuu ja j&auml;&auml; taipumatta oikeissa kohdissa. Sokkona varvun taipumiset muuttuvat t&auml;ysin satunnaisiksi.</p><h2>Ajattelemisen aihetta vastaisen varalle</h2><p>Saatuja tuloksia mielenkiintoisempaa oli kokeen j&auml;lkeen varpumiehen kanssa keskustellessa esille tullut yleinen huomio kaivonkatsonnasta. Kuten aiemmissa kokeissa on n&auml;hty, varpumiehill&auml; on vakaa usko taikavarvun toimintaan. T&auml;t&auml; vahvistaa veden l&ouml;ytyminen varvun n&auml;ytt&auml;m&auml;&auml;n paikkaan kaivetusta kaivosta, vaikka todellisuudessa Suomen oloissa vett&auml; l&ouml;ytyy helposti l&auml;hes mist&auml; tahansa.</p><p>Erityisesti uskoa tuntuu vahvistavan itse varvun taipuminen. T&auml;m&auml;nkinkertainen testihenkil&ouml; piti taipumisessa n&auml;kyv&auml;&auml; voimaa niin vahvana, ett&auml; h&auml;nest&auml; sen t&auml;ytyy tulla jostakin ulkopuolelta. Ulkopuolista vaikutusta osoittaa h&auml;nen mukaansa varsinkin se, ett&auml; vaikka h&auml;n mielest&auml;&auml;n v&auml;&auml;nt&auml;&auml; taipumista vastaan, varpu taipuu silti. Taipuminen on joskus niin voimakasta, ett&auml; varvun kuori alkaa halkeilla ja haarat voivat katketa &ndash; molemmat tapaukset n&auml;htiin tilaisuuden aikana.</p><p>Skeptikkoina otimme esille mielest&auml;mme todenn&auml;k&ouml;isimm&auml;n luonnollisen syyn varvun taipumiselle, eli varvunpit&auml;j&auml;n tiedostamattoman ideomotorisen liikkeen. Samalla demonstroimme h&auml;nelle, kuinka varvun saa taipumaan haluttuun suuntaan ja halutussa kohdassa v&auml;h&auml;isell&auml; ranteiden liikkeell&auml;. Keskustelimme t&auml;m&auml;n ilmi&ouml;n valossa my&ouml;s aiemmin tehdyist&auml; varpukokeista ja niiden tuloksista.</p><p>Emme kenties onnistuneet t&auml;ysin vakuuttamaan varpumiest&auml;, mutta annoimme kuitenkin ajattelemisen aihetta vastaisen varalle. Koska ideomotorinen liike on tiedostamaton ja vastoin varpumiesten kokemuksia, se luultavasti tuntuu selityksen&auml; riitt&auml;m&auml;tt&ouml;m&auml;lt&auml; varpuun uskoville. Niinp&auml; kaivoja ep&auml;ilem&auml;tt&auml; katsotaan varvun avulla my&ouml;s tulevaisuudessa ja joku varpumies saattaa j&auml;lleen kerran tarttua Skepsiksen haasteeseen.</p><p><i>Vesa Tenhunen<br /> Denis Galkin</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>