<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Homeopatiaputiikit Skeptikon testiss&auml; - Samat oireet - eri l&auml;&auml;kkeet</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h2>Homeopatiaputiikit Skeptikon testiss&auml;</h2><h1>Samat oireet &ndash; eri l&auml;&auml;kkeet</h1><div class="ingres">Skeptikko-lehti testasi kolmessa kaupungissa, mit&auml; &rdquo;l&auml;&auml;kett&auml;&rdquo; homeopatiakaupat tarjoavat samaan vaivaan. Ent&auml; miten homeopatian toimintaperiaate selitet&auml;&auml;n?</div><p>Teht&auml;v&auml; oli seuraava. Skeptikko-lehden edustajat menev&auml;t homeopatiaputiikkiin Turussa, Helsingiss&auml; ja Tampereella ja pyyt&auml;v&auml;t l&auml;&auml;kityst&auml; pahaan koivuallergiaan. Lis&auml;ksi he kysyv&auml;t, miten homeopatia toimii. Oletus oli, ett&auml; vastauksista l&ouml;ytyy selvi&auml; ristiriitaisuuksia.</p><h2>Turku</h2><p>Keskiviikko 19.5.2010. Skepsiksen Turun alueyhteyshenkil&ouml; Heikki Kujanp&auml;&auml; astuu &rdquo;L&auml;&auml;k&auml;ripalvelu Apilan&rdquo; homeopatiakauppaan Humalistonkadulla ja kysyy, l&ouml;ytyisik&ouml; h&auml;nen siitep&ouml;lyvaivaansa homeopaattista valmistetta. Naismyyj&auml; vastaa:</p><p>- Joo, kyl siihen k&auml;ytet&auml;&auml;n niit&auml;. Homeopaatin vastaanotolla saat ihan henkil&ouml;kohtaiset l&auml;&auml;kkeet siihen, mut et t&auml;s on RhinoFlex 11. T&auml;s on koivun siitep&ouml;ly&auml; ja muitakin n&auml;it&auml; lehtipuita, niitten siitep&ouml;lyst&auml; tehty. Tavallaan se homeopaattinen laimennus, se on niit&auml; vastaaviin oireisiin. Sit oireenmukaiseen hoitoon, niin siihen on vaihtoehtoja aika paljonkin.</p><p>Myyj&auml;n suosittelema l&auml;&auml;ke on valmistettu Ruotsissa, pienemm&auml;n pakkauksen hinta on 18,70 euroa.</p><p>Homeopaattiset valmisteet tehd&auml;&auml;n h&auml;nen mukaansa laimentamalla ja potensoimalla. Valmiste sis&auml;lt&auml;&auml; elimist&ouml;lle sellaista informaatiota, ett&auml; se tiet&auml;&auml;, miten toimia, kun joutuu tekemisiin tietyn aineen tai tietyntyyppisten oireiden kanssa. Koivuallergiatapauksessa l&auml;&auml;ke tehd&auml;&auml;n tyypillisist&auml; siitep&ouml;lyist&auml;, jotka aiheuttavat ongelman.</p><p>- Jos ajattelee syd&auml;nl&auml;&auml;kkeit&auml;, esimerkiksi digitalis-kasvista tehtyj&auml;, niin jos s&auml; otat sellaisenaan sit&auml; kasvia, se pys&auml;ytt&auml;&auml; syd&auml;men. Kun sit&auml; laimennetaan tarpeeksi, se tukee syd&auml;men toimintaa. Homeopatiassa menn&auml;&auml;n viel&auml; v&auml;h&auml;n pidemm&auml;lle, eli se aine laimennetaan niin, ett&auml; siell&auml; ei ole edes sit&auml; fyysist&auml; ainetta. Silloin se toimii edelleen.</p><p>Heikki Kujanp&auml;&auml;lle j&auml;i vierailusta vaikutelma, ett&auml; myyj&auml; halusi myyd&auml; mieluummin luontaistuotteita kuin homeopaattisia valmisteita:</p><p>- Mut jos tuntuu, ett&auml; homeopatia on liian henkimaailman asia, niin meilt&auml; l&ouml;ytyy sit n&auml;it, mis on ihan selke&auml;t vaikuttavat aineet, luontaispuolelta, ilman haittavaikutuksia. N&auml;it&auml; k&auml;ytet&auml;&auml;n paljon kans.</p><div class="figure"><img alt="" src="2010-2-jarvinen2.jpg" style="border:0;width:600px;height:450px" /><br /> Homeopatiakauppa Helsingin Siltasaarenkadun ympyr&auml;talossa n&auml;ytt&auml;&auml; ulkoa p&auml;in apteekilta, ja kun tarkemmin katsoo &ndash; se on apteekki &ndash; Hakaniemen apteekki.</div><h2>Helsinki</h2><p>Torstai 20.5.2010. Skeptikon p&auml;&auml;toimittaja Risto K. J&auml;rvinen toteaa, ett&auml; Helsingin homeopatiakauppa Siltasaarenkadun ympyr&auml;talossa n&auml;ytt&auml;&auml; ulkoa p&auml;in apteekilta, ja kun tarkemmin katsoo &ndash; se on apteekki. Hakaniemen apteekin sis&auml;puolelta l&ouml;ytyy huone, jonka yll&auml; on kyltti &rdquo;HOMEOPATIA&rdquo;. Tiskin takana p&auml;ivyst&auml;&auml; nuori nainen, joka suosittelee vaikeaan koivuallergiaan kolmoisl&auml;&auml;kett&auml;. Myyj&auml; esittelee my&ouml;s perinteist&auml; nen&auml;suihketta.</p><p>Kolmoisl&auml;&auml;ke sis&auml;lt&auml;&auml; punasipulista tehty&auml;, nuhaoireisiin vaikuttavaa Allium Cepaa, silm&auml;oireisiin vaikuttavaa ruohokasvi Euphrasiaa ja aivastelun estoon tarkoitettua Sabadilla-kasvin siemenist&auml; tehty&auml; ainetta. Seosta myyd&auml;&auml;n ruskeassa l&auml;&auml;kepullossa, pienin&auml; rakeina. Rakeet pit&auml;&auml; laittaa kielen alle ja antaa liueta sinne. 4 grammaa l&auml;&auml;kett&auml; maksaa 14,50 ja kahdeksan grammaa 18,50 euroa. L&auml;&auml;kkeet on valmistettu Englannissa, Lontoossa sijaitsevassa tehtaassa.</p><p>L&auml;&auml;kkeell&auml; ei yll&auml;tt&auml;en ole tuotenime&auml;. L&auml;&auml;kett&auml; ei ole valmiina, vaan se on niin kutsuttu &rdquo;ex tempore&rdquo; -tuote, joka valmistetaan tilauksesta paikan p&auml;&auml;ll&auml;. Myyj&auml; kertoo, ett&auml; samalla tavalla my&ouml;s apteekin puolella osa l&auml;&auml;kkeist&auml; valmistetaan itse l&auml;&auml;k&auml;rin antaman &rdquo;ex tempore&rdquo; -reseptin pohjalta.</p><p>Kyseist&auml; l&auml;&auml;keyhdistelm&auml;&auml; k&auml;ytet&auml;&auml;n myyj&auml;n mukaan melko paljon allergian oireisiin. Koivun siitep&ouml;ly&auml; l&auml;&auml;ke ei (niin kuin Turussa) sis&auml;ll&auml; &ndash; mist&auml;&auml;n sied&auml;tyshoidosta ei homeopatiassa ole myyj&auml;n mukaan kyse.</p><p>Myyj&auml; selitt&auml;&auml; homeopatian idean perinteisell&auml; samankaltaisuuden periaatteella: potilaalle m&auml;&auml;r&auml;t&auml;&auml;n pieni&auml; m&auml;&auml;ri&auml; sellaisia aineita, jotka suurina m&auml;&auml;rin&auml; aiheuttavat terveess&auml; ihmisess&auml; samanlaisia oireita kuin potilaalla on. L&auml;&auml;kkeet valmistetaan potensoimalla, joka tarkoittaa laimentamista ja ravistamista. Myyj&auml; ei mainitse, ett&auml; lopullisessa tuotteessa ei alkuper&auml;isest&auml; aineesta ole laimentamisen j&auml;lkeen j&auml;ljell&auml; molekyyli&auml;k&auml;&auml;n.</p><h2>Tampere</h2><p>Perjantai 21.5.2010. Skepsiksen Tampereen alueyhteyshenkil&ouml; Jose Ahonen n&auml;kee, ett&auml; Homeopaattinen putiikki Hallituskadulla n&auml;ytt&auml;&auml; jo ulkoa hyvin steriililt&auml;, puhtaalta ja valkoiselta, kuin apteekilta. Ikkunassa kadulle p&auml;in on isoja kylttej&auml;, joissa kerrotaan eleett&ouml;m&auml;sti p&auml;&auml;piirteitt&auml;in, mit&auml; homeopatia on. Veden muistista ei mainita mit&auml;&auml;n.</p><p>H&auml;net ottaa vastaan miellytt&auml;v&auml;n oloinen, hymyilev&auml; keski-ik&auml;inen nainen joka on pukeutunut valkoiseen l&auml;&auml;k&auml;rintakkiin. Takin povessa on nimikyltti, jossa tittelin&auml; lukee &rdquo;sairaanhoitaja&rdquo;. Pahaan koivuallergiaan h&auml;n toki voisi jotain itsehoitovalmisteita myyd&auml;, mutta mieluummin tulisi varata tunnin aika h&auml;nen vastaanotolleen.</p><p>- Haastattelun j&auml;lkeen osaisin antaa juuri sulle suunnattuja, hyvin vahvoja korkeapotentiaalisia l&auml;&auml;kkeit&auml;. N&auml;in teho olisi uskomattoman voimakas. Allergiat ovat yksi helpoimmista hoidettavista homeopatialla.</p><p>Myyj&auml; kertoo, ett&auml; homeopatia poistaa koko taudin. Homeopatia katsoo, ett&auml; jokainen oire on tahaton; oikea l&auml;&auml;ke l&ouml;yt&auml;&auml; oikean paikan tietoisen mielen tavoittamattomissa ja parantaa taudin kuin taudin. Sy&ouml;p&auml; on kuitenkin sellainen, ett&auml; sit&auml; on aina j&auml;rkev&auml;&auml; hoitaa rinnakkain l&auml;&auml;ketieteen kanssa.</p><p>- Minulla on kuitenkin melkoinen joukko potilaita, joille l&auml;&auml;k&auml;rit eiv&auml;t ole en&auml;&auml; antaneet mit&auml;&auml;n hoitoja toivottomina tapauksina, mutta homeopatian avulla he vaan menn&auml; keikkuvat onnellisina.</p><p>Myyj&auml;n mukaan homeopatian asema muualla maailmassa on aika erilainen kuin meill&auml;. Esimerkiksi Keski-Euroopassa homeopatia on osa virallista l&auml;&auml;ketiedett&auml;. Saksassa l&auml;&auml;k&auml;reist&auml; 85 prosenttia on homeopaatteja. Heill&auml; ei olisi potilaita, jos he eiv&auml;t olisi homeopaatteja. Ihmiset ovat Saksassa niin tottuneita k&auml;ytt&auml;m&auml;&auml;n homeopatiaa.</p><p>Jose Ahonen kysyy, onko homeopatia niin kuin luontaistuote. Myyj&auml; vastaa, ett&auml; ei. H&auml;n v&auml;itt&auml;&auml;, ett&auml; homeopatia on l&auml;&auml;k&auml;reiden kehitt&auml;m&auml; j&auml;rjestelm&auml;, eli se on virallista l&auml;&auml;ketiedett&auml;. Saksalaiset l&auml;&auml;k&auml;rit ovat kehitt&auml;neet homeopatian l&auml;&auml;keainekokeiluilla, el&auml;inl&auml;&auml;ketieteell&auml; ja toksikologialla.</p><p>L&auml;&auml;kkeet ovat luontopohjaisia eik&auml; niiss&auml; ole mit&auml;&auml;n kemiallisia aineita, joten ne ovat aivan varmasti turvallisia. Homeopatian avulla voidaan hoitaa kaikkia sairauksia, akuutteja ja kroonisia.</p><p>- Se mit&auml; me t&auml;n&auml; p&auml;iv&auml;n&auml; ymm&auml;rr&auml;mme koulul&auml;&auml;ketieteen&auml;, on itse asiassa sangen nuorta, teollisen vallankumouksen j&auml;lkeen tullut sivuraide. Kemiallisissa l&auml;&auml;kkeiss&auml; l&auml;hdet&auml;&auml;n siit&auml;, ett&auml; otetaan luonnosta se kaava, josta tehd&auml;&auml;n se sitten synteettisesti, ja silloin se on aina aika vaarallista.</p><p>- Homeopaattiset valmisteet eiv&auml;t sis&auml;ll&auml; kemikaaleja ollenkaan. Kyseess&auml; on luontopohjainen l&auml;&auml;ke, joka ei manipuloi kehoa lainkaan. Oikein valittu homeopaattinen l&auml;&auml;ke sis&auml;lt&auml;&auml; kyvyn kulkea sinne, miss&auml; h&auml;iri&ouml;n alkusyy on. T&auml;m&auml;n my&ouml;t&auml; oire tulee tarpeettomaksi ja parantaa sairauden. Kemialliset l&auml;&auml;kkeet vaan peitt&auml;v&auml;t oireita.</p><p>Myyj&auml;n mukaan homeopatia on l&auml;&auml;kint&auml;taito, jossa potilaan subjektiivinen kokemus ohjaa oikean l&auml;&auml;keaineen luokse. Esimerkiksi viidelle astmapotilaalle voitaisiin jokaiselle m&auml;&auml;r&auml;t&auml; omat l&auml;&auml;kkeet.</p><p>Kaupan pit&auml;j&auml; hakee tiskille paksun, hieman vanhoja l&auml;&auml;ketieteen kirjoja muistuttavan opuksen, joka sis&auml;lt&auml;&auml; pienell&auml; printattuja luetteloita oireista ja niihin soveltuvista ainesosista.</p><p>- T&auml;ss&auml; on oirekirja, jossa on lueteltu kaikki mahdolliset oireet p&auml;&auml;st&auml; varpaisiin. Kanssasi me k&auml;visimme pikkutarkkaan l&auml;pi kaikki oireet, mit&auml; sinulla t&auml;ll&auml; hetkell&auml; on tai on aiemmin ollut. Esimerkiksi oireena voisi olla &rdquo;nukun aina pylly pystyss&auml; ja minulla on ollut aina allergia&rdquo;. N&auml;m&auml; otsakkeet vet&auml;isimme yhteen ja etsisimme sitten oikean l&auml;&auml;kkeen sinulle.</p><p>- Koulul&auml;&auml;ketiede katselee hyvin pient&auml; osaa, homeopatia hoitaa ihmist&auml; kokonaisvaltaisesti.</p><p>Luontaistuotteetkaan eiv&auml;t saa myyj&auml;n hyv&auml;ksynt&auml;&auml;, koska niiden teho perustuu kemiallisten l&auml;&auml;kkeiden kanssa samaan periaatteeseen: niiss&auml; on paljon vaikuttavaa ainetta.</p><p>- Meill&auml; on fyysinen keho ja mentaalikeho, jossa me p&auml;&auml;osin el&auml;mme. Kemiallinen l&auml;&auml;ke voi vaikuttaa vain fyysiseen kehoon. Oikein valittu homeopaattinen l&auml;&auml;ke l&auml;htee sielt&auml; kruunun kautta. Homeopaattinen l&auml;&auml;ke valmistetaan siten, ett&auml; se laimennetaan ja laimennetaan ja t&auml;m&auml;n vuoksi sill&auml; on kyky tunkeutua tietoisen mielen taakse. Onnistunut hoito on aivan uskomatonta.</p><p>Virallista l&auml;&auml;ketiedett&auml; ei myyj&auml;n mielest&auml; tarvita muulloin, kun jos on hengenmeno l&auml;hell&auml;. T&auml;ll&ouml;in l&auml;&auml;kkeill&auml; ostetaan aikaa, jolloin p&auml;&auml;st&auml;&auml;n hoitamaan itse sairautta homeopatialla.</p><p>Jose Ahonen kiitt&auml;&auml; rouvaa h&auml;nen ajastaan ja asiantuntemuksestaan. L&auml;htiess&auml;&auml;n ulos h&auml;n huomaa tiskin takana olevan tietokoneen, jonka hiirimatossa lukee: &rdquo;Kepponen &ndash; ihmisen paras yst&auml;v&auml;&rdquo;.</p><h2>Vantaa</h2><p>Skeptikko-lehden toimituksessa Vantaalla voi todeta, ett&auml; homeopaattisista valmisteista apua hakeva voi saada ihan mit&auml; tahansa &rdquo;l&auml;&auml;kett&auml;&rdquo;.</p><p>Turussa pahaan koivuallergiaan tarjottiin homeopatian idean vastaisesti &rdquo;sied&auml;tyshoitoa&rdquo;, Tampereella vain aatteen paloa. Helsingiss&auml; tarjottiin t&auml;sm&auml;lleen samoja valmisteita, mit&auml; tarjoaa homeopaatti Tiina Nyrhinen <a href="http://www.saunalahti.fi/~tiina/ajankoht.htm">kotisivuillaan</a>. Apteekin homeopatiaosastolla ei kuitenkaan mainittu Nyrhisen sivuilla olevaa kommenttia, ett&auml; allergista siitep&ouml;lyoireistoa ei pit&auml;isi hoitaa kauden ollessa kuumimmillaan. Kauppa siis k&auml;yk&ouml;&ouml;n!</p><p>Turussa homeopaattiset valmisteet tehd&auml;&auml;n laimentamalla ja potensoimalla, Helsingiss&auml; potensoimalla, joka tarkoittaa laimentamista ja ravistamista. Tampereella homeopatia on virallista l&auml;&auml;ketiedett&auml;, jonka avulla toivottomat sy&ouml;p&auml;potilaat menn&auml; keikkuvat onnellisina. Luontaistuotteet olivat Turussa hyv&auml;ksytty&auml; tavaraa, Tampereella yht&auml; vaarallisia kuin kemialliset l&auml;&auml;kkeet.</p><p>Testin oletus oli, ett&auml; homeopatiakauppiaat puhuvat ristiin. N&auml;in k&auml;vi. Tulos tuskin liikuttaa homeopaatteja, koska heill&auml; on t&auml;h&auml;n selitys aina valmiina. Kuten Tampereella kuultiin, homeopatia on l&auml;&auml;kint&auml;taito, jossa potilaan subjektiivinen kokemus ohjaa oikean l&auml;&auml;keaineen luokse. Viidelle astmapotilaalle voidaan jokaiselle m&auml;&auml;r&auml;t&auml; eri l&auml;&auml;kkeet. Samalla periaatteella mille tahansa potilaalle voidaan m&auml;&auml;r&auml;t&auml; mit&auml; tahansa &rdquo;l&auml;&auml;kkeit&auml;&rdquo;, ja homeopaatti on silti aina oikeassa.</p><p>Jotakin yhteist&auml; kaikilla homeopaattisilla tuotteilla kuitenkin on: niill&auml; ei kaikesta kuulemastamme huolimatta ole koskaan todettu mink&auml;&auml;nlaisia todellisia parantavia vaikutuksia.</p><p><i>Risto K. J&auml;rvinen</i></p><p>PS. Homeopatiaputiikeissa ei vierailuiden aikana vahingoitettu tieteellist&auml; maailmankuvaa eik&auml; edistetty homeopatiakauppaa: yht&auml;k&auml;&auml;n homeopaattista valmistetta ei edes tutkivan journalismin nimiss&auml; ostettu.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>