<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uhkaava ilmi&ouml; Kalifornian taivaalla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Uhkaava ilmi&ouml; Kalifornian taivaalla</h1><div class="author"><b>Teksti</b> Juha Leinivaara</div><div class="ingres">Iltap&auml;iv&auml;ll&auml; marraskuun 8. Los Angelesin asukkailla riitti ihmetelt&auml;v&auml;&auml;. KCBS-televisiokanavan uutishelikopteri taltioi nauhalle uhkaavan ilmi&ouml;n taivaalta. Horisontin takaa Tyynenvaltameren suunnalta nousi tumma vana, joka n&auml;ytti ohjuksen j&auml;tt&auml;m&auml;lt&auml; j&auml;ljelt&auml;.</div><p>Pian ohjusvideo py&ouml;ri paikallisuutisten p&auml;&auml;aiheena. Siit&auml; tuli suosittu uutinen Internetiss&auml;. Sielt&auml; se levisi isompien kanavien ohjelmistoon. Uutisankkurit puhuivat &rdquo;tunnistamattomasta ohjuksesta&rdquo;. Kuka laukaisi ohjuksen? Kuka tiet&auml;isi totuuden? Oliko ohjus Kiinan tai Iranin uhittelua Yhdysvaltojen rannikolla? Vai oliko kyseess&auml; Yhdysvaltojen mannertenv&auml;lisen ohjuksen salainen koe?</p><h2>Tavoitteena kolmas maailmansota?</h2><p>Rannikkovartiosto, North American Aerospace Defence Command NORAD, laivasto, ilmavoimat, NASA, Pentagon ja kaikki lentoliikenteen viranomaiset saivat puheluita toimittajilta. Tiet&auml;isiv&auml;tk&ouml; he jotakin t&auml;st&auml; ilmi&ouml;st&auml;? Hallitus ei osannut antaa suoraa vastausta saman illan aikana.</p><p>Virallista selityst&auml; odoteltaessa uutiskanavilla haastalteltiin erilaisia asiantuntijoita. Yhdysvaltojen NATO-l&auml;hettil&auml;s n&auml;ki videolla mannertenv&auml;lisen ohjuksen. Teoreettinen fyysikko Michio Kaku n&auml;ki matkustajakoneen j&auml;tt&auml;m&auml;n tiivistymisvanan. Russia Today &ndash; America -kanavalla haastateltiin harvinaisempaa asiantuntijaa: luomiseen erikoistunut tutkija, terveysmarkkinoija ja ufo-kontaktihenkil&ouml; Colleen Thomas puhui jumalia muistuttavista olennoista, pahoista reptiliaaneista ja presidentti Obaman juonesta sytytt&auml;&auml; kolmas maailmansota.</p><p>Thomasin mukaan Obama laukaisi ohjuksen Irania kohti, jotta ydinaseet sytytt&auml;isiv&auml;t maailmanpalon, joka aiheuttaisi reptiliaanien lopullisen voiton. Onneksi ihmiskuntaa suojeleva avaruusolentojen sivilisaatio tuhosi ohjuksen. Maailmansota siis v&auml;ltettiin viime hetkell&auml;.</p><p>Uutinen tunnistamattomasta ohjuksesta p&auml;&auml;si otsikoihin my&ouml;s Ylen, Helsingin Sanomien, Iltalehden ja MTV3:n verkkouutisissa. Aiheesta v&auml;iteltiin monilla keskustelupalstoilla.</p><h2>Liian hidas ohjukseksi</h2><p>Seuraavana p&auml;iv&auml;n&auml; viranomaiset julkaisivat tiedotteen. He eiv&auml;t olleet l&ouml;yt&auml;neet mit&auml;&auml;n turvallisuusuhkaa eik&auml; todisteita ohjuksesta. NASA:n tutkimusjohtaja totesi, ett&auml; vana n&auml;ytt&auml;&auml; lentokoneen tekem&auml;lt&auml;. Salaliittoteoreetikot eiv&auml;t olleet vakuuttuneita. He v&auml;ittiv&auml;t Yhdyvaltojen salailevan. Mit&auml;? Se ei tietenk&auml;&auml;n ollut viel&auml; tiedossa.</p><p>Alkuper&auml;isen videon kuvannut Gil Leyvas kuvaili tapahtumia 9. p&auml;iv&auml; marraskuuta. H&auml;nen mielest&auml;&auml;n tumma j&auml;lki taivaalla n&auml;ytti ohjuksen tekem&auml;lt&auml;. Samalla h&auml;n totesi seuranneensa sit&auml; kameralla noin kymmenen minuutin ajan.</p><p>Mannertenv&auml;lisen ohjuksen nopeus laukaisun j&auml;lkeen on n. 5&ndash;7 km/s. Parin minuutin aikana ohjus olisi kohonnut troposf&auml;&auml;rist&auml; termosf&auml;&auml;riin. Jos ohjus olisi noussut troposf&auml;&auml;rin yl&auml;osaan ja siell&auml; muuttanut kurssin horisontaaliseksi, se olisi kaartanut kameraryhm&auml;n yli muutamassa minuutissa. Kuitenkaan vana ei etene videolla n&auml;in nopeasti.</p><p>T&auml;st&auml; on pakko p&auml;&auml;tell&auml;, ettei mysteerisen vanan j&auml;tt&auml;nyt esine liikkunut ohjuksen nopeudella. Nopeuden puolesta j&auml;lki oli lentokoneen j&auml;tt&auml;m&auml;.</p><h2>Miksi se n&auml;ytt&auml;&auml; ohjukselta?</h2><p>Illuusion selitys on yksinkertainen. Maapallon pinta kaartuu. Horisontin takaa nousevan lentokoneen reitti n&auml;ytt&auml;&auml; aina edest&auml;p&auml;in katsottuna suoralta. Tarpeeksi pitk&auml;ll&auml; tiell&auml; voidaan n&auml;hd&auml;, miten voimalinja katoaa n&auml;kyvist&auml;. Se &rdquo;kaareutuu&rdquo; samalla tavalla kuin lentokoneiden tiivistymisvanat, vaikka koneet lent&auml;v&auml;t suoraa reitti&auml;.</p><p>Rakettimoottori erottuisi suihkumoottoreista selv&auml;n liekin takia. Kuitenkaan videolla ei n&auml;y valaisevaa liekki&auml;, joka n&auml;kyy kaikissa rakettilaukaisussa. Sen sijaan n&auml;kyy parin sekunnin verran pient&auml; vilkkumista, joka ei valaise vanaa. Auringonvalo heijastuu lentokoneeseen.</p><p>Vertikaalisesti liikkuvan raketin vana muuttuisi my&ouml;s kirkkaammaksi. Aurinko valaisisi sen huippua. Videolla vana kuitenkin pysyy samanv&auml;risen&auml;. Korkealla lent&auml;v&auml;&auml;n lentokoneeseen ei ole kunnollista vertailukohdetta, joten et&auml;isyys ja perspektiivi tekev&auml;t helposti kepposia.</p><p>Lentokone lensi auringolaskun aikaan. Punertava taivas loi dramaattisen taustan. Sivulta kajastava valo teki vanasta tumman. Vanan paksuus taas on riippuvainen lentokoneen nopeudesta, ilman l&auml;mp&ouml;tilasta ja kosteudesta. Kun videota katsoo loppuun asti, n&auml;kee ett&auml; vana loppuu kesken lennon. Pienempi tiivistymisvana katoaa l&auml;hes heti lentokoneen per&auml;ss&auml;.</p><p>Lentokone siirtyi meren p&auml;&auml;lt&auml; maan p&auml;&auml;lle. J&auml;lki katosi, koska kosteus ja l&auml;mp&ouml;tila muuttuivat.</p><h2>Mik&auml; lentokone se olisi voinut olla?</h2><p>Reittikoneiden seurantaohjelma FlightWise tallentaa lentokoneiden matkat kaikkien n&auml;ht&auml;v&auml;ksi. Ohjelman nettisivuilta voi tarkistaa yhdysvaltalaisten lentojen aikataulut ja lentoreitit. Koordinaatit siirret&auml;&auml;n GoogleMaps-ohjelmaan, josta lentomatkan tarkastelu onnistuu kolmiulotteisesti kaikista kuvakulmista.</p><p>Vanasta otettiin valokuvia eri paikkakunnilla. Ne mahdollistavat koordinaattilaskennan. Laskettu reitti asettuu tismalleen samaan linjaan Havaijilta rannikolle palaavan UPS902-rahtikoneen reitin kanssa. United Parcel Service-kuljetusfirman lentokone oli MD-11. Sen kolme suihkumoottoria tuottavat kaksimoottorista konetta leve&auml;mm&auml;n tiivistymisvanan.</p><p>Tiedotusv&auml;lineiden edustajat lukivat asiantuntijoiden selvitykset. Sitten olikin vuorossa Pentagonin syytt&auml;minen hitaasta tiedonv&auml;lityksest&auml;. Vika ei tietenk&auml;&auml;n ollut tutkimisen hutkimiseen vaihtaneissa uutiskanavissa.</p><p>Kiistely jatkuu viel&auml;kin Internetin keskustelupalstoilla. Mannertenv&auml;liseen ohjukseen uskoneet eiv&auml;t helpolla vaihda mielipidett&auml;&auml;n. Heill&auml; ei ole n&auml;ytt&ouml;&auml; mink&auml;&auml;n valtion ohjuskokeista kyseisen&auml; p&auml;iv&auml;n&auml; kyseisell&auml; paikalla. Todisteet rahtilentokoneen puolesta saattavat heid&auml;n mielest&auml;&auml;n kuitenkin olla vain Pentagonin propagandaa.</p><p>Sopii mietti&auml;, mink&auml;laisia vastalauseita heilt&auml; olisi kuultu, jos viranomaiset olisivat heti ensimm&auml;isen&auml; iltana ilmoittaneet vanan johtuneen lentokoneesta. Tietenkin virallista selityst&auml; olisi ep&auml;ilty ohjuskokeen peittelyksi.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>