<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kaukoparantaja pilasi joukkoitsemurhan?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kaukoparantaja pilasi joukkoitsemurhan?</h1><div class="sidefigure"><img alt="" src="2010-3-laine.jpg" style="border:0;width:300px;height:500px" /><br /> Toimittaja ja Tiina Raevaara.</div><div class="ingres">Viereen pys&auml;k&ouml;idyss&auml; ambulanssissa kaksi ensihoitajaa tarkkaili j&auml;nnittyneen&auml;, kun iloinen porukka rouskutteli tabuja&hellip;</div><div class="author"><b>Teksti</b> Pertti Laine <b>Kuvat</b> Risto K. J&auml;rvinen</div><p>Skepsis ry j&auml;rjesti homeopaattisen itsemurhan keskiviikkona 9. kes&auml;kuuta Hakaniemen torilla Helsingiss&auml;. Vastaavia tapahtumia on j&auml;rjestetty aikaisemmin ymp&auml;ri maailmaa, joten ei ollut vaikea suostua p&auml;&auml;toimittajamme ideaan samanlaisesta tempauksesta Suomessa. Varsinkaan, kun suurista joukkokuolemista ei ole raportoitu.</p><p>Olisi ollut mukavaa nauttia julkisesti mieluummin punaviini&auml;, mutta se kiellet&auml;&auml;n kaupungin j&auml;rjestyss&auml;&auml;nn&ouml;ss&auml;, vaikka aine on kuulemma, kohtuullisesti nautittuna, hyv&auml;ksi terveydelle. Niinp&auml; meid&auml;n piti suorittaa julkinen massaitsemurhayritys k&auml;ytt&auml;m&auml;ll&auml; homeopaattisia valmisteita, joilla ei ole mit&auml;&auml;n tunnettua terveysvaikutusta.</p><p>Hieman kiire j&auml;rjestelyiss&auml; tuli, koska tapahtuma piti ajoittaa samalle p&auml;iv&auml;lle James Randin Porthanian luennon kanssa. Valmistelut oli hoidettava vuorokaudessa.</p><h2>H&auml;t&auml;keskus huolestui</h2><p>Tapahtumalle piti saada lupa, joten faksasin asiasta virallisesti Helsingin kaupungille &ndash; tein ilmoituksen tempauksesta Hakaniemen torilla. Kymmenen minuutin kuluttua sain tiukan puhelun, jossa kaupungin virkamies ilmoitti, ett&auml; hakemuksemme on my&ouml;h&auml;ss&auml;. Kaupunki kuitenkin jousti, sill&auml; olihan tapahtumasta tiedotettu jo suurimmissa sanomalehdiss&auml;. Saimme luvan asettaa p&ouml;yt&auml;mme Hakaniemen Kauppahallin eteen ja lupauksen, ettei paikalle tilattua ambulanssia tulla laputtamaan.</p><p>Kun tiedustelimme ambulanssia tapahtumaa &rdquo;turvaamaan&rdquo;, tieto aikeistamme kiiri aina h&auml;t&auml;keskukseen saakka. Siell&auml; oltiin kovasti huolissaan tilanteestamme. Saimme heid&auml;t kuitenkin vakuutettua, ettei syyt&auml; huoleen ole. Paikalla tulee olemaan oikea ambulanssi vain varmuuden v&auml;ltt&auml;miseksi, vaikka enemm&auml;n tarvetta olisi &rdquo;holistiselle ambulanssille&rdquo;.</p><h2>K&auml;&auml;rmeen myrkky&auml; ja arsenikkia</h2><p>Aamulla marssin Ympyr&auml;talon apteekkiin heti sen auettua. Aikomukseni oli ostaa suuria m&auml;&auml;ri&auml; homeopaattista k&auml;sikauppatavaraa ja erityisesti sellaista, jossa olisi tappavia myrkkyj&auml;. Erityisesti olin kiinnostunut aineista, joissa on k&auml;&auml;rmeen myrkky&auml;, belladonnaa, arsenikkia, elohopeaa &ndash; ja allium cepaa, koska pid&auml;n sipulista.</p><p>Ostin valkoisia rakeita sis&auml;lt&auml;vi&auml; purkkeja, joissa luki mm. &rdquo;30C&rdquo;. T&auml;m&auml; tarkoittaa, ett&auml; yksi osa alkuper&auml;ist&auml; ainetta on laimennettava sataan osaan vett&auml; tai alkoholia, ravistettava, ja laimennettava sek&auml; ravistettava samalla tavalla uudelleen viel&auml; 29 kertaa.</p><p>Kussakin purkissa oli noin 200 kappaletta 20 gramman sokerirakeita. Viisi purkillista eli 100 grammaa maksoi noin 130 euroa, kun vastaava m&auml;&auml;r&auml; sokeria maksaisi 10 sentti&auml;. Farmaseutti olisi odottaessa ravistellut my&ouml;s tehokkaampia 200C:n valmisteita, mutta ne olisivat olleet skeptikon kukkarolle liikaa.</p><h2>Seitsem&auml;n samuraita</h2><p>Niinp&auml; kauniina kes&auml;aamuna me Skepsiksen aktivistit ryhmityimme Hakaniemen torilla p&ouml;yd&auml;n ymp&auml;rille. Seitsem&auml;n uskalikkoa avasi purkkinsa ja alkoi nauttia myrkkyj&auml;.</p><p>Veren sokerihan siin&auml; tuppasi nousemaan, joten jotkut nauttivat viel&auml; p&auml;&auml;lle homeopaattista kahviakin, jota ep&auml;ilij&auml;t kutsuivat vedeksi. Kerrottakoon, ett&auml; varasin itselleni l&auml;hinn&auml; kalkkitablettipohjaista elohopeavalmistetta &rdquo;20D&rdquo;, joten v&auml;ltyin sokerin haitallisilta vaikutuksilta.</p><p>Viereen pys&auml;k&ouml;idyss&auml; ambulanssissa kaksi ensihoitajaa tarkkaili j&auml;nnittyneen&auml;, kun iloinen porukka rouskutteli tabuja.</p><p>Yleis&ouml; suhtautui tapahtumaan my&ouml;nteisesti ja huumorilla. Homeopatia-apteekkari Onerva Pekkonen tyytyi kommentoimaan vain, jotta olisimmepa ottaneet jotakin &rdquo;200C&rdquo;-valmisteita! Emme ottaneet, koska hyllyss&auml; ei ollut.</p><p>Skeptikko-lehdet ja esitteet katosivat nopeasti.</p><p>Tunnin kuluttua totesimme olevamme yh&auml; tolpillamme, joten l&auml;hetin ambulanssin takaisin ja kannoin tavarat autoon, jonka uskalsin jopa ajaa paikalta pois.</p><div class="sidebox"><h3>Netiss&auml; sanottua</h3><p><b>&rdquo;Taitaa</b> nyt V&auml;reell&auml; menn&auml; hieman jauhot pussissa sekaisin. Jos homeopaattiset valmisteet eiv&auml;t aiheuta terveess&auml; mit&auml;&auml;n oireita, on homeopaattisen l&auml;&auml;kekirjaston pohjana k&auml;ytetty proovaus t&auml;ysin perusteeton, ja t&auml;ll&ouml;in koko Materia Medica on ilmeisesti t&auml;ysin perusteeton.&rdquo;<br /> <b>&rdquo;Pit&auml;&auml;kin kysy&auml;,</b> auttaako homeopatia parkinsonin tautiin? Ulkopuolisen silmiin n&auml;ytt&auml;&auml; melko energeettiselt&auml; se v&auml;r&auml;htely.&rdquo;<br /> <b>&rdquo;On liian raskasta</b> olla skeptikko, on niin liian paljon spekuloitavaa, lopulta skeptikointiin sairastuu. Hellitt&auml;k&auml;&auml; ja uskokaa johonkin h&ouml;mpp&auml;&auml;n, vaikka homeopatiaan, se helpottaa.&rdquo;<br /> <b>&rdquo;T&auml;m&auml;n</b> joukkoitsemurhan &rdquo;todistus&rdquo; n&auml;ytt&auml;isi perustuvan v&auml;itteelle, ett&auml; l&auml;&auml;ke on toimiva, jos sen yliannostukseen voi kuolla. Aika varmasti voin sanoa, ett&auml; ei pid&auml; paikkaansa.&rdquo;<br /> <b>&rdquo;Luin jostain,</b> ett&auml; skeptisi&auml; ovat ihmiset, joiden aistit eiv&auml;t ole aivan yht&auml; toimivia ja esim. ylimm&auml;t tsakrat ep&auml;tasapainossa/kiinni&hellip;&rdquo;<br /> <b>&rdquo;Tempaus</b> ei osoita mit&auml;&auml;n, koska homeopatia ei tapa. Tuttaviani se on parantanut. Randi on lis&auml;ksi musta maagikko, joka pystyy tekem&auml;&auml;n tyhj&auml;ksi kaikki todisteet.&rdquo;<br /> <b>&rdquo;Homeopaateillehan</b> voisi maksaa homeopaattisella rahalla. Pist&auml;&auml; kolikon vesilasiin, heiluttelee sit&auml; siell&auml; hetken, ottaa kolikon pois ja antaa veden maksuksi.&rdquo;<br /> <b>&rdquo;Eiv&auml;t kai</b> n&auml;m&auml; p&ouml;lv&auml;stit normaalia l&auml;&auml;kett&auml;k&auml;&auml;n kumoa turpaansa pullo- ja pakkauskaupalla yhdell&auml; kertaa. Monet tavalliset l&auml;&auml;kkeetkin edellytt&auml;v&auml;t toimiakseen pidemp&auml;&auml; k&auml;ytt&ouml;aikaa.&rdquo;<br /> <b>&rdquo;Kyll&auml; on</b> skeptikoilla vaikeaa, kun t&auml;ytyy tosikkomaisesti aina vastustaa kaikkea kehitteill&auml; olevaa ja uutta kokeilevaa. Olisipa moni hyv&auml; apu ihmiskunnalle j&auml;&auml;nyt saamatta, jos kaikki olisivat tiukkapiposkeptikkoja.&rdquo;<br /> <b>&rdquo;Mielummin</b> parannun placebolla kuin kehon normaalin tasapainon ja lis&auml;&auml; eri sairauksia tuottavilla tieteellisill&auml; l&auml;&auml;kkeill&auml;.&rdquo;<br /> <b>&rdquo;Mulle</b> on yks hailee mit&auml; tiede tai skeptikot tai kukaan muu sanoo. Omat kokemukset ovat tuoneet mulle tarvittavaa tietoa.&rdquo;</div></p><h2>Homeopaatin kummallinen selitys</h2><p>Tempauksestamme kerrottiin suurissa p&auml;iv&auml;lehdiss&auml; hyviss&auml; ajoin etuk&auml;teen, joten torin laidalla oli mukavasti v&auml;ke&auml; paikalla. Tapahtumaan osallistuivat aktiivisesti my&ouml;s taikuri James Randi ja Fingerporia piirt&auml;v&auml; sarjakuvataiteilija Pertti Jarla.</p><p>Paikalla oli toimittajia useista medioista: Yleisradiosta, STT:sta, kaupallisilta TV-kanavilta ja paikallisradioista.</p><p>Yleisradion P&auml;iv&auml;ntasa l&auml;hetti tapahtumasta jutun heti samana p&auml;iv&auml;n&auml;. Seuraavana p&auml;iv&auml;n&auml; tapahtumaa selostettiin mukavasti kaikissa suurimmissa sanomalehdiss&auml; v&auml;hint&auml;&auml;n STT:n toimittaman uutisen verran sek&auml; laajasti Internetin sekalaisilla uutissivuilla.</p><p>Aamulehti oli haastatellut aiheesta my&ouml;s tamperelaista homeopaattia Riitta V&auml;rett&auml;. H&auml;nen mukaansa Skepsis ei todistanut tempauksellaan mit&auml;&auml;n: &rdquo;Homeopatialla ei hoideta sairauksia, vaan tiettyj&auml; ihmisten oirekokonaisuuksia. Ihmisen persoona vaikuttaa siihen, mit&auml; valmistetta m&auml;&auml;r&auml;t&auml;&auml;n mihinkin oirekokonaisuuteen.&rdquo; (Aamulehti 10.6.)</p><p>V&auml;re my&ouml;nsi siis, ettei homeopatialla hoideta sairautta, vaan pelk&auml;st&auml;&auml;n sairauden oireita. Kummallista h&auml;nen lausunnossaan on, ett&auml; aikaisemmin uskomushoitopuolella on v&auml;itetty homeopatian kaltaisten holististen hoitojen olevan nimenomaan kokonaisvaltaisia, kun taas koulul&auml;&auml;ketiedett&auml; on syytetty siit&auml;, ett&auml; se keskittyy oireisiin.</p><h2>Erikoista fysiikkaa</h2><p>Ympyr&auml;talon apteekin apteekkari Onerva Pekkonenkin p&auml;&auml;si lausumaan mielipiteens&auml; skeptikoista (Iltalehti 10.6.): &rdquo;Skepsiksen porukasta ei varmaan kukaan ole lukenut fysiikkaa, farmasiaa yliopistossa opettava Pekkonen sanoo.&rdquo;</p><p>Sen verran min&auml;kin kelvottomilla fysiikan tiedoillani taidan, ettei &rdquo;Suomen Homeopatian Akatemia&rdquo;, jossa Pekkonen opettaa, ole taatusti mink&auml;&auml;n sortin yliopisto.</p><p>Onerva Pekkosen mukaan homeopaattisen ravistelun seurauksena alkuper&auml;isen aineen fysikaaliset ominaisuudet siirtyv&auml;t ihmeellisesti nesteeseen. Niinp&auml; aineesta tulee alkuper&auml;ist&auml; myrkky&auml; monin kerroin voimakkaampi l&auml;&auml;ke!</p><p>Siis sellaista fysikkaa.</p><p>Tosiasiassa &rdquo;30C&rdquo;-valmisteet sis&auml;lt&auml;v&auml;t ainoastaan mahdollisia valmistuksen aikana mukaan liuenneita ep&auml;puhtauksia, mutteivat lainkaan alkuper&auml;ist&auml; ainetta. Jos otettaisiin kaikkein v&auml;hiten laimennettu homeopaattinen valmiste, voisi alkuper&auml;ist&auml; ainetta jopa mahdollisesti j&auml;&auml;d&auml; lopputuotteeseen j&auml;ljelle. Nauttisin arsenikkini t&auml;ss&auml;kin suhteessa ihan mielell&auml;&auml;n, koska pari mahdollista molekyylia eiv&auml;t t&auml;t&auml; ruhoa kaataisi.</p><p>Saimme my&ouml;s tapahtuman j&auml;lkeen yhden selityksen, miksi j&auml;imme henkiin typer&auml;st&auml; yrityksest&auml;mme huolimatta: er&auml;s kaukoparantaja oli saanut vihi&auml; tempauksestamme ja paransi meid&auml;t kaikki energiallaan samoin tein. N&auml;in h&auml;n ihan itse ilmoitti.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>