<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&Auml;iti Amma pelasti suomalaisministerin?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&Auml;iti Amma pelasti suomalaisministerin?</h1><h2>Taavi Kassila: Er&auml;&auml;n etsij&auml;n tarina, Otava 2010.</h2><div class="author"><b>Teksti</b> Risto K. J&auml;rvinen</div><div class="ingres">Jumala ei ole kuollut. Jumala el&auml;&auml; &ndash; Intiassa. Jumala jakaa voimahaleja&hellip;</div><p>Elokuvaohjaaja, joogaopettaja ja vaika mit&auml; Taavi Kassila on mies, jota saamme &rdquo;syytt&auml;&auml;&rdquo; mm. henkisen kasvun Forum Humanum -luennoista Helsingin yliopistolla, Min&auml; Olen -lehden perustamisesta ja halaavan &auml;iti Amman tuomisesta Suomeen.</p><p>&rdquo;Er&auml;&auml;n etsij&auml;n tarina&rdquo; kertoo Kassilan seikkailuista rajatiedon maailmassa ja siit&auml;, kuinka h&auml;n lopulta l&ouml;yt&auml;&auml; henkisen kotinsa Intiasta.</p><h2>Huuhaa-buffet</h2><p>Hyv&auml;&auml;n pyrkiminen, ihmisten auttaminen ja totuuden etsiminen ovat hienoja asioita. T&auml;llainen toiminta levitt&auml;&auml; ymp&auml;rist&ouml;&ouml;ns&auml; hyv&auml;&auml; &rdquo;karmaa&rdquo;. Jokaisella on oikeus el&auml;&auml; el&auml;m&auml;ns&auml; miten haluaa ja uskoa mihin haluaa, mutta elokuvien, tv-ohjelmien ja lehtien tekij&auml; Taavi Kassilan kohdalla voisi odottaa edes joskus jonkinlaista rationaalista suhtautumista vastaan tuleviin asioihin.</p><p>Kouluvuosina Kassilaan teki vaikutuksen kolme suurta historian voimahahmoa: Siddharta Buddha, Jeesus ja hieman yll&auml;tt&auml;en &ndash; Sokrates. Kun Sokrateen vaimo oli riitelyn j&auml;lkeen tyhjent&auml;nyt vesi&auml;mp&auml;rin miehens&auml; niskaan, fi losofi oli todennut tyynesti: &rdquo;Ukkosen j&auml;lkeen seuraa sadekuuro.&rdquo; Kassila ajatteli kaiholla haluavansa l&ouml;yt&auml;&auml; itselleen tuollaisen opettajan, joka ei kiihtyisi mist&auml;&auml;n vaan olisi vakiintunut rauhan tilaan.</p><p>Kassilan kirja onkin tarina henkisen opettajan etsimisest&auml;.</p><p>Matkalla maailmalla joogataan, meditoidaan, irtaannutaan unessa ruumiista, tavataan huonoja guruja kuten Krishnamurti, hankitaan liftikyyti telepaattisesti, saatetaan vaimo raskaaksi &rdquo;saunattomuushoidolla&rdquo;, saadaan tarotkorteilta viesti etsi&auml; valaistuneen mestarin apua, tavataan Jeesus henkiparannuksen aikana, haastatellaan Dalai Lamaa, kasvetaan yhdess&auml; tytt&auml;ren kanssa henkisell&auml; polulla, perustetaan Henkinen Keskus, n&auml;hd&auml;&auml;n auroja, nautitaan rukousvastauksista, tutustutaan Apulannan basistiin Sipe Santapukkiin, tavataan auringon energialla ilman ruokaa kymmenen vuotta el&auml;nyt pyhimys, saadaan intuitiivisi&auml; ohjeita joogakoulun perustamiseen&hellip;</p><p>Asioiden kyseenalaistaminen j&auml;&auml; tasolle &rdquo;h&auml;n ei ole hyv&auml; guru, koska kysyi, toinko h&auml;nelle viinaa&rdquo;.</p><h2>Karmea tarina</h2><p>Siviilipalveluksessa Kotiniemen koulukodissa Taavi Kassila kokeili ensimm&auml;isen kerran henkiparannusta. Er&auml;&auml;ll&auml; koulukodin pojalla oli jaloissaan toistakyment&auml; avohaavaa, jotka olivat ilmestyneet imppaamisen seurauksena. Kassila rukoili, ett&auml; Korkeimman voima virtaisi h&auml;nen k&auml;siens&auml; kautta ja parantaisi pojan haavat. N&auml;in luonnollisesti tapahtui.</p><p>Kirjan karmein tarina kertoo Kassilan &auml;idist&auml;, joka sairastui rintasy&ouml;p&auml;&auml;n.</p><p>Koko el&auml;m&auml;ns&auml; ajan &auml;iti oli inhonnut koulul&auml;&auml;ketiedett&auml; ja l&auml;&auml;k&auml;reit&auml;. H&auml;n kielt&auml;ytyi leikkauksesta ja p&auml;&auml;tti kokeilla vaihtoehtoisia hoitomuotoja. H&auml;n aloitti kaksiviikkoisen paastokuurin, mink&auml; j&auml;lkeen kasvaimen huomattiin pienentyneen puoleen.</p><p>&rdquo;Sen j&auml;lkeen h&auml;n teki kuitenkin kohtalokkaan virheen sy&ouml;m&auml;ll&auml; keitetty&auml; ravintoa. Tuolloin kasvain havaitsi tilaisuutensa koittaneen ja alkoi j&auml;lleen suurentua.&rdquo;</p><p>Lopulta Kassila hoiti &auml;iti&auml;&auml;n kokop&auml;iv&auml;isesti kotona. H&auml;n k&auml;vi kaupassa, siivosi ja hoiti &auml;idin sy&ouml;p&auml;kasvainta, joka oli hiljalleen kasvanut rinnan ulkopuolelle ja joka vuosi toisinaan verta.</p><p>&rdquo;&Auml;iti joutui pit&auml;m&auml;&auml;n kasvaimen p&auml;&auml;ll&auml; haavatyynyj&auml;, jotka tarttuivat helposti kasvaimeen kiinni ja aiheuttivat vaikeasti tyrehtyv&auml;&auml; verenvuotoa.&rdquo;</p><p>Taavin veli Teemu oli opiskellut luontaishoitomenetelmi&auml; Yhdysvalloissa. H&auml;n uskoi voivansa pelastaa &auml;idin.</p><p>&rdquo;Niinp&auml; Teemu ryhtyi tekem&auml;&auml;n &auml;idille suolistohuuhteluja kahvilla, joka oli joissakin tilanteissa osoittautunut tehokkaaksi keinoksi poistaa myrkkyj&auml; ihmisen elimist&ouml;st&auml;. Sy&ouml;p&auml; oli kuitenkin levinnyt jo eri puolille &auml;idin ruumista ja kasvain rinnassa oli suurentunut ja imenyt kaiken voiman niin, ett&auml; &auml;idin ruumis oli en&auml;&auml; pelkk&auml;&auml; luuta ja nahkaa.&rdquo;</p><h2>&rdquo;Suvaitsemattomuuden henki&rdquo;</h2><p>Elokuvaohjaaja Matti Kassilan poika Taavi on matkoillaan hakeutunut monien julkkisten seuraan. Pankkiry&ouml;st&auml;j&auml; Matti &rdquo;Volvo&rdquo; Markkasen ovela vankilapako synnytti idean elokuvasta, josta syntyi vuonna 1989 dokumenttikirja &rdquo;Volvo-rosvo&rdquo;.</p><p>Taavi my&ouml;s tutustutti kulttuuriministeri Tanja Karpelan &auml;iti Ammaan. Kun Amma vuonna 2003 saapui Kassilan toimesta Suomeen, ministeri uhattiin tappaa, mik&auml;li h&auml;n tulisi tapaamaan Ammaa. Ministeri v&auml;h&auml;t v&auml;litti uhkauksesta &ndash; h&auml;n tapasi Amman sek&auml; yksityisesti ett&auml; julkisesti.</p><p>Kohu syntyi syksyll&auml; vuonna 2004, kun Karpela ilmoitti haluavansa l&auml;hte&auml; tapaamaan Ammaa lastensa kanssa jouluksi Intiaan. Matkasuunnitelma nousi iltap&auml;iv&auml;lehtien otsikoihin. &rdquo;Uutisoinnin yll&auml; leijui suvaitsemattomuuden henki.&rdquo;</p><p>Kun Kassila kertoi suomalaisessa julkisuudessa vellovasta keskustelusta Ammalle, t&auml;m&auml; totesi, ett&auml; olisi parempi, jos kulttuuriministeri ei tulisi Intiaan. Vastauksen kuultuaan &rdquo;Tanjan &auml;&auml;ness&auml; kuulsi pettymys, mutta h&auml;n lupasi peruuttaa tulonsa.&rdquo;</p><p>Seuraavana p&auml;iv&auml;n&auml; iski tsunami. Kaiken tiet&auml;v&auml; jumalainen &auml;iti Ammakaan, joka omien sanojensa mukaan voi seisauttaa sateen kesken esiintymisens&auml;, ei tajunnut hy&ouml;kyaallon tuloa ennen kuulemaansa konkreettista varoitusta: &rdquo;Vellam, vellam!&rdquo;</p><p>J&auml;lkeenp&auml;in Kassila yksioikoisesti oivalsi, miksi Amma ei ollut halunnut Suomen kulttuuriministerin saapuvan tenavoineen juuri sill&auml; hetkell&auml; Intiaan. Amma oli ilmeisesti sittenkin tiennyt tsunamista etuk&auml;teen, ja halusi n&auml;in suojella ministeri&auml;mme.</p><h2>Rantavahti</h2><p>Kassila l&ouml;ysi henkisen kotinsa ja opettajansa jo vuonna 1993 &auml;iti Amman ashramista. Tie oli pitk&auml;. Vasta vuonna 2008 Helsingin Sanomat tiesi kertoa, ett&auml; kuuluisa elokuvaohjaaja muuttaa lopullisesti Intiaan.</p><p>Kassilan etsint&auml; on p&auml;&auml;ttynyt. H&auml;nen teht&auml;v&auml;ns&auml; Amman yhteis&ouml;ss&auml; on valvoa Arabianmeren rannalla, ett&auml; ihmiset meditoivat eiv&auml;tk&auml; kuluta aikaansa keskusteluun tai uimiseen.</p><p>Hienoa! Vai onko? Asuuko Taavi Kassila edes Intiassa?</p><p>Forum Humanum &ndash; henkisen kasvun Studia Generalian syksyn 2010 yhteystiedoissa puheenjohtaja Taavi Kassilan kerrotaan edelleen l&ouml;ytyv&auml;n osoitteesta Palokellonkuja 5 D 120, 00750 Helsinki. Marraskuun 3. p&auml;iv&auml; h&auml;n kertoo kuulijoille ajatuksiaan ja runojaan rakkaudesta.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>