<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsis went festarit!</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Skepsis went festarit!</h1><div class="figure"><img alt="" src="2010-4-galkin.jpg" style="border:0;width:600px;height:480px" /></div><div class="ingres">Skepsis osallistui &ndash; varsin poikkeuksellisesti &ndash; rokkihenkisesti Joensuun Ilosaarirockiin hein&auml;kuussa. Paikalla oli valkoisen pihateltan lis&auml;ksi nelj&auml; nuorta ja komeaa skeptikkoa edist&auml;m&auml;ss&auml; (hieman humalassa olevan) rokkikansan skeptist&auml; ajattelua.</div><div class="author"><b>Teksti</b> Denis Galkin</div><p>Idea rockiin l&auml;hd&ouml;st&auml; tuli Joensuun Skepsiksen aktiivilta Tomi Vainiolta. Ilosaarirockin yhteydess&auml; on jo pitk&auml;&auml;n ollut yhdistyksille oma alue, johon on haettava paikkaa kev&auml;&auml;ll&auml;. Paikkojen m&auml;&auml;r&auml; on rajoitettu, ja ne aina loppuvat kesken.</p><p>Rokkifestareille osallistuminen oli Skepsikselle jotain aivan uutta, eik&auml; esimerkiksi Joensuun aluevastaava Vesa Tenhunen ollut aivan vakuuttunut: &rdquo;Tokkopa tuonne kannattaa menn&auml;.&rdquo; Kun innokkaita teltan pit&auml;ji&auml; kuitenkin ilmeni aina Helsingist&auml; asti, p&auml;&auml;tettiin yhdistyspaikkaa hakea, ja sellainenhan irtosi peruutuspaikan my&ouml;t&auml;.</p><h2>Itsemurha tunnettiin</h2><p>Ihmisoikeus- ja luonnonsuojeluyhdistysten keskell&auml; Skepsis erottui selv&auml;sti. Skeptiset miehet askartelivat Tiimarista hankituista v&auml;rikk&auml;ist&auml; pahveista banderolleja, joita ripustettiin telttaan. Parhaiten veti teksti: &rdquo;Uskalla ajatella. Voita 10 000 &euro;&rdquo;. Melko monen kymppitonnin haluavan kasvot v&auml;&auml;ntyiv&auml;t kuitenkin alasp&auml;in varsin nopeasti, kun he huomasivat, ett&auml; summan voittaminen ei niin helposti k&auml;ynytk&auml;&auml;n.</p><p>Paikallaolijoita ei voi kategorisoida oikein mitenk&auml;&auml;n. Oli niin nuorta kuin vanhaa, naista kuin miest&auml;, fiksua ja tyhm&auml;&auml;. Oli mukava p&auml;&auml;st&auml; esittelem&auml;&auml;n Skepsist&auml; aivan uusille ihmisille. Positiivista oli my&ouml;s huomata, ett&auml; kes&auml;kuussa tehty &rdquo;homeopaattinen itsemurha&rdquo; tunnettiin rokkikansan parissa eritt&auml;in hyvin. Kyseess&auml; oli oikeastaan hyvin monen ainoa kosketus Skepsikseen.</p><p>Moni my&ouml;s oletti meid&auml;n jakaneen pornolehti&auml; Kolmen sep&auml;n aukiolla. T&auml;h&auml;n sanoimme aina: &rdquo;Ei, ne olivat niit&auml; toisia&hellip;&rdquo;. Olisikin ollut mukavaa n&auml;hd&auml; paikalla my&ouml;s Vapareiden teltta, t&auml;ll&ouml;in olisimme voineet aina osoittaa heit&auml; sormella: &rdquo;Menk&auml;&auml; avautumaan noille.&rdquo;</p><h2>Uusi, kiva lelu</h2><p>Skepsikselle varsin tutut v&auml;nk&auml;&auml;j&auml;t olivat melko pieness&auml; roolissa t&auml;ll&auml; kertaa. Skepsis sai kuitenkin yhden virallisen s&auml;hk&ouml;postivalituksen, joka koski tyylit&ouml;nt&auml; argumentaatiotamme. Voi siis todeta, ett&auml; ainakin joku meid&auml;t huomasi.</p><p>T&auml;m&auml;n kerran uutuutena oli vieraskirja ja haalarimerkkien myynti. Vieraskirja osoittautui monelle kivaksi leluksi, varsinkin nuoret naiset tykk&auml;siv&auml;t rustata siihen sit&auml; sun t&auml;t&auml;. Vastaavaa tullaan t&auml;stedes n&auml;kem&auml;&auml;n my&ouml;s tulevissa tapahtumissa, joissa Skepsis pit&auml;&auml; omaa p&ouml;yt&auml;&auml;ns&auml;.</p><p>Myyntiuutuutena oli Skepsis ry:n haalarimerkki. Mukanamme oli noin 50 merkki&auml;, jotka myytiin kaikki loppuun!</p><p>Rokkiskeptikkoina toimivat Denis Galkin, Tomi Vainio, Ari Salmi ja Timo Tontti.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>