<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Huuhaa-palkinto oli karmea virhe?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Huuhaa-palkinto oli karmea virhe?</h1><div class="ingres"><a href="../../palkinto/huuhaa_2009.html">Skepsis my&ouml;nsi viime vuonna huuhaapalkintonsa Rokotusinfo ry:lle</a> &rdquo;yksipuolisesta ja n&auml;enn&auml;iskriittisest&auml; rokotetiedon levitt&auml;misest&auml;&rdquo;. Nyt, kun kerrotaan, ett&auml; sikainfluenssarokete on aiheuttanut mm. narkolepsiaa, Skepsiksen p&auml;&auml;t&ouml;st&auml; on arvosteltu rajusti. Onko t&auml;h&auml;n aihetta? Yhdistyksen puheenjohtaja vastaa.</div><div class="author"><b>Teksti</b> Pertti Laine</div><p>Sikainfluenssaepidemia ei ollut niin paha kuin aluksi pel&auml;ttiin. Sen sijaan ilmeni tavallista enemm&auml;n narkolepsiatapauksia, ja keskenmenoistakin kirjoiteltiin keskustelupalstoilla. My&ouml;s THL oli otsikoissa ja jopa markkinaoikeudessa, josta tuli vapauttava p&auml;&auml;t&ouml;s.</p><p>Onko siis ilmennyt jotakin sellaista, ett&auml; Rokotusinfo ry olisi sittenkin levitt&auml;nyt oikeasti kriittist&auml; rokotustietoutta? Tulisiko Skepsis ry:n nyt my&ouml;nt&auml;&auml; erehdyksens&auml; ja peruttaaa huuhaa palkinto?</p><h2>Skepsis salaliitossa</h2><p>Viime syksyn&auml; sikainfulenssaepidemian uhka oli korkealla. Kansakunta valmistautui joukkorokotuksiin. Rokotusinfon edustajia haastateltiin tiedotusv&auml;lineiss&auml; ik&auml;&auml;nkuin heid&auml;n mielipiteill&auml;&auml;n olisi samanlainen painoarvo kuin vaikkapa Terveyden ja Hyvinvoinnin laitoksen edustajilla.</p><p>Koska kiireiset toimittajat eiv&auml;t ilmeisesti ehtineet ottamaan selv&auml;&auml; asioista, kaikki k&auml;sitykset asiasta hyv&auml;ksyttiin samanarvoisiksi. Rokotusinfo ry:n puheenjohtaja Jyrki Kuoppala korotettiin rokotusten asiatuntijaksi.</p><p>My&ouml;s Skepsis ry:n hallitus noteerasi tapahtumat, ja tutustui Rokotusinfo ry:n kriittiseksi ja puolueettomaksi julistautuneeseen toimintaan. Skepsis katsoi yhdistyksen huuhaa-palkinnon arvoiseksi.</p><p>Muutaman p&auml;iv&auml;n sis&auml;ll&auml;&auml; t&auml;st&auml; Skepsis huomasi olevansa salaliitossa l&auml;&auml;ketehtaiden, THL:n, Tehyn ja jopa arkkiatrin kanssa; he kun sattumalta esittiv&auml;t rokotusta puoltavia lausuntoja ja kritisoivat v&auml;&auml;r&auml;&auml; tietoa levitt&auml;vi&auml; tahoja. Internetin keskustelupalstoilla v&auml;itettiin jopa, ett&auml; huuhaa-palkinnon teksti oli plagioitu THL:n sivuilta tai ett&auml; se oli itse Pekka Puskan kirjoittama. Imartelevaa.</p><h2>Epidemia valloilleen?</h2><p>8.12.2009 Rokotusinfon sivuille ilmeistyi uutinen, jossa Skepsis ry:n katsottiin olevan samassa kampanjassa em. tahojen kanssa. Olimme jollakin tavalla loukanneet heid&auml;n yhdistyksens&auml; sananvapautta, koska katsomme, etteiv&auml;t muut &rdquo;kuin l&auml;&auml;ketieteen edustajien viiteryhm&auml;&auml;n kuuluvat saa keskustelupuheenvuoroissaan esitt&auml;&auml; kritiikki&auml; l&auml;&auml;ketieteen nimiss&auml; toimivien edesottamuksia kohtaan&rdquo;. Puolueettoman Rokotusinfon mielest&auml; heid&auml;n esitt&auml;m&auml;ns&auml; arviot olivat siten lopulllisia, eiv&auml;tk&auml; he kest&auml; erityisesti asiantuntijoilta tulevaa kritiikki&auml; toiminnastaan.</p><p>Rokotusinfon v&auml;ke&auml; harmitti kovasti, kun sikainfluenssarokotteen turvallisuutta vallan korostettiin tiedotusv&auml;lineiss&auml;. Heid&auml;n k&auml;sityksens&auml; mukaan rokotetta ei oltu lainkaan testattu tai ei ainakaan tarpeeksi. He unohtivat kuitenkin mainita, ett&auml; kyseisest&auml; valmistetta oli oikeastaan jo testattu lintuinfluenssarokotetta kehitett&auml;ess&auml; 45 000 ihmisell&auml;. Eiv&auml;tk&auml; el&auml;inkokeetkaan olleet osoittaneet mit&auml;&auml;n negatiivisia terveysvaikutuksia.</p><p>Varmasti on totta, ettei valmistetta ehditty testata tarpeeksi juuri sikainfluenssaviruksen kanssa. Olisiko viranomaisten siis pit&auml;nyt odottaa tai jopa perua koko rokotusp&auml;&auml;t&ouml;s ja p&auml;&auml;st&auml;&auml; epidemia valloilleen?</p><h2>Eturistiriitoja</h2><p>Rokotusinfo muistaa tiedottaa sikainfluenssarokotteen mahdollisesti aiheuttamasta keskenmenosta. He eiv&auml;t kuitenkaan halua julkaista viitett&auml; siit&auml;, ett&auml; H1N1-viruksen saaneilla, raskauden viimeisell&auml; kolmanneksella olevilla, on mahdollisesti 4&ndash;5 kertaa suurempi riski keskenmenon aiheuttaviin komplikaatioihin.</p><p>Mutta mit&auml; viel&auml;, Rokotusinfo on l&ouml;yt&auml;nyt my&ouml;s uuden mielenkiintoisen rokotusten aiheuttaman riskin: ravistellun vauvan oireyhtym&auml; voikin ollakin rokotuksen seuraus. Viitteen&auml; mm. pediatri Edward Yazbakin esitykset. Yazbak on muuten my&ouml;s tunnettu rokotusten vastustaja.</p><p>Rokotusinfon mielest&auml; THL tekee rokotustutkimusta l&auml;&auml;keyhti&ouml;iden lukuun, koska se saa niilt&auml; mm. ulkoista tukea tutkimukseensa.</p><p>Kummallista, Rokotusinfo ry:n varapuheenjohtaja DI Marja Tuomela tekee itse tutkimusty&ouml;t&auml;, jolla on ulkopuolisia rahoittajia. Luulisi t&auml;m&auml;n lis&auml;&auml;v&auml;n ymm&auml;rryst&auml;, miten rokotustutkimusta yll&auml;pidet&auml;&auml;n.</p><p>Rokotusinfon mukaan eturistiriidat l&auml;&auml;keyhti&ouml;rahoituksessa ovat ilmeisi&auml;. Yhdistys vaatii sivuillaan, ett&auml; p&auml;&auml;tt&auml;jien t&auml;ytyy tarttua t&auml;h&auml;n asiaan rokotehuollon ja l&auml;&auml;kealan hallinnon uudelleenj&auml;rjestelyiss&auml; ja turvata riippumaton asiantuntemus ja rokotehuolto.</p><p>Rokotusinfo ry:n omat eturistiriidat tulevat samalla logiikalla mm. sellaisilta tahoilta kuin Tekes, Ekokem-Palvelu Oy, Soilrem Oy, Niska &amp; Nyyss&ouml;nen Oy, Ramboll Finland Oy, Mzymes Oy, Puolustusvoimat ja Helsingin kaupunki. Miksi? Koska n&auml;m&auml; tahot rahoittavat Tuomelan tutkimuksia.</p><p>Tuomela toimii aktiivisesti my&ouml;s geenimuunneltua ruokaa vastustavassa Kansalaisten Bioturvayhdistyksess&auml;.</p><h2>Homeopaattisia kytk&ouml;ksi&auml;</h2><p>Rokotusinfon hallituksen j&auml;senen Emma Nybergin kytk&ouml;kset ovat sit&auml;kin mielenkiintoisempia. H&auml;n tarjoaa yrityksess&auml;&auml;n mm. Reiki- ja Horstramm-hoitoja, jossa mm. uskotaan, ett&auml; vanhat traumat ja negatiiviset kokemukset varastoituvat kehon solumuistiin. Ei sin&auml;ns&auml; ihme, ett&auml; Rokotusinfon sivuillaan suosittelema &rdquo;rokotekriittinen&rdquo; kirjallisuus on l&auml;hes pelk&auml;st&auml;&auml;n homeopatiakytkenn&auml;ist&auml;.</p><p>Rokotusinfo pelottelee edelleen my&ouml;s elohopealla. Sikainfluenssarokotus sis&auml;lt&auml;&auml; saman verran elohopeaa kuin yksi It&auml;meren silakka &ndash; todellisuudessa muodossa, jossa se poistuu elimist&ouml;st&auml; eik&auml; siis ole haitallista, kuten silakoista saatava kumuloituva muoto.</p><p>Kuluvan vuoden alussa Tiedelehti Lancet veti lopullisesti pois rokotetutkimuksen, jossa lasten kolmoisrokote yhdistettiin autismiin. Kun tohtori Andrew Wakefieldin tutkimus julkaistiin 1998, mm. Britanniassa monet vanhemmat j&auml;ttiv&auml;t lapsensa rokottamatta, mik&auml; johti tuhkarokon yleistymiseen.</p><p>Britannian General Medical Council (GMC) totesi <a href="http://www.gmc-uk.org/news/7115.asp">Wakefieldin olleen vastuuton ja ep&auml;rehellinen tulostensa julkaisussa ja aiheuttaneen lapsille k&auml;rsimyksi&auml; ep&auml;eettisill&auml; tutkimuksillaan</a>. Rokotusinfon kriittisyyteen t&auml;m&auml; ei tietenk&auml;&auml;n vaikuttanut: he julkaisevat valikoidusti juuri sellaisia viitteit&auml;, jotka yhdist&auml;v&auml;t elohopean ja autismin.</p><h2>Huuhaa-palkinto oikeaan osoitteeseen</h2><p>Kun narkolepsian ja sikainfluenssarokotteen oletettu yhteys tuli julkisuuteen, oli iltap&auml;iv&auml;lehdiss&auml; aiheesta suuria l&ouml;&ouml;ppej&auml;. Rokotusten vastustajat hihkuivat: mit&auml;s me sanoimme! Tosin narkolepsiasta kukaan heist&auml; ei puhunut, ainakaan etuk&auml;teen.</p><p>Rokotusinfon web-toimittaja kommentoi aihetta mm. n&auml;in: &rdquo;Eih&auml;n Pandemrix-rokotuksen saaneita ole aiemmin ollut, joten ei voida sanoa, onko Pandemrix-rokotuksen saaneilla narkolepsia lis&auml;&auml;ntynyt vai ei.&rdquo;</p><p>Ymm&auml;rt&auml;&auml;k&ouml;h&auml;n web-toimittaja suomea vai onko kyseess&auml; tahallinen saivartelu?</p><p>Esimerkki. Meill&auml; on kaksi joukkoa, joista toinen ei ole sy&ouml;nyt puuroa ja toinen on sy&ouml;nyt. Kun molemmissa joukoissa esiintyy ripulia, voidaan p&auml;&auml;tell&auml;, ettei t&auml;m&auml; mahdollisesti puurosta johtunut, riippumatta siit&auml;, oliko kumpaisessakaan joukossa sy&ouml;ty tattaripuuroa aikaisemmin tahi ei.</p><p>Vaikka tutkimukset jatkuvat, t&auml;m&auml;nhetkisen tiedon perusteella n&auml;ytt&auml;&auml; ep&auml;todenn&auml;k&ouml;iselt&auml;, ett&auml; narkolepsian ja sikainfluenssarokotteen v&auml;lill&auml; olisi muuta kuin ajallinen yhteys. THL-tiedotteen mukaan narkolepsiatapausten lis&auml;&auml;ntyminen voi johtua my&ouml;s sikainfluenssasta, rokotusten ja infektioiden yhteisvaikutuksesta tai jostakin muusta tekij&auml;st&auml;. Iltalehdet eiv&auml;t ole julkaisseet aiheesta l&ouml;&ouml;ppej&auml;.</p><p>Rokotusinfo ry ei ole ollut viime aikoina esilll&auml; tiedotusv&auml;lineiss&auml;. Ehk&auml; mediassakin vihdoin ymm&auml;rrettiin, ettei kyseess&auml; ole vakavasti otettava taho. Rokotusinfo on huuhaa-palkintonsa ansainnut jo senkin vuoksi, etteiv&auml;t he ymm&auml;rr&auml; er&auml;st&auml; t&auml;rke&auml;&auml; perusasiaa: rokotuksissa, kuten muussakin l&auml;&auml;kinn&auml;ss&auml;, on aina riski, mutta rokottamatta j&auml;tt&auml;misen riski on suurempi.</p><hr /><h2><a name="oikaisu">Oikaisu</a></h2><p>Toisin kuin Skeptikko-lehden 4/2010 kirjoituksessa &rdquo;Huuhaa-palkinto oli karmea virhe?&rdquo; v&auml;itettiin</p><ol><li>Emma Nyberg ei ole nyt eik&auml; ole aiemmin ollut Rokotusinfo ry:n hallituksessa</li> <li>Emma Nyberg ei harjoita Reiki- ja Horstramm-hoitoja tarjoavaa yritystoimintaa</li> <li>Marja Tuomelan korrekti koulutustitteli ei ole DI vaan FT</li> <li>Marja Tuomela ei toimi Kansalaisten Bioturvayhdistyksess&auml;</li> <li>Rokotusinfo ry:n sivuilla 8.12.2009 julkaistussa &rdquo;THL:n p&auml;&auml;johtaja Pekka Puskan aloittamaan ja mm. arkkiatrin ja Skepsis ry:n jatkamaan&rdquo; kampanjaan liittyv&auml;ss&auml; merkinn&auml;ss&auml; ei v&auml;itetty, ett&auml; Skepsis oli loukannut Rokotusinfon sananvapautta</li> <li>Rokotusinfo ry ei ole julistautunut puolueettomaksi</li> <li>Rokotusinfon v&auml;en k&auml;sityksiin ei kuulu, ett&auml; sikainfluenssarokotetta ei ollut lainkaan testattu</li> <li>Rokotusinfo ei julkaise pelk&auml;st&auml;&auml;n sellaisia viitteit&auml;, jotka yhdist&auml;v&auml;t elohopean ja autismin, vaan julkaisee sivuillaan my&ouml;s viitteit&auml;, joiden mukaan yhteytt&auml; ei ole</li> </ol><p><i>Jyrki Kuoppala</i><br /> Puheenjohtaja, Rokotusinfo ry<br /> <i>Marja Tuomela</i><br /> Varapuheenjohtaja, Rokotusinfo ry</p><hr /><h2><a name="kommentti">Kommentti</a></h2><ol><li>Valitan v&auml;&auml;rink&auml;sityst&auml; Emma Nybergin kuulumisesta Rokotusinfo ry:n hallitukseen &ndash; h&auml;n on siis ainoastaan yhdistyksen yhteyshenkil&ouml;.</li> <li>Valitan v&auml;&auml;rink&auml;sityst&auml;, ett&auml; Emma Nyberg harjoittaisi Reiki- ja Horstramm-hoitoja tarjoavaa yritystoimintaa &ndash; yrityksens&auml;, jossa h&auml;n tarjosi mm. Horstramm-hoitoja, h&auml;n on lopettanut hein&auml;kuussa 2010. (Mainittakoon, ett&auml; Rokotusinfo ry:n hallituksen j&auml;sen Pirjo Isorinne tarjoaa edelleen yrityksess&auml;&auml;n nk. energiahoitoja.)</li> <li>Puhelinluettelossa Marja Tuomelalla on edelleen tittelin&auml;&auml;n DI. Onnittelen v&auml;it&ouml;skirjan hyv&auml;ksymisest&auml;. Valitan v&auml;&auml;rink&auml;sityst&auml;.</li> <li>Valitan v&auml;&auml;rink&auml;sityst&auml;, ett&auml; Marja Tuomela toimisi aktiivisesti Kansalaisten Bioturva-yhdistyksess&auml; &ndash; t&auml;m&auml; k&auml;sitys syntyi siit&auml;, ett&auml; h&auml;nen kirjoittamansa rokotusaiheinen artikkeli on <a href="http://www.bioturva.org/tied/tied015.htm">edelleen ko. yhdistyksen sivuilla</a>. Siell&auml; on my&ouml;s maininta, ett&auml; h&auml;nen s&auml;hk&ouml;postiosoitteensa toimii bioturva.org -domainissa. </li> <li>Suora lainaus <a href="http://www.rokotusinfo.fi/rokotteet/sikainfluenssa_html">Rokotusinfo.fi sivustolta</a> (8.12.2009): &rdquo;Keskustelu jatkuu: Ilkka-lehden kolumnista &rdquo;Kroonisesti utelias valtiomahti&rdquo; ilmenee, ett&auml; my&ouml;s jotkut kansalaiset ovat l&auml;hteneet mukaan THL:n p&auml;&auml;johtaja Pekka Puskan aloittamaan ja mm. arkkiatrin, L&auml;&auml;k&auml;rilehden, Tehy-lehden ja Skepsis ry:n jatkamaan kampanjaan. Kampanjan keskeinen viesti n&auml;ytt&auml;&auml; olevan, ett&auml; koska meill&auml; on sananvapaus, kaikki saavat keskustella asioista &ndash; toisaalta keskustelun sis&auml;lt&ouml; tulee ymm&auml;rt&auml;&auml; rajata joko keskustelijoiden tai tiedotusv&auml;lineiden toimesta. Kampanjan edist&auml;jien mielest&auml; oleellinen rajoitus ilmeisesti on, ett&auml; muut kuin l&auml;&auml;ketieteen edustajien viiteryhm&auml;&auml;n kuuluvat eiv&auml;t saa keskustelupuheenvuoroissaan esitt&auml;&auml; kritiikki&auml; l&auml;&auml;ketieteen nimiss&auml; toimivien edesottamuksia kohtaan.&rdquo;<br /> T&auml;st&auml; uutisen sanamuodosta voi ymm&auml;rt&auml;&auml;, ett&auml; Skepsis ry olisi ollut jossakin kampanjassa mukana muiden mainittujen tahojen kanssa, vaikka sellaista yhteisty&ouml;t&auml; ei ole ollut miss&auml;&auml;n muodossa. Lis&auml;ksi siin&auml; sanotaan selv&auml;sti, ett&auml; &rdquo;kampanjan edist&auml;jien mielest&auml; muut kuin l&auml;&auml;ketieteen edustajien viiteryhm&auml;&auml;n kuuluvat eiv&auml;t saisi kritiikki&auml; esitt&auml;&auml;&rdquo;. Kritiikin esitt&auml;misen kielt&auml;minen joltakin toiselta on tasan sama asia kuin sananvapauden rajoittaminen.</li> <li>Lukuisissa Internet-viitteiss&auml; Rokotusinfo ry mainitaan puolueettomaksi. Valitan v&auml;&auml;rink&auml;sityst&auml;, ett&auml; se olisi my&ouml;s yhdistyksen oma kanta.</li> <li>Rokotusinfo ry todellakin mainitsee el&auml;inkokeet sivuillaan, t&auml;m&auml; oli testauksen osalta j&auml;&auml;nyt minulta valitettavasti huomioimatta.</li> <li>Rokotusinfon autismin ja elohopean yhdist&auml;vi&auml; viitteit&auml; on valtaosa <a href="http://www.rokotusinfo.fi/koostumus/tiomersaali_html">sille varatulla sivulla</a>, josta l&ouml;ysin yhden linkin, joka viittaa poissulkevaan tutkimukseen, jonka alle on koottu runsaasti tutkimusta kritisoivia linkkej&auml;. Ehk&auml; siell&auml; on niit&auml; joku muukin, mutta linkkisivuston perusteella ei voi v&auml;ltty&auml; silt&auml;, etteik&ouml; valtaosa olisi tarkoitushakuisesti juuri yhdist&auml;m&auml;ss&auml; elohopean ja autismin.</li> </ol><p><i>Pertti Laine</i><br /> Puheenjohtaja<br /> Skepsis ry</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>