<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Elinvoimaa energiasta &ndash; Energian k&auml;site uushenkisiss&auml; liikkeiss&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h2>Elinvoimaa energiasta</h2><h1>Energian k&auml;site uushenkisiss&auml; liikkeiss&auml;</h1><div class="ingres">Skeptikoilla on tapana teilata puhe energioista vetoamalla fysiikan k&auml;sitteist&ouml;&ouml;n. Jos energia m&auml;&auml;ritell&auml;&auml;n fyysisen voiman kyvyksi tehd&auml; ty&ouml;t&auml;, on selv&auml;, ett&auml; puhe henkisen energian aistimuksista kuulostaa huuhaalta (chi, qi, ki, prana, orgone ja muut kymmenet eri kielill&auml; k&auml;ytetyt termit). Kuitenkin miljoonat ihmiset ymp&auml;ri maailmaa hakevat p&auml;ivitt&auml;in rentoutusta ja merkityst&auml; el&auml;m&auml;lleen taichin, energiahoitojen, meditaation ja muista vastaavista it&auml;maisista kulttuureista periytyvien harjoitusten parista.</div><div class="author">Olli Erjanti</div><p>Saattaa olla turha yritt&auml;&auml; kilpailuttaa s&auml;hk&ouml;energian hinnoittelua ja k&auml;sill&auml;parantajan energian vahvuutta, mutta olisiko skeptikoidenkin kuitenkin helpompi olla rinnastamatta n&auml;it&auml; kahta energian k&auml;sitett&auml;? Saattaisiko olla niin, ett&auml; samalla termill&auml; tarkoitetaan kahta eri asiaa? Auttaako skeptikkoa, jos h&auml;n ei teilaakaan henkisen energian k&auml;sitett&auml; fysiikan k&auml;sitteist&ouml;ll&auml; naurettavaksi ajatusharhaksi?</p><p>Seuraavassa k&auml;yn l&auml;pi, mit&auml; henkisen energian k&auml;site tarkoittaa kokemuksellisella tasolla. T&auml;ll&ouml;in j&auml;tet&auml;&auml;n hetkeksi syrj&auml;&auml;n it&auml;maisten perinteiden antamat selitykset ja merkitykset. Tarkoituksenani on hieman avata, miten ihmiset kokevat energian todellisina aistimuksina, ja miten t&auml;m&auml; saattaa auttaa skeptikoita suhtautumaan suvaitsevaisemmin erihenkisten liikkeiden edustajiin, vaikka n&auml;iss&auml; liikkeiss&auml; energialle annetaan pitk&auml;lle vietyj&auml; johtop&auml;&auml;t&ouml;ksi&auml; maailman luonteesta ja el&auml;m&auml;n tarkoituksesta.</p><h2>Energiaharjoituksia</h2><p>Oma ihmettelyni alkoi syksyll&auml; 2003, kun kulttuurin tutkimuksen opinnoissani ilmoittauduin ruumiista irtautumisen kurssille Helsingiss&auml;. Suomeen oli rantautunut Brasiliasta l&auml;ht&ouml;isin oleva uusi henkinen liike nimelt&auml; International Academy of Consciousness (IAC) <a href="http://www.iacworld.org/">www.iacworld.org</a>. Tarkoitukseni oli tehd&auml; tutkimusta haastatteluin ja kursseihin osallistumalla siit&auml;, miten ihmiset rakentavat k&auml;sityksens&auml; ruumiista irrallisesta energiakehosta, joka y&ouml;ll&auml; voi lennell&auml; eri paikoissa.</p><p>Itse olen harrastanut selkounia 20 vuotta ja y&ouml;lliset seikkailut olivat minulle tuttuja. Itse en kokemuksiin skeptikkona liitt&auml;nyt sen suurempia merkityksi&auml; el&auml;m&auml;n tarkoituksesta ja sielun kuolemattomuudesta, koska tunsin hyvin ihmisen havaintopsykologiaa ja mielen toiminnan unien aikana. Itselleni oli selv&auml;&auml;, ett&auml; puoliksi unessa oleva mieli pystyy rakentamaan havainnon omasta makuuhuoneesta ja s&auml;ngyst&auml; makaavasta kehosta, josta voi tuntea leijailevansa yl&ouml;s huonetta katselemaan. Illuusio vaikuttaa hyvin todelta, jos tietoisuudessa ei ole katkosta ihmisen siirtyess&auml; s&auml;ngyll&auml; maatessaan suoraan hereilt&auml; unenn&auml;k&ouml;&ouml;n. Samoin mieli rakentaa joka y&ouml; kymmeni&auml; t&auml;ysin todelta vaikuttavia unia. Koska emme ole unissa tietoisia, emme huomaa ihmetell&auml; asiaa. Vain selkounissa pystymme tiedostamaan mielen valtavan kyvyn luoda todentuntuisia ymp&auml;rist&ouml;j&auml;.</p><p>IAC:n kursseilla korostettiin henkisen energian aistimisen ja hallinnan t&auml;rkeytt&auml; ruumiista irtautumisen harjoittelussa ja henkisell&auml; polulla edistymisess&auml;. Ihmettelin, mit&auml; t&auml;m&auml; voi tarkoittaa, sill&auml; en alussa ymm&auml;rt&auml;nyt liikkeen k&auml;sitteist&ouml;&auml; ja sit&auml;, miten energia voi liitty&auml; ruumiista irtautumiseen, tai mit&auml; tuo mysteerinen energia edes on. Tunsin kyll&auml; hyvin opinnoistani it&auml;maiset perinteet ja niiden k&auml;sitteet energioista, chakroista, energiakehoista jne., mutta miten n&auml;m&auml; auttaisivat ruumiista irtautumisessa?</p><p>K&auml;yt&auml;nn&ouml;n harjoituksissa huomasin, ett&auml; energian k&auml;site ei t&auml;llaisissa liikkeiss&auml; ole vain et&auml;inen filosofinen k&auml;site, vaan k&auml;sin kosketeltava todellisuudessa aistittava kokemus. Aloin pohtia, mik&auml; t&auml;llaisen energiatuntemusten fysiologinen tai psykologinen pohja voisi olla, jos j&auml;tet&auml;&auml;n liikkeiden omat k&auml;sitykset henkisen energian t&auml;ytt&auml;m&auml;st&auml; kaikkia yhdist&auml;v&auml;st&auml; rakkauden voimasta hetkeksi taka-alalle.</p><p>Liikkeen edustajien ajatuksena oli, ett&auml; koska heid&auml;n mukaansa ruumiista irtoaa henkinen energiakeho (psykosoma), onnistuu ruumiista irtautuminen helpommin harjoittamalla ja opettelemalla tuntemaan tuo energiakeho. Harjoitukset alkoivat energian tunnustelemisella ja liikuttamisella kehon l&auml;pi edestakaisin. Alussa olin ihmeiss&auml;ni, ett&auml; mist&auml;k&ouml;h&auml;n t&auml;ss&auml; nyt on kysymys, kun en tuntenut mit&auml;&auml;n erikoista. Kurssien vet&auml;j&auml;t ohjasivat kuitenkin kiinnitt&auml;m&auml;&auml;n huomionsa jonnekin puolelle kehoa, esimerkiksi jalkapohjiin, ja kehottivat tuntemaan siell&auml; kutinaa tai virtailua. Tuntemus muistuttaa hieman kuin jalkojen puutumisesta seuraavaa pistely&auml;, mutta mukavampana.</p><p>Eri ihmiset kuulemma kokevat energian eri tavoin, jotkut l&auml;mp&ouml;n&auml;, toiset kylmyyten&auml; &ndash; yhdet pienen&auml; kihelm&ouml;intin&auml;, toiset voimakkaina aaltoina. Ideana oli siirt&auml;&auml; tuota energian tunnetta p&auml;&auml;st&auml; jalkoihin ja takaisin kiihtyv&auml;ll&auml; nopeudella. T&auml;rke&auml;&auml; oli, ett&auml; ei vain ajattelisi mieless&auml;&auml;n siirt&auml;v&auml;ns&auml; huomiota kehon osasta toiseen, vaan my&ouml;s tuntea tuo energian kihelm&ouml;innin siirtyv&auml;n todellisena aistimuksena.</p><p>H&auml;mm&auml;styin kuinka takeltelevan alun j&auml;lkeen pystyin todella tuntemaan yh&auml; herkemmin ja voimakkaammin erilaisia virtailuja kehossani, kun harjoituksia tehtiin p&auml;ivitt&auml;in. Tavoitteena oli saavuttaa v&auml;r&auml;htelyn tila (vibrational state), jossa tuo kihelm&ouml;inti tunnettaisiin voimakkaana joka puolella kehoa. T&auml;ll&ouml;in energian tuntemusta ei tarvitse en&auml;&auml; siirt&auml;&auml; huomion mukana aaltoina kehon eri osiin.</p><p>Huomasin, ett&auml; voin tuntea t&auml;t&auml; kihelm&ouml;inti&auml; voimakkaammin jossakin kehon osissa ja toisissa heikompana. Liikkeen selitys oli, ett&auml; energiakehossa voi olla tukoksia erilaisista persoonallisuuspiirteist&auml; ja totunnaisista reaktiotavoista johtuen. Vuosikausia jatkuessaan ne voivat toisinaan aiheuttaa erilaisia sairauksia. Energiatukoksia avataan heid&auml;n mukaansa kiinnitt&auml;m&auml;ll&auml; sinnikk&auml;&auml;sti huomiota kehonosaan, jossa energia ei tunnu ja tuomalla energian tuntemus sinne. T&auml;t&auml; jatketaan kunnes kehon osa alkaa tuntua yhten&auml;iselt&auml; osalta muuta kehoa.</p><p>Huomasin, ett&auml; itsell&auml;ni oli taipumus j&auml;nnitt&auml;&auml; rintakeh&auml;&auml;ni ja kurkkuani tietyll&auml; tavalla fyysisill&auml; lihaksilla. T&auml;m&auml; tuntui kireyten&auml; ja osittaisena tunnottomuutena. N&auml;ill&auml; alueilla, joissa rentoutumisharjoituksissa tunsin selke&auml;&auml; lihasten kiristymist&auml;, minulla oli vaikeuksia tuntea tuota energian liikett&auml;. Toisinaan noissa kehon osissa tapahtui harjoitusten aikana voimakkaita vapautumisen tunteita, kun erilaiset tunteet l&auml;htiv&auml;t liikkeelle aiheuttaen fyysisi&auml; reaktioita kuten yskint&auml;&auml; tai ihania irtip&auml;&auml;st&auml;misen tuntemuksia.</p><p>Pohdin, ett&auml; t&auml;ss&auml; voi olla jotain per&auml;&auml;kin. En yht&auml;&auml;n ihmettelisi, vaikka t&auml;llainen huomion k&auml;ytt&ouml; aktivoisi aidosti pintaverenkiertoa, rentouttaisi lihaksia ja toisi l&auml;mm&ouml;ntuntua veronkierron mukana sellaisiin kehon osiin ja lihaksiin, joissa pintaverenkierto on heikentynyt kroonisista j&auml;nnityksist&auml; johtuen. Asia olisi mitattavissa esimerkiksi ihon l&auml;mp&ouml;tilan muutoksina.</p><p>Mietin, ett&auml; t&auml;t&auml;k&ouml; t&auml;m&auml; mysteerinen energia nyt sitten on: kehon tuntemuksia ja kehotietoisuutta. Eih&auml;n t&auml;ss&auml; nyt mit&auml;&auml;n kauhean salaper&auml;ist&auml; tai ihmeellist&auml; ole, vaan kouriintuntuvia selkeit&auml; aistimuksia. Mietin, vanhana Star Wars fanina, ett&auml; t&auml;lt&auml; Luke Skywalkerista varmasti tuntui, kun Yoda kehotti h&auml;nt&auml; tuntemaan voiman virtaavan l&auml;vitsens&auml;. Selv&auml;sti George Lucas oli ammentanut elokuvansa mytologiaan my&ouml;s it&auml;maisista l&auml;hteist&auml;.</p><h2>Harjoitusten tarkoitus</h2><p>IAC:n ajattelumaailmassa energian k&auml;site kuitenkin kattoi paljon suuremman osan kuin t&auml;llaiset arkip&auml;iv&auml;iset, jokaisen opeteltavissa olevat kehotietoisuusharjoitukset. Energian tuntemisen harjoituksen tavoitteena oli opetella irtautumaan y&ouml;ll&auml; ruumiistaan ja menn&auml; auttamaan ja parantamaan omalla energiallaan ja sen siirt&auml;misell&auml; toisia ihmisi&auml; ja my&ouml;s kuolleita henki&auml;. N&auml;m&auml; olivat liikkeen mukaan j&auml;&auml;neet maahan vaeltamaan kuoleman j&auml;lkeen energiakehossaan osaamatta p&auml;&auml;st&auml;&auml; irti.</p><p>IAC:n ajattelussa ihmisen energiakehon tunnevirtailu on h&auml;nen el&auml;m&auml;ns&auml; aikana oppimiensa pinttyneiden reaktioiden v&auml;ritt&auml;m&auml;. Liikkeen mukaan my&ouml;s edelliset el&auml;m&auml;t v&auml;ritt&auml;v&auml;t ihmisen energiaa karman muodossa. Jokaisella ihmisell&auml; on el&auml;m&auml;n tarkoitus, joka on h&auml;nen aikaisemman karmansa v&auml;ritt&auml;m&auml;. Tarkoitus on vapautua ehdollistuneista reaktioista, jotta energia p&auml;&auml;see virtaamaan kehossa ja sen ulkopuolella vapaasti kaikkien hyv&auml;ksi. IAC:ss&auml; t&auml;llaista ihmist&auml; kutsutaan termill&auml; Serenissimus. My&ouml;s muissa uushenkisiss&auml; liikkeiss&auml; on omalla termist&ouml;ll&auml;&auml;n vastaavia nimityksi&auml;. Perinteisimmiss&auml; it&auml;maisissa uskonnoissa t&auml;llaista henkil&ouml;&auml; kutsuttaisiin tuttavallisemmin buddhaksi, valaistuneeksi.</p><p>IAC:n mukaan energiaa toki voi siirt&auml;&auml; toisiin ihmisiin my&ouml;s hereill&auml; ollessa. Kun oppii tuntemaan energian virtailun kehossaan, on kohtalaisen helppoa olla tuntevinaan sen liikkuminen my&ouml;s oman kehon ulkopuolella. Virtauksen voi tuntea siirtyv&auml;n my&ouml;s muihin ihmisiin. Parantavia vaikutuksia tuskinpa sen enemp&auml;&auml; on kuin mit&auml; sin&auml;ns&auml; valtavan voimakas plasebo-efekti tarjoaa.</p><p>Voin kuvitella, kuinka vakuuttavalta tuntuu ihmisest&auml;, joka uskoo t&auml;llaisen henkisen energian t&auml;ytt&auml;v&auml;n maailmankaikkeuden, kun h&auml;n asettuu k&auml;sill&auml;parantajan eteen ja voi tuntea t&auml;m&auml;n k&auml;sien l&auml;mm&ouml;n ja kuvitella parantavan energian levi&auml;v&auml;n kehoonsa. Parantajan karisma ja auktoriteetti sek&auml; energian tuntemisen ja hallinnan taitonsa tekee varmasti (plasebo)vaikutuksen parannettavaan, joka t&auml;llaiseen uskoo. Kun parantaja viel&auml; antaa paljon henkil&ouml;kohtaisempaa palvelua ja kiireett&auml; kuuntelee asiakkaan murheita, en yht&auml;&auml;n ihmettele, miksi jotkut haluavat mieluummin k&auml;yd&auml; henkiparantajalla kuin kiireisten ja mahdollisesti kireiden l&auml;&auml;ketieteen asiantuntijoiden vastaanotolla.</p><p>K&auml;mmenten iho on itse asiassa hyvin herkk&auml; v&auml;line havaitsemaan l&auml;mp&ouml;tilaeroja. Jokainen voi kokeilla esimerkiksi kumppaninsa kanssa tuoda k&auml;mmenet toisen ihon p&auml;&auml;lle ja liikuttavan niit&auml; hitaasti ymp&auml;ri toisen vartaloa viiden&ndash;kymmenen sentin p&auml;&auml;ss&auml; koskettamatta kuitenkaan toista. Toisen k&auml;sien l&auml;mm&ouml;n tai kylmyyden &ndash; riippuen siit&auml;, onko toisen kehonl&auml;mp&ouml; muutaman asteen kymmenysosan l&auml;mpim&auml;mpi tai kylmempi sill&auml; hetkell&auml; &ndash; voi tuntea ihollaan, kun asiaan keskittyy.</p><h2>Tunteet kehossa</h2><p>Harjoituksissa herkistyin my&ouml;s tuntemaan kehossa selke&auml;sti tunne-el&auml;m&auml;&auml;n kuuluvia asioita. Huomasin, ett&auml; todellakin j&auml;nnitys tuntuu perhosten kihelm&ouml;intin&auml; paikallistettuna vatsan pohjaan. &rdquo;Rakkautta rinnassa&rdquo; ei ollut vain sanan parsi, vaan pakahduttava onnen tunne, joka keskittyy rinnan alueelle tai toisinaan p&auml;&auml;st&auml; varpaisiin.</p><p>Aloin ymm&auml;rt&auml;&auml;, ett&auml; kuvallisella symboliikalla saattaa olla tarkat keholliset vastineensa, vaikka nykytieteess&auml; niit&auml; on v&auml;h&auml;n tutkittu. Ehk&auml; eri perinteiden chakra-symboliikka on alun perin rakennettu t&auml;llaisille tuntemuksille. Vuosia meditaation keskittymisharjoitusten kautta harjaantuneena mieli ehk&auml; pystyy paikallistamaan tunteet tiettyyn osaan kehoa, joilla saattaa olla fysiologinen vastineensa. Jokainen on kokenut toisinaan energisempi&auml; p&auml;ivi&auml; vireystilansa mukaan. Joskus her&auml;&auml; intoa uhkuen, toisinaan sitten v&auml;syneemp&auml;n&auml;. Selv&auml;sti kehon reaktiot sis&auml;lt&auml;v&auml;t enemm&auml;n viisautta kuin yleens&auml; suostumme sille my&ouml;nt&auml;m&auml;&auml;n.</p><p>Energian k&auml;site ja sen tuntemukset, kuten t&auml;ss&auml; kirjoituksessa olen esitt&auml;nyt, eiv&auml;t siis ole vain mielikuvituksen suomia harhakuvia, vaan todellisia sis&auml;isi&auml; aistimuksia ja kehotietoisuuden herkistymist&auml;. Opettelemalla tuntemaan &rdquo;energiakehonsa&rdquo; saattaa my&ouml;s saada terveysvaikutuksia, kuten it&auml;maisissa mytologioissa kerrotaan kehossa virtaavan elinvoiman tasapainosta ja vapaasta virtailusta. Olisi mielenkiintoista tutkia parantaako huomion vieminen johonkin kehon osaan my&ouml;s aidosti pintaverenkiertoa.</p><h2>Mysteerien arkisemmat selitykset</h2><p>Energiakokemusten takana on n&auml;hd&auml;kseni fysiologiset ja psykologiset tunneprosessit, joiden tulkitaan uushenkisiss&auml; liikkeiss&auml; olevan universaalin henkisen energian aiheuttamia. Kehossa koettavien merkityst&auml; sis&auml;lt&auml;vien tunnevirtausten aihe on tieteen kohtalaisen v&auml;h&auml;n tutkima. Suuren yleis&ouml;n tietoon se on tuotu l&auml;hinn&auml; psykodynaamisen tulkintalinssin kautta. T&auml;m&auml; perinne taas omaa historiallisen painolastinsa Freudilta ja Jungilta. Onko siis ihme, ett&auml; selkein selitys t&auml;llaisille kokemuksille l&ouml;ytyy nyky&auml;&auml;n uushenkisist&auml; liikkeist&auml;, jotka eiv&auml;t pelk&auml;st&auml;&auml;n selit&auml; jokaisen koettavissa olevia tunnevirtailuja kehossa, vaan tarjoavat samalla maailman selityksen ja antavat el&auml;m&auml;lle tarkoituksen?</p><p>Henkisen energian k&auml;sitteess&auml; ei siis ole kysymys fysiikan termist&ouml;ll&auml; kyvyst&auml; tehd&auml; ty&ouml;t&auml;. Kysymys ei kokemuksellisella tasolla ole my&ouml;sk&auml;&auml;n uushenkisten liikkeiden uskomasta yliluonnollisesta energiasta. Kokemukset pystyt&auml;&auml;n palauttamaan kehon tuntemuksiin ja ihmisen tunne-el&auml;m&auml;&auml;n. T&auml;ss&auml; mieless&auml; asia on merkitt&auml;v&auml; ja it&auml;maisilla perinteill&auml; on nykyajan uushenkisyyden tulkkaamana vuosituhantinen perinne t&auml;llaisen kehon viisauden etsimisess&auml; ja harjaannuttamisessa.</p><p>Skeptikko tosin joutuu j&auml;tt&auml;m&auml;&auml;n t&auml;llaisten liikkeiden maailmanselitykset taka-alalle. L&auml;nsimaissa on alettu my&ouml;s kehitt&auml;&auml; viime vuosina omaa mytologiaa it&auml;maisten uskontojen jatkeeksi. Erilaisiin kehotietoisuus, mindfulness, tietoisen l&auml;sn&auml;olon ja tietoisuustaitojen harjoituksiin voi osallistua my&ouml;s Suomessa. Joka tapauksessa voin l&auml;mpim&auml;sti suositella t&auml;llaisia energiaharjoituksia kenelle tahansa. Ne tuovat kiireiseen el&auml;m&auml;&auml;n rentoutusta ja ulkopuolisista tekij&ouml;ist&auml; riippumatonta hyvinvoinnin ja eloisuuden tunnetta. Ei energiaa turhaan kutsuta it&auml;maisissa perinteiss&auml; elinvoimaksi.</p><p><i>Kirjoittaja on FM sek&auml; mielen mahdollisuuksia kokemuksellisesti kartoittava skeptikko</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>