<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uskomushoitojen energiak&auml;sitteet hataralla pohjalla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Uskomushoitojen energiak&auml;sitteet hataralla pohjalla</h1><p><div class="ingres">Niin kutsutussa vaihtoehtoisessa l&auml;&auml;kinn&auml;ss&auml; puhutaan usein ja mielell&auml;&auml;n energiasta. Mutta kyseisell&auml; &rdquo;energialla&rdquo; on hyvin v&auml;h&auml;n tekemist&auml; tieteellisen energiak&auml;sitteen kanssa.</div></p><p><img alt="" src="2002-2esse.jpg" style="float:right;margin:10px;width:283px;height:176px" /> Sek&auml; uushengellisyyden piiriss&auml; ett&auml; vaihtoehtol&auml;&auml;kinn&auml;ss&auml; vallitsee kolme yleist&auml; filosofista asennetta: okkultismi, mystisismi ja vitalismi. Haluttaessa muodostaa yleinen k&auml;sitys vaihtoehtol&auml;&auml;kinn&auml;n jostain menetelm&auml;st&auml; saattaa t&auml;llainen karkea jaottelu olla avuksi.</p><h2>Okkultismi ja mystisismi</h2><p>Suuri joukko niist&auml; menetelmist&auml;, j&auml;rjestelmist&auml; ja yleisist&auml; suhtautumistavoista, jotka liittyv&auml;t vaihtoehtol&auml;&auml;kint&auml;&auml;n ovat mystisisti&auml; ja lankeavat okkultismiin, uskolle yliluonnolliseen; toisin sanoen ne ovat ei-naturalistisia. Naturalistisen n&auml;kemyksen mukaan yliluonnollisten tai paranormaalien seikkojen &ndash; kuten Jumalan, henkien tai vapaasti liikkuvien sielujen &ndash; edellytt&auml;minen ei palvele mit&auml;&auml;n selitt&auml;v&auml;&auml; tarkoitusta.</p><p>Useimmat vaihtoehtoiset l&auml;&auml;kint&auml;muodot ovat ristiriidassa naturalismin kanssa. Niilt&auml; menetelmilt&auml;, jotka ovat yhteensopivia naturalismin kanssa &ndash; kuten esimerkiksi vetysuperoksidihoito (er&auml;&auml;nlainen hapetushoito, mink&auml; yhteydess&auml; ainetta juodaan tai jopa v&auml;itet&auml;&auml;n tiputettavan suoraan suoneen, jolloin vetyperoksidin oletetaan tuottavan soluille lis&auml;&auml; happea ja n&auml;in hoitavan mm. sy&ouml;p&auml;&auml;, aidsia ja monia muita sairauksia, toim. huom.), ortomolekulaarinen ruokavalio (&rdquo;oikeaoppinen&rdquo; vitamiinien ja hivenaineiden nauttiminen, toim. huom.) ja hainrustouute (t&auml;ydent&auml;v&auml; hoito esimerkiksi sy&ouml;p&auml;&auml;n, nivelreumaan, psoriasikseen ja astmaan, toim. huom.) &ndash; puuttuu melkein aina todisteet niiden terapeuttisesta tai diagnostisesta arvosta. Tapauksissa, joissa jonkunlainen dokumentoitu vaikutus esiintyy, johtuu menetelmien vaihtoehtoinen luonne siit&auml;, ett&auml; t&auml;m&auml; vaikutus on heikko tai ep&auml;varma verrattuna vastaaviin konventionaalisiin menetelmiin.</p><p>Usko yliluonnolliseen tarkoittaa, ett&auml; maailmankaikkeuden ulkopuolella oletetaan olevan voimia (tai seikkoja), jotka vaikuttavat siihen. Mystisismi tarkoittaa yleisesti ottaen uskoa tosiseikkoihin, joiden tiedostaminen on mahdollista vain subjektiivisten kokemusten kautta. Mystisismi ja usko yliluonnolliseen k&auml;yv&auml;t osittain yksiin: molempien filosofioiden mukaan tieto on suoraan saatavissa, paranormaalisti, ilman opiskelua tai tutkimusta.</p><p>T&auml;m&auml; k&auml;sitys ja tieteen k&auml;sitykset ovat t&auml;ysin vastakkaiset. Siit&auml; huolimatta monien ei-naturalististen menetelmien esitet&auml;&auml;n rutiininomaisesti olevan tieteellisi&auml;. Niiden kannattajat tuntuvat olevan haluttomia kuvaamaan niit&auml; ensi k&auml;dess&auml; uskonnollisina tai okkultistisina menetelmin&auml;.</p><h2>Vitalismi</h2><p>Useimmat vaihtoehtol&auml;&auml;kinn&auml;n menetelm&auml;t ovat vitalistisia. Vitalismi on vanha, biologian tieteess&auml; useimmiten jo voitettu k&auml;sitys, jonka mukaan kaikkien el&auml;vien organismien kaikkien prosessien takana piilee jokin ainutlaatuinen periaate tai energiamuoto, joka on n&auml;kym&auml;t&ouml;n ja johon ei voi koskea. Esimerkiksi puhuttaessa asiasta k&auml;ytt&auml;en termi&auml; &rdquo;sielu&rdquo; esiintyy el&auml;m&auml;nvoima yliluonnollisena, mutta muodossa &rdquo;chi&rdquo; (esimerkiksi akupunktuurissa), on se pikemminkin mystisistinen.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;ss&auml; vitalismi k&auml;ytt&auml;&auml; ensi k&auml;dess&auml; kahta tukevaa hypoteesia: teismi (yliluonnolliseen uskomisen muoto) ja vahva holismi (sukua hindu-mystiikalle). Yleisesti ottaen teismi tarkoittaa uskoa jumalaan tai jumaliin. Vahva holismi on panteismin muoto tai &rdquo;spinozaismi&rdquo;, joka katsoo, ett&auml; luonto on jumalallinen. Vahvan holismin mukaan universumi on yht&auml; ainoata ainesta &ndash; kokonaisuus, jossa kaikki asiat ovat v&auml;litt&ouml;m&auml;ss&auml; yhteydess&auml; toisiinsa.</p><p>Vahva holismi on v&auml;hemm&auml;n silmiinpist&auml;v&auml; osa ei-naturalistisia menetelmi&auml;. Se sis&auml;ltyy kaukoparannukseen ja muihin menetelmiin, jotka perustuvat &rdquo;eteeriseen kommunikaatioon&rdquo; tai eetteriin &rdquo;viidenten&auml; elementtin&auml;&rdquo;.</p><p>Vitalistisella periaatteella on muun muassa seuraavat synonyymit: el&auml;m&auml;nvoima, bioenergia, kosminen energia, kosminen energiavoima, kosminen voima, kosminen el&auml;m&auml;nenergia, kosminen el&auml;m&auml;nvoima, &egrave;lan vital, olemisen energia, force vitale, sis&auml;inen el&auml;misen voima, sis&auml;inen energia, el&auml;misen energia, el&auml;misvoiman energia, el&auml;misen voima, elonl&auml;hteen voima, hermovoima, persoonallinen voima, henki, subtiilinen energia, universaalinen energia, universaalinen elinvoimaenergia, universaalinen el&auml;misenenergianvoima, universaalinen el&auml;misenvoima, universaalinen el&auml;misenperiaate, vitaalinen kosminen voima, vitaalielementti, vitaalienergia, vitaalinen energiavoima, vitaliteetti, vitaalinen el&auml;misenvoima, vitaalinen el&auml;misvoimaenergia, vitalistinen periaate, vitalistinen energia, vitaalinen el&auml;mishenki, vitaalinen magnetismi, vitaalinen periaate, el&auml;m&auml;nhenki.</p><p>Ilmaisu &rdquo;l&auml;&auml;kitsev&auml; voima&rdquo; on synonyymi useimmille n&auml;ist&auml; ilmaisuista. Kysymys on siis siit&auml;, ett&auml; v&auml;itet&auml;&auml;n olevan ei-aineellinen &rdquo;voima&rdquo;, joka yll&auml;pit&auml;&auml; &rdquo;el&auml;m&auml;&auml;&rdquo; ja &rdquo;parantaa / l&auml;&auml;kitsee&rdquo;. On silmiinpist&auml;v&auml;&auml;, miten usein sanaa &rdquo;energia&rdquo; k&auml;ytet&auml;&auml;n tarkoittamaan sit&auml; parantavaa voimaa, jota kvasitieteellisi&auml; menetelmi&auml; harrastavat v&auml;itt&auml;v&auml;t niill&auml; olevan. New Agessa ja vaihtoehtol&auml;&auml;kinn&auml;ss&auml; energia on eniten k&auml;ytettyj&auml; teknis-/tieteellist&auml; alkuper&auml;&auml; olevia sanoja. K&auml;ytt&auml;m&auml;ll&auml; sit&auml; tekee nopealla liikkeell&auml; opistaan pseudotiedett&auml;.</p><p>Syy, miksi usein, ilman vastav&auml;itteit&auml;, pystyt&auml;&auml;n tekem&auml;&auml;n n&auml;in, on luultavasti, ett&auml; energiak&auml;site on suhteellisen kompleksinen ja ett&auml; harva on selvill&auml; siit&auml; mit&auml; &rdquo;energialla&rdquo; tarkoitetaan, mit&auml; energiamuotoja on olemassa ja miten ne mitataan.</p><p>Mill&auml; oikeutuksella vaihtoehtol&auml;&auml;kinn&auml;ss&auml; siis puhutaan energiasta? T&auml;ss&auml; vaiheessa on syyt&auml; hetkeksi tarkastella fysiikan tiedett&auml;.</p><h2>Energia ja &rdquo;energia&rdquo;</h2><p>Energia on fysiikan s&auml;ilyvi&auml; suureita ja tarkoittaa &rdquo;kyky&auml; suorittaa ty&ouml;t&auml;&rdquo;. Idea siit&auml;, ett&auml; on olemassa suureita, jotka aina ovat vakiot, joita ei voi synnytt&auml;&auml; eik&auml; h&auml;vitt&auml;&auml; ja jotka vain voivat siirty&auml; ja muuttaa muotoaan, syntyi jo antiikin aikana. 1700- ja 1800-luvuilla opittiin, ett&auml; on olemassa kaksi hyvin perustavaa laatua olevaa t&auml;llaista suuretta: massa ja s&auml;hk&ouml;varaus.</p><p>Mit&auml; sitten tarkoittaa, ett&auml; massa s&auml;ilyy? Esimerkki: Vuorokauden aikana henkil&ouml; ottaa sis&auml;&auml;ns&auml; S kiloa massaa ruoan ja juoman muodossa sek&auml; happena keuhkojen kautta. Saman vuorokauden aikana henkil&ouml;st&auml; poistuu P kiloa massaa ulosteiden ja hikoilun muodossa sek&auml; keuhkojen kautta eritetyn hiilidioksidin ja vesih&ouml;yryn muodossa. Jos sis&auml;&auml;n otettu massa S on isompi kuin poistunut massa P, on henkil&ouml;n massa, h&auml;nen painonsa, kasvanut m&auml;&auml;r&auml;ll&auml;, joka tarkalleen vastaa massojen S ja P erotusta. Ja p&auml;invastoin: jos poistunut massa on otettua massaa isompi, on henkil&ouml;n paino pienentynyt vastaavasti. T&auml;m&auml; kuvaa s&auml;ilyvien suureiden yleist&auml; k&auml;ytt&auml;ytymist&auml;: j&auml;rjestelm&auml;, jota luonnehtii m&auml;&auml;r&auml;tty rajapinta, voi kasvattaa suuretta vain pinnan l&auml;pi tulevan nettosis&auml;&auml;nvirtauksen kautta ja pienent&auml;&auml; sit&auml; nettoulosvirtauksen kautta.</p><p>1800-luvulla ruvettiin otaksumaan, ett&auml; oli viel&auml; yksi s&auml;ilyv&auml; suure. Mekaniikassa oli kauan tiedetty, ett&auml; jokin, jota kutsuttiin energiaksi, saattoi esiinty&auml; kahdessa eri muodossa ja ett&auml; se saattoi muuttaa muodosta toiseen. N&auml;m&auml; olivat: liike-energia (kineettinen energia) ja potentiaalinen energia. Mekaniikka ei kuitenkaan kuvaa koko todellisuutta. Kemialliset ja biologiset prosessit tuntuivat olevan t&auml;m&auml;n k&auml;sitteist&ouml;n ulkopuolella. Iso askel eteenp&auml;in otettiin, kun ymm&auml;rrettiin, ett&auml; l&auml;mp&ouml; on er&auml;s energiamuoto. Yksinkertaisin kokein todettiin, ett&auml; m&auml;&auml;r&auml;tty m&auml;&auml;r&auml; l&auml;mp&ouml;&auml; tarkasti vastasi m&auml;&auml;r&auml;tty&auml; m&auml;&auml;r&auml;&auml; mekaanista energiaa.</p><p>Lis&auml;kokeiden avulla l&ouml;ydettiin lis&auml;&auml; energiamuotoja. T&auml;ss&auml; yhteydess&auml; niist&auml; t&auml;rkein on kemiallinen energia. Eri aineiden v&auml;lill&auml; tapahtuvat kemialliset reaktiot joko tuottavat tai k&auml;ytt&auml;v&auml;t energiaa. Atomistinen maailmann&auml;kemys, joka teki voittokulkueensa 1900-luvulla, johti ymm&auml;rrykseen, ett&auml; kemiallinen energia ei perimmilt&auml;&auml;n ole uusi energiamuoto. Sen sijaan osoittautui, ett&auml; kemiallinen energia voidaan ymm&auml;rt&auml;&auml; atomaaristen hiukkasten liike-energiana, potentiaalisena energiana ja l&auml;mp&ouml;n&auml;. Saksalainen l&auml;&auml;k&auml;ri Meyer toimi pioneerina sovellettaessa n&auml;it&auml; ideoita biologisiin systeemeihin ja erityisesti ihmisiin. H&auml;n oli t&auml;ten ensimm&auml;isi&auml;, joka esitti, ett&auml; energia on s&auml;ilyv&auml; suure.</p><p>Miten energian s&auml;ilyminen sitten toimii el&auml;imiss&auml; ja ihmisiss&auml;? Saamme energiaa energiapitoisia molekyylej&auml; sis&auml;lt&auml;v&auml;n ruoan my&ouml;t&auml;, ja n&auml;m&auml; molekyylit reagoivat sitten kemiallisesti keuhkojen ja edelleen verenkierron my&ouml;t&auml; tulevan hapen kanssa, jolloin vapautuu kemiallista energiaa. T&auml;rke&auml; osa tulevasta energiasta muuttuu l&auml;mp&ouml;energiaksi, jota keho tarvitsee yll&auml;pit&auml;&auml;kseen ruumiinl&auml;mp&ouml;ns&auml;. Oleskeltaessa l&auml;mpim&auml;ss&auml; ymp&auml;rist&ouml;ss&auml; t&auml;m&auml; tarve pienenee. Kehossa tapahtuvissa kemiallisissa reaktioissa syntyv&auml; energia muuttuu lis&auml;ksi uusiksi kemiallisiksi energiamuodoiksi joita k&auml;ytet&auml;&auml;n lihasliikkeiden luomiseksi, hermoimpulssien siirtoon aivoissa ja hermostossa jne.</p><p>Sek&auml; ilman happi ett&auml; energiarikkaat molekyylit, joita el&auml;imet sy&ouml;v&auml;t poltettaviksi, tulevat vihreist&auml; kasveista, jotka tuottavat niit&auml; ilman hiilidioksidista, vedest&auml; ja auringon energiasta. Kaikissa n&auml;iss&auml; prosesseissa energia aina s&auml;ilyy. Huolellisin mittauksin on todettu, ett&auml; asia todella on n&auml;in. T&auml;llaiset mittaukset ovat vaikeampia kuin massan mittaaminen. Massan s&auml;ilyminen voidaan todeta vaa&rsquo;an avulla. Energia esiintyy monessa eri muodossa, ja siksi joudutaan yhdist&auml;m&auml;&auml;n monta mittausmenetelm&auml;&auml;, jotta voitaisiin osoittaa, ett&auml; se pysyy vakiona. On t&auml;rke&auml;t&auml; huomioida, ett&auml; energia, kuten useimmat muut fysiikan k&auml;sitteet, on kvantitatiivinen, ja ett&auml; laki energian s&auml;ilymisest&auml; tarkistetaan suorittamalla mittauksia ja laskelmia. Energian mittaamiseksi on olemassa useitakin eri yksikk&ouml;j&auml;. Nyky&auml;&auml;n joule on yleisin mittayksikk&ouml;, ennen kalori oli yleisesti k&auml;ytetty.</p><p>Lopuksi on mainittava, ett&auml; modernin fysiikan, l&auml;hinn&auml; suhteellisuusteorian mukaan massakin on energiamuoto ja ett&auml; massa voi muuttua energiaksi ja p&auml;invastoin. Eri lait massan ja energian s&auml;ilyvyydest&auml; ovat n&auml;in ollen sulautuneet yhteen, yhdeksi s&auml;ilyvyyden laiksi. Normaaleissa (ja fysiologisissa) yhteyksiss&auml; energian muuttuminen massaksi ja p&auml;invastoin on kuitenkin h&auml;vi&auml;v&auml;n pieni, ja energia ja massa s&auml;ilyv&auml;t muuttumattomina. Ainoastaan ydinvoimaloissa, vetypommeissa sek&auml; astrofyysisiss&auml; kohteissa, kuten t&auml;hdiss&auml;, ovat muutokset massan ja energian kesken kvantitatiivisesti merkityksellisi&auml;.</p><p>Ei kuitenkaan ole vaikeata tunnistaa sanan pseudotieteellist&auml; k&auml;ytt&ouml;&auml;. Tyypillisint&auml; on, ett&auml; sanaa ei milloinkaan k&auml;ytet&auml; kvantitatiivisesti. Miten suuresta m&auml;&auml;r&auml;st&auml; kosmista energiaa, vitaalienergiaa, el&auml;m&auml;nenergiaa, subtiilista energiaa tai universaalista energiaa on kyse, jouleina tai kaloreina mitattuna, sit&auml; ei milloinkaan kerrota. Olkoon, ett&auml; er&auml;&auml;t suureet ovat vaikeammin mitattavissa kuin toiset, mutta jos niill&auml; on laisinkaan substanssia, pit&auml;isi olla mahdollista tehd&auml; edes jonkunlaisia arvioita. Luulisi olevan mahdollista sanoa, onko kyse miljardeista jouleista tai niiden tuhannesosista, mutta pseudotieteet eiv&auml;t pysty antamaan edes n&auml;in karkeita arvioita. Termej&auml; &rdquo;energia&rdquo; ja &rdquo;voima&rdquo; k&auml;ytet&auml;&auml;n vertauskuvallisesti &ndash; kertomatta ett&auml; n&auml;in tehd&auml;&auml;n &ndash; selitt&auml;m&auml;&auml;n ilmi&ouml;it&auml; ja efektej&auml;, jotka usein ev&auml;t edes ole olemassa.</p><p>Voidaan esitt&auml;&auml; monta muuta vastav&auml;itett&auml; energiak&auml;sitteen k&auml;yt&ouml;lle vaihtoehtol&auml;&auml;kinn&auml;ss&auml;. Paitsi ett&auml; sit&auml; ei koskaan k&auml;ytet&auml; kvantitatiivisesti sen k&auml;ytt&ouml; on aina t&auml;ysin ep&auml;systemaattista ja ep&auml;johdonmukaista. Puhutaan positiivisista tai negatiivisista energioista, tai hyvist&auml; ja pahoista energioista jne. On energiakeskuksia ja energiakaavoja. Aivan yleisesti puhutaan paljon universumista saapuvista energioista, n&auml;kym&auml;tt&ouml;mist&auml; energiavirroista ja energiakentist&auml;. Sit&auml; vastoin milloinkaan ei kerrota, miten n&auml;m&auml; energiat mitataan tai vangitaan.</p><p>Kun yritt&auml;&auml; t&auml;ll&auml; lailla energiasta tai jopa energioista puhuvalta henkil&ouml;lt&auml; tiukata tarkennuksia ja yksityiskohtia, ei useimmissa tapauksissa p&auml;&auml;se kovinkaan pitk&auml;lle. Hyvin nopeasti tunnustetaan, ett&auml; kyse on jostain aivan muusta kuin luonnontieteilij&auml;n energiasta. On itse asiassa kysymys &rdquo;psyykkisest&auml; energiasta&rdquo;, &rdquo;universaalisesta&rdquo; tai &rdquo;henkisest&auml;&rdquo; energiasta, joiden mittaamiseksi ei ole yksinkertaisia menetelmi&auml;. Mutta onko kyseisen kaltaisen energian mittaamiseksi menetelmi&auml; ensink&auml;&auml;n? Ei, niit&auml; ei ole. Kyseess&auml; on ainoastaan elonvoiman tai vitaliteetin metafora, jota k&auml;ytet&auml;&auml;n asioista, joita ei pystyt&auml; osoittamaan tai selv&auml;sti m&auml;&auml;rittelem&auml;&auml;n. Lyhyesi sanottuna kysymys on sanoista ja vain sanoista. N&auml;iden sanojen p&auml;&auml;asiallinen teht&auml;v&auml; tuntuu olevan peitt&auml;&auml; selvyyden, m&auml;&auml;ritelmien ja menetelmien t&auml;ydellinen puuttuminen.</p><p>Kaikkien n&auml;iden vaihtoehtol&auml;&auml;kinn&auml;n synonyymien &rdquo;elonperiaate&rdquo;, &rdquo;l&auml;&auml;kitsev&auml; voima&rdquo; jne. kohdalla p&auml;tee, ett&auml; niiden todellisuutta ei ole pystytty todistamaan (sit&auml; vastoin todistaminen, ett&auml; ne ovat olemattomia, lienee periaatteessa yht&auml; vaikeaa kuin todistaminen, ettei joulupukkia ja p&auml;&auml;si&auml;ispupua ole). T&auml;m&auml;, meid&auml;n nykyisen luonnontieteellisen ajattelun perusteena olevan filosofian kyvytt&ouml;myys todistaa, ett&auml; entiteetti tai efekti ei ole olemassa, on avannut oven noin 1200 t&auml;n&auml;&auml;n tunnetulle vaihtoehtol&auml;&auml;kinn&auml;lliselle menetelm&auml;lle, joilta suurin piirtein kaikilta puuttuu dokumentoitu vaikutus.</p><p><i>Hanno Ess&egrave;n ja Hans Isaksson<br /> Julkaistu Folkvett-lehdess&auml; 4/1998<br /> K&auml;&auml;nn&ouml;s G&ouml;ran T&ouml;rnwall</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>