<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Viranomaiset vimmoissaan. Pyykkilautavatsa kymmeness&auml; minuutissa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Viranomaiset vimmoissaan. Pyykkilautavatsa kymmeness&auml; minuutissa?</h1><p><div class="ingres">USA:n liittovaltion kaupank&auml;ynti&auml; valvova virasto FTC (Federal Trade Commission) ja Australian kilpailu- ja kuluttajavirasto ACCC (Australian Competition and Consumer Commission) ovat k&auml;yneet hy&ouml;kk&auml;ykseen lihaksia &rdquo;s&auml;hk&ouml;isesti harjoittavia&rdquo; ihmev&ouml;it&auml; vastaan.</div></p><p><img alt="" src="2002-2jarv.jpg" style="float:right;margin:10px;width:198px;height:255px" /> Suomessakin television ostoskanavilla markkinoitavia s&auml;hk&ouml;syk&auml;yksi&auml; l&auml;hett&auml;vi&auml; laihdutus- ja lihastreenausv&ouml;it&auml; mainostetaan FTC:n ja ACCC:n mukaan harhaanjohtavilla v&auml;itteill&auml;. Mainoksissa todetaan, ett&auml; pelk&auml;st&auml;&auml;n vy&ouml;t&auml; k&auml;ytt&auml;m&auml;ll&auml; kehittyy jokaiselle mit&auml;&auml;n muuta tekem&auml;tt&auml; pyykkilautavatsa ja ett&auml; kyseinen laite polttaa rasvaa ja kaventaa vy&ouml;t&auml;r&ouml;&auml; kymmenen sentti&auml; kuukaudessa. Lis&auml;ksi vy&ouml;n k&auml;yt&ouml;n v&auml;itet&auml;&auml;n olevan 30 prosenttia tehokkaampaa kuin perinteisen vatsalihasharjoittelun: kun laitetta pit&auml;&auml; kymmenen minuuttia p&auml;&auml;ll&auml;, vastaa se mainosten mukaan 600 vatsalihasliikett&auml;.</p><p>&ndash; Monien vuosien ajan niin sanottujen laihdutus- ja kuntoilutuotteiden markkinoijat ovat k&auml;ytt&auml;neet hyv&auml;kseen ylipainoisten ja huonokuntoisten ihmisten tilaa, valittaa FTC:n puheenjohtaja Timothy J. Muris.</p><p>&ndash; Turhaa toivoa on levitetty laajasti, mutta valitettavasti laihdutukseen ja fyysisen kunnon kehitt&auml;miseen ei edelleenk&auml;&auml;n ole olemassa ihmel&auml;&auml;kkeit&auml; tai -laitteita. Ainoa toimiva metodi on ruokavalion muuttaminen ja s&auml;&auml;nn&ouml;llinen liikunta.</p><h2>S&auml;hk&ouml;vy&ouml;t eiv&auml;t sovi kaikille</h2><p>FTC haastoi t&auml;m&auml;n vuoden huhtikuussa oikeuteen kolme &rdquo;s&auml;hk&ouml;v&ouml;it&auml;&rdquo; laajasti markkinoivaa yrityst&auml;: AB Energizerin, AbTronicin ja Fast Absin. ACCC puolestaan haastoi oikeuteen AbTronicin.</p><p>FTC:n kanteen mukaan vy&ouml;t eiv&auml;t ole l&auml;hesk&auml;&auml;n niin turvallisia ja kaikille ihmisille sopivia kuin esitteiss&auml; annetaan ymm&auml;rt&auml;&auml;. V&ouml;it&auml; markkinoivat yritykset eiv&auml;t varoita laitteiden ostajia siit&auml;, ett&auml; vy&ouml; saattaa aiheuttaa terveydellisi&auml; ongelmia henkil&ouml;ille, joilla on syd&auml;mentahdistin tai muita metallisia tai elektronisia kojeita kehossaan. Ohjeissa ei my&ouml;sk&auml;&auml;n varoiteta k&auml;ytt&auml;m&auml;st&auml; laitetta turvonneiden tai tulehtuneiden kehonkohtien p&auml;&auml;ll&auml; tai sy&ouml;p&auml;kasvaimen l&auml;heisyydess&auml;. FTC:n mukaan ei ole osoitettu, ett&auml; laitteen k&auml;ytt&ouml; olisi vaaratonta raskaana oleville naisille. Joitakin laitteita markkinoidaan turvallisina k&auml;ytt&auml;&auml; rintakeh&auml;n alueella.</p><p>Eritoten FTC paheksui sit&auml;, ett&auml; s&auml;hk&ouml;v&ouml;iden myynti&auml; edistet&auml;&auml;n USA:n kansallisilla kaapelikanavilla. Mainokset saattavat kest&auml;&auml; jopa 30 minuuttia, ja py&ouml;ri&auml; tuhatkin kertaa. Mainoksissa tuotteiden puolesta todistavat tunnetut kuntoiluammattilaiset ja kehonrakentajat. Valokuvissa esiintyy hyv&auml;kuntoisia malleja, ja my&ouml;s tavallisten kansalaisten todistuskertomukset kuulostavat vakuuttavilta.</p><p>FTC kehottaa ihmisi&auml; suhtautumaan skeptisesti todistuspuheenvuoroihin, sill&auml; laitteita k&auml;ytt&auml;neiden kokemukset eiv&auml;t ole yleisp&auml;tevi&auml;. Jos laite on toiminut jollakin henkil&ouml;ll&auml;, ei se tarkoita ett&auml; se toimisi kaikilla.</p><p>V&ouml;iden myyntiin liittyv&auml; takuu &rdquo;saat rahat takaisin, jos et ole tyytyv&auml;inen&rdquo; ei aina toimi. Vuoden takuu osoittautuu usein vain 30 p&auml;iv&auml;n takuuksi. Rahat takaisin saattaa r&auml;ikeimmiss&auml; tapauksissa saada vain, jos maksaa itse laitteen palautuskustannukset.</p><h2>Suomessa toiminta on maltillisempaa</h2><p><i>Tuttavaperhe tilasi noin 800 vanhaa rahaa maksaneen AbTronic-vy&ouml;n suomalaiselta ostoskanavalta. Mukana seurannut ohjevihko kertoi laitteesta huomattavasti maltillisemmin kuin ostop&auml;&auml;t&ouml;kseen vaikuttaneet televisiomainokset. FTC:n per&auml;&auml;mi&auml; varoituksia oli vihkossa moneen l&auml;ht&ouml;&ouml;n.</i></p><p>AbTronicin suomalaisessa k&auml;ytt&ouml;ohjeessa kerrotaan, ett&auml; laitteen toiminta perustuu sen iholle l&auml;hett&auml;miin pieniin s&auml;hk&ouml;syk&auml;yksiin. Syk&auml;ykset aiheuttavat lihasten supistumisen ja rentoutumisen &ndash; lihas vuoroin j&auml;nnittyy ja rentoutuu. N&auml;m&auml; liikkeet vastaavat ohjeen mukaan normaalissa lihasharjoituksessa toistuvia j&auml;nnityksi&auml;. &rdquo;Kymmeness&auml; minuutissa vatsalihakset tekev&auml;t noin 600 liikett&auml;. Kuvittele kuinka monta vatsapunnerrusta sinun t&auml;ytyisi tehd&auml; p&auml;&auml;st&auml;ksesi samaan!&rdquo;</p><p>Eteenp&auml;in manuaalia selatessa huomaa, etteiv&auml;t n&auml;m&auml; 600 vatsalihasliikett&auml; pelk&auml;st&auml;&auml;n riit&auml; toivottuun tulokseen p&auml;&auml;semiseksi. Vihko antaa vinkin: &rdquo;Lihakset kasvavat, kun j&auml;nnit&auml;t k&auml;sitelt&auml;v&auml;&auml; lihasryhm&auml;&auml; samanaikaisesti harjoitusten kanssa.&rdquo; Lis&auml;ksi AbTronicia suositellaan k&auml;ytett&auml;v&auml;ksi kuntosalin j&auml;lkeen samoihin lihaksiin, joita juuri on harjoitettu. Koko laitetta ei ohjeen mukaan edes v&auml;ltt&auml;m&auml;tt&auml; tarvita, sill&auml; vy&ouml;harjoituksen voi korvata j&auml;nnittelem&auml;ll&auml; lihaksiaan itse! Vatsasta p&auml;&auml;see helpoiten eroon vet&auml;m&auml;ll&auml; mahaa sis&auml;&auml;n ja selk&auml;&auml; suoraksi tunnin ajan p&auml;iv&auml;ss&auml;.</p><p>Vihkossa todetaan laitteen olevan hyv&auml; apu kiinteytt&auml;m&auml;&auml;n veltostuneita lihaksia ja v&auml;hent&auml;m&auml;&auml;n selluliittia ja painoa. Laihdutukseen laite ei ole paras keino: &rdquo;Laihduttaa pit&auml;&auml; jokaisen itse, vaikka kaloreita s&auml;hk&ouml;syk&auml;yksiss&auml; palaakin.&rdquo; Laitteen luvataan kuitenkin tekev&auml;n lihakset ja ihon kiinte&auml;ksi laihdutuksen aikana ja sen j&auml;lkeen. T&auml;m&auml; pit&auml;nee paikkansa &ndash; ainakin, jos toteuttaa vihkon kehotusta noudattaa tasapainotettua ruokavaliota ja juoda kahdeksan lasillista vett&auml; p&auml;iv&auml;ss&auml;.</p><p><div class="sidebox"></p><h3>FTC:n vinkkej&auml; kuluttajille</h3><ul><li>Et voi saada kuntoilun etuja kuntoilematta.</li> <li>Ulkomuotosi muuttuu vain j&auml;rkev&auml;ll&auml; ruokavaliolla ja s&auml;&auml;nn&ouml;llisell&auml; harjoittelulla.</li> <li>Lue my&ouml;s ilmoitusten pieni teksti: luvatut tulokset voivat perustua laitteen k&auml;yt&ouml;n lis&auml;ksi my&ouml;s p&auml;ivitt&auml;isten kaloreiden v&auml;hent&auml;miseen.</li> <li>Soita laitetta myyv&auml;n yhti&ouml;n asiakaspalveluun ja testaa kuinka helppoa on saada langan p&auml;&auml;h&auml;n asioista vastaava ihminen, ja kuinka avulias h&auml;n on.</li> </ul></div><h2>Seikkaper&auml;iset varoitukset</h2><p>FTC:n per&auml;&auml;mi&auml; varoituksia vihkossa on riitt&auml;v&auml;sti. Aluksi todetaan, ett&auml; &rdquo;laite on tarkoitettu terveille henkil&ouml;ille lihaskunnon lis&auml;&auml;miseen, ei sairauksien hoitoon&rdquo;. Sitten kerrotaan, ettei laitetta saa k&auml;ytt&auml;&auml; henkil&ouml;, jolla on syd&auml;mentahdistin tai sy&ouml;p&auml;. Varoituksia on useita:</p><ul><li>s&auml;hk&ouml;isen lihasstimulaation vaikutuksia jatkuvasti k&auml;ytettyn&auml; ei tunneta</li> <li>laitteen k&auml;ytt&ouml; ei ole turvallista raskauden aikana</li> <li>syd&auml;nsairaat ja henkil&ouml;t, joilla on epilepsia, eiv&auml;t saa k&auml;ytt&auml;&auml; laitetta</li> <li>laitetta ei saa k&auml;ytt&auml;&auml; kasvojen, p&auml;&auml;n tai kaulan alueella</li> <li>laitetta ei saa laittaa kaulavaltimon hermon p&auml;&auml;lle, kurkunp&auml;&auml;n kohdalle eik&auml; kaulan tai rinnan yl&auml;osaan</li> <li>laitetta ei saa sijoittaa rinnan alueelle syd&auml;men l&auml;helle, sill&auml; syd&auml;men l&auml;pi kulkeva s&auml;hk&ouml; voi aiheuttaa rytmih&auml;iri&ouml;it&auml; ja vaaratilanteen</li> <li>laitetta ei saa k&auml;ytt&auml;&auml; turvonneisiin tai sairaisiin kohtiin iholla eik&auml; tulehtuneisiin ihottumakohtiin</li> <li>laskimo- ja verisuonitautia sairastavilla laite voi k&auml;ynnist&auml;&auml; syd&auml;nkohtauksen tai aiheuttaa veritulpan</li> <li>laite on pidett&auml;v&auml; poissa lasten ulottuvilta.</li> </ul><p>Lis&auml;ksi laitetta kiellet&auml;&auml;n k&auml;ytt&auml;m&auml;st&auml;, jos henkil&ouml;ll&auml; on taipumus saada verenvuotoa tai jos h&auml;nell&auml; on avohaavoja tai murtumia. Laitetta ei my&ouml;sk&auml;&auml;n saa k&auml;ytt&auml;&auml; leikkausten j&auml;lkeen, sill&auml; s&auml;hk&ouml;syk&auml;ykset saattavat est&auml;&auml; lihasten ja kehon parantumista. Lis&auml;ksi k&auml;ytt&ouml; on kielletty alavatsaan kuukautisten aikana ja ihon alueella, jossa on tuntohermojen vaurioita ja v&auml;hemm&auml;n hermop&auml;it&auml; kuin normaalilla iholla. Jotkut ihmiset voivat varoitusten mukaan tuntea &auml;rsytyst&auml; tai yliherkkyytt&auml; s&auml;hk&ouml;stimulaation aikana.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>