<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>My&ouml;s 20 dollarin seteli ennusti terrori-iskut?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>My&ouml;s 20 dollarin seteli ennusti terrori-iskut?</h1><p><div class="ingres">Skeptikko-lehti kertoi numerossaan <a href="../2001/#4">4/2001</a>, kuinka USA:n terroristi-iskut ennustettiin onnistuneesti &ndash; j&auml;lkik&auml;teen. Iskujen vuosip&auml;iv&auml;n &rdquo;kunniaksi&rdquo; maailmalle levisi &rdquo;todiste&rdquo; siit&auml;, ett&auml; tulevasta tragediasta tiesi my&ouml;s Yhdysvaltojen hallitus.</div></p><p>Sain s&auml;hk&ouml;postia tuttavaltani otsikolla &rdquo;Amerikassa tapahtuu outoja&rdquo;. Mukana seurasi Word-liite, jossa n&auml;ytettiin kuinka USA:n uutta 20 dollarin seteli&auml; taivuttelemalla saa esiin n&auml;kym&auml;n, joka on kuin suoraan vuoden takaa syyskuun 11. p&auml;iv&auml;n televisio- ja lehtikuvista kopioitu. Kuinka ihmeess&auml; setelintekij&auml;t ovat tienneet, mit&auml; tuleman pit&auml;&auml;?</p><h2>N&auml;in se tapahtuu</h2><p>Ensimm&auml;inen vaihe on taittaa uusi 20 dollarin seteli puoliksi. Toisessa vaiheessa puolitettu seteli taitetaan oheisen esimerkin mukaisesti 90 asteen kulmaan. Kolmas ja viimeinen vaihe on taittaa kulman alapuolinen osa takakautta yl&ouml;s.</p><p>Voil&aacute;! (N&auml;in liitteess&auml; todellakin luki.) Seteliin muodostuneessa kuvassa palaa Pentagon. Kun taitetun setelin k&auml;&auml;nt&auml;&auml; toisinp&auml;in, kuvassa n&auml;kyy tulessa olevat WTC:n tornit.</p><p>Sattumaako? Sen voi kuulema itse p&auml;&auml;tt&auml;&auml;. P&auml;&auml;t&ouml;st&auml; helpottaa tieto, ett&auml; seteli&auml; vaakasuunnassa taittelemalla saa esiin sanan &rdquo;OSAMA&rdquo; (O muodostuu luvun &rdquo;20&rdquo; nollasta, S sanasta STATES ja AMA sanasta AMERICA.) Voiko yhdess&auml; seteliss&auml; olla kolme yhteensattumaa?</p><p>Internetist&auml; l&ouml;yt&auml;&auml; lis&auml;&auml; todisteita: Terrori-iskup&auml;iv&auml; oli 11.9. ja 11 + 9 = 20 (dollaria)! Sit&auml; paitsi, jos taitosta taittelee viel&auml; kaksi kertaa, setelist&auml; muodostuu paperilentokone.</p><p>Mautonta. Kuka mahtaa olla kyseisen idean takana?</p><h2>Sylttytehdas</h2><p>Sylttytehdas l&ouml;ytyy www-sivulta <a href="http://www.allbrevard.net/">http://www.allbrevard.net/</a>, jossa kerrotaan, kuinka kyseisille sivuille on osunut l&auml;hes kaksi miljoonaa k&auml;ynti&auml; sen j&auml;lkeen, kun sivuilla paljastettiin seteliin liittyv&auml; salajuoni. Sivuja yll&auml;pit&auml;v&auml; yritys mainostaa pystyv&auml;ns&auml; tekem&auml;&auml;n kenelle tahansa sellaiset sivut, ett&auml; k&auml;vij&ouml;it&auml; riitt&auml;&auml;. &rdquo;Vaikkei Sinun sivuillesi luultavasti osu miljoonia k&auml;vij&ouml;it&auml;, olemme n&auml;in osoittaneet, ett&auml; heid&auml;tkin pystyt&auml;&auml;n hoitamaan, jos niin sattuisi k&auml;ym&auml;&auml;n.&rdquo; Sivun tekij&auml;t puolustautuvat kritiikki&auml; kohtaan sanomalla, ett&auml; jolleiv&auml;t he olisi julkistaneet asiaa, sen olisi tehnyt joku paljon v&auml;hemm&auml;n is&auml;nmaallisempi, ja saanut siit&auml; etua. &rdquo;Meid&auml;n velvollisuutemme Amerikan kansalaisina on esitell&auml; t&auml;m&auml; sivu Sinulle. God Bless America!&rdquo; Ent&auml; &rdquo;toimiiko&rdquo; temppu oikeasti? En tied&auml;, minulla ei ole 20 dollarin seteli&auml;. Mutta niin sivulla vakuutetaan. Itse asiassa l&auml;hes kaikki USA:n setelit muodostavat kyseisell&auml; tavalla taitettuna merkitt&auml;vi&auml; kuvioita.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>