<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Muuan mystinen aine</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Muuan mystinen aine</h1><p><div class="ingres">Mik&auml; on t&auml;m&auml; mystinen aine? Se on t&auml;rke&auml; kemian teollisuuden liuotin ja puhdistusaine. Fluori syttyy siin&auml; palamaan. Sen hajotessa syntyy r&auml;j&auml;hdyskaasua, n&auml;in voi tapahtua esimerkiksi s&auml;hk&ouml;laitteissa, kuten akuissa. Sen tiedet&auml;&auml;n aiheuttaneen onnettomuuksia, jopa kuolemantapauksia. Se voi r&auml;j&auml;ht&auml;&auml; kaliumin ja natriumin kanssa. Siin&auml; olevan neutroneja sis&auml;lt&auml;v&auml;n isotoopin ansiosta siit&auml; on erotettavissa sek&auml; vetypommin raaka-ainetta ett&auml; ydinreaktorin hidastinta. Se koostuu vedyst&auml; ja hapesta. Sen kemiallinen nimi on esimerkiksi divetymonoksidi. Sen hengitt&auml;minen yli kahden minuutin ajan on yksi yleisimpi&auml; kuolinsyit&auml; keskikes&auml;isin.</div></p><p>Kyseess&auml; on tietenkin vesi, kertoi kyseisest&auml; yhdisteest&auml; Skepsiksen tilaisuudessa lokakuussa Helsingiss&auml; luennoinut insin&ouml;&ouml;ri Pertti Laine. Laine kertoi, ett&auml; vesi on el&auml;m&auml;n edellytys, ainakin tunnetuille hiilenkiertoon perustuville el&auml;m&auml;nmuodoille. Siksi on ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; vedest&auml; on l&ouml;ydetty mystisi&auml; piirteit&auml; niin ennen muinoin kuin nykyp&auml;iv&auml;n&auml;kin.</p><p><div class="figure"><img alt="" src="2002-4lain.png" style="width:400px;height:250px" /></div></p><h2>Sammakkopelote</h2><p>Vesi on l&auml;ntisiss&auml; uskonnoissa, kuten luterilaisuudessa, l&auml;hinn&auml; symbolinen elementti. Kasteriittiin kelpaa aivan tavallinen vesijohtovesi. Kasteen j&auml;lkeen malja tyhjennet&auml;&auml;n yksinkertaisesti viem&auml;riin, vaikka jotkut voivat sit&auml; pienen tilkan s&auml;&auml;st&auml;&auml;kin. Kansakoulun alaluokkien uskontotunneilta Laineen mieleen j&auml;i raamatullista veden mystiikkaa. Myyttisess&auml; luomistarinassa vesi oli jo olemassa ennen kuin luoja ryhtyi ty&ouml;h&ouml;ns&auml;. Itse asiassa t&auml;hdetkin, joissa on p&auml;&auml;asiassa vety&auml;, luotiin luomiskertomuksen mukaan kronologisesti veden j&auml;lkeen, vaikka vesi on itse asiassa &rdquo;jys&auml;ht&auml;nytt&auml;&rdquo; vety&auml;.</p><p>Uskonnoissa vesi on usein sek&auml; siunaava ett&auml; tuhoava aine. Sade kasvattaa viljelykset ja juottaa karjan sek&auml; ihmiset. Vedenpaisumuksen, tulvan tai juomakelvottomaksi myrkyttyneen veden katsotaan olevan seurausta jumalten vihasta. Siunatussa vihkivedess&auml; ilmenee mystist&auml; energiaa, joka manattaessa karkottaa pahoja henki&auml;.</p><p>My&ouml;s suomalaisissa muinaisuskonnoissa vesi oli t&auml;rke&auml; elementti. Esimerkiksi Kalevalan kolmannesta runosta on j&auml;&auml;nyt el&auml;m&auml;&auml;n Joukahaisen lausahdus: &rdquo;Vesi on vanhin voitehista, kosken kuohu katsehista, itse Luoja loitsijoista, Jumala parantajista.&rdquo;</p><p>Karjalaisissa parantavissa manausloitsuissa oli sairauden tai vamman synnyn mainitseminen t&auml;rke&auml; osa paranemisprosessia. Syntyjen lukemisen uskottiin lievitt&auml;v&auml;n ja parantavan kipuja, jotka aiheutuvat esimerkiksi k&auml;&auml;rmeenpuremasta. Synnyn perustana on ajatus, ett&auml; ilmi&ouml;n myyttisen alkuper&auml;n tiet&auml;v&auml; henkil&ouml; pystyy sit&auml; hallitsemaan. Jos palohaavat olivat tulleet kuumasta vedest&auml;, oli parantavaan voiteeseen lis&auml;ksi luettava veden sanat ja k&auml;yt&auml;v&auml; pyyt&auml;m&auml;ss&auml; vedelt&auml; anteeksi.</p><p>Vesi n&auml;htiin kiinte&auml;n&auml; luonnon osana, jota itse asiassa pidettiin el&auml;v&auml;n&auml; oliona. Siisp&auml; sen kanssa tuli el&auml;&auml; sovussa. Kyyk&auml;&auml;rmeen alkuper&auml;n uskottiin olevan vedess&auml;, joten puremaa oli syyt&auml; hoitaa my&ouml;s vedell&auml;. K&auml;&auml;rmeen uskottiin syntyneen vedess&auml; luojattaren oksennuksesta ja palaavan aina veteen ihmist&auml; pistetty&auml;&auml;n.</p><p>Vesi oli vanhimpana voitehista my&ouml;s voimakkain parannusaine, joten vett&auml; k&auml;ytettiin miltei kaikessa parantamisessa. T&auml;m&auml; on toki hygienian kannalta katsottuna oikein. Hygieniaan liittyi my&ouml;s sammakkopelote: ihminen saattoi saada sammakon sis&auml;&auml;ns&auml;, jos joi ep&auml;puhdasta vett&auml; vaikkapa suoraan joesta. Kun sammakko kasvoi suureksi, se aiheutti kipuja ihmiselle.</p><h2>Lumemolekyyli</h2><p>Nyky&auml;&auml;n ymm&auml;rret&auml;&auml;n, ett&auml; vett&auml; suoraan joesta juotaessa voi saada kehoonsa haitallisia mikrobeja. Silti usko mystiseen veteen ei ole kaikonnut minnek&auml;&auml;n. T&auml;n&auml; p&auml;iv&auml;n&auml; uskotaan esimerkiksi ravistettuun, eli homeopaattiseen veteen.</p><p>Kuten tiedet&auml;&auml;n, homeopatiassa k&auml;ytet&auml;&auml;n l&auml;&auml;kitsemiseen liuosta, joka on laimennettu niin monta kertaa, ett&auml; siin&auml; ei ole j&auml;ljell&auml; molekyyli&auml;k&auml;&auml;n alkuper&auml;isest&auml; aineesta. Joissakin liuoksissa k&auml;ytet&auml;&auml;n jauhettua metallia, jolloin nesteeseen ei molekyylej&auml; edes ravistamalla irtoa.</p><p>Homeopaatit kutsuvat t&auml;t&auml; laimean &auml;&auml;ret&ouml;nt&auml; laimentamista potensoinniksi. Homeopatiassa selitet&auml;&auml;n vedell&auml; olevan &rdquo;muistin&rdquo;, joka laimentamisesta huolimatta s&auml;ilytt&auml;&auml; tiedon veteen alunperin lis&auml;tyst&auml; &rdquo;l&auml;&auml;keaineesta&rdquo;, vaikka sit&auml; suurissa laimennoksissa ei en&auml;&auml; olekaan l&auml;sn&auml;. Sen veteen j&auml;tt&auml;m&auml;n &rdquo;muistij&auml;ljen&rdquo; v&auml;itet&auml;&auml;n v&auml;litt&auml;v&auml;n l&auml;&auml;kkeen vaikutuksen ja parantavan.</p><p>&ndash; Tutkimuksissa ei homeopaattisen veden ja kraanaveden v&auml;lill&auml; kuitenkaan ole todettu mink&auml;&auml;nlaisia eroja, Laine totesi.</p><h3>Miten homeopaattinen l&auml;&auml;ke sitten voisi vaikuttaa?</h3><p>Vaikka oikeaa l&auml;&auml;kett&auml; nautitaan vain hyvin pieni&auml; m&auml;&auml;ri&auml;, kyseisess&auml; pilleriss&auml; tai kapselissa on taatusti j&auml;ljell&auml; oikeita molekyylej&auml;. Kun l&auml;&auml;kett&auml; nautitaan, se liukenee kehon nesteisiin, siis veteen. T&auml;ss&auml; vedess&auml; tapahtuu kemiallisia reaktioita, molekyylit vaihtavat kuulumisia. Yhdisteit&auml; hajoaa ja uusia syntyy siten, ett&auml; reaktiossa toinen aine luvuttaan elektroneja toiselle.</p><p>Homeopatiankin t&auml;ytyy siis perustua kemialliseen reaktioon. Miten t&auml;m&auml; on mahdollista, koska alkuper&auml;isest&auml; aineesta ei ole j&auml;lke&auml;k&auml;&auml;n? T&auml;h&auml;n homeopaatit ovat keksineet selityksen, jonka mukaan vesi ik&auml;&auml;n kuin matkii kemiallista ainetta, jonka kanssa se on kosketuksessa.</p><p>Ravistuksessa veteen muka j&auml;&auml; jonkinlainen muistij&auml;lki.</p><p>Nimitett&auml;k&ouml;&ouml;n t&auml;t&auml; muistij&auml;lke&auml; vaikkapa lumemolekyyliksi. Kun t&auml;llainen lumemolekyyli saapuu elimist&ouml;&ouml;n, kemiallinen reaktio voi alkaa. Mutta kuinka, sill&auml; elimist&ouml;n entsyymi kohtaakin tyhj&auml;taskun, jolla ei ole vaihdettavia elektroneja?</p><p>1980-luvun lopussa ranskalainen Benveniste v&auml;itti todistaneensa veden muistin laboratoriossaan, ja aiheesta k&auml;ytiin keskustelua arvostetussa tiedelehdess&auml; &rdquo;Naturessa&rdquo;.</p><p>&ndash; T&auml;m&auml; osoittaa, ett&auml; tiede on avoin uusille hyvin merkillisillekin ideoille.</p><p>Benvenisten tulokset osoittautuivat my&ouml;hemmin johtuvan huonoista koej&auml;rjestelyist&auml;. H&auml;nen avustajansa olivat olleet my&ouml;s hieman liian avuliaita ja v&auml;&auml;rent&auml;neet tutkimustuloksia. Heid&auml;n motiivinaan oli kunnian lis&auml;ksi my&ouml;s raha, sill&auml; ilmeni, ett&auml; ranskalainen homeopaattisia valmisteita tuottava yhti&ouml; &rdquo;Boiron&rdquo; oli maksanut kahden tutkijan palkan.</p><p>15 vuoden aikana ei ole l&ouml;ytynyt tieteellist&auml; n&auml;ytt&ouml;&auml; sen enemp&auml;&auml; veden muistista kuin homeopatian toimivuudestakaan. Joitakin pseudotieteellisi&auml; tutkimuksia putkahtelee silloin t&auml;ll&ouml;in esiin. Esimerkiksi tieteellisesti k&auml;ytt&ouml;kelvotonta &rdquo;Kirlian&rdquo;-kuvausta on yritetty k&auml;ytt&auml;&auml; hyv&auml;ksi. On otettu kuvia vesitipoista, ja kun kuvista on tullut erilaisia, on t&auml;m&auml; katsottu todisteeksi veden muistista.</p><p>&ndash; Ihan varmaa on, ett&auml; tislatusta vedest&auml; tulee sen s&auml;hk&ouml;isten ominaisuuksien vuoksi erilainen kuva kuin suoloja sis&auml;lt&auml;v&auml;st&auml; vesijohtovedest&auml;.</p><h3>Energisointivempaimia</h3><p>Maailmalta l&ouml;ytyy my&ouml;s erilaisia veden energisointivimpaimia. Ne ovat teknisen oloisia laitteita, joiden luvataan tekev&auml;n paljon hyv&auml;&auml;. N&auml;iden laitteiden markkinat eiv&auml;t ulotu vesijohtoliikkeisiin, vaikka ne on tarkoitettu vesijohtoon liitett&auml;v&auml;ksi. Laitteita n&auml;kyy l&auml;hinn&auml; henkisen tien kulkijoille tarkoitetuissa tilaisuuksissa, ja mainontakin on keskittynyt alan lehtiin, sellaisiin kuin &rdquo;Ultra&rdquo; ja &rdquo;Min&auml; Olen&rdquo;.</p><p>&ndash; Jos laitteet todella toimivat, kuten valmistajat ja myyj&auml;t v&auml;itt&auml;v&auml;t, miksei niit&auml; edes yritet&auml; markkinoida suuremmalle yleis&ouml;lle? Laine kysyi aiheellisesti.</p><h3>Suomalaisilla markkinoilla on ainakin kaksi &rdquo;suosittua&rdquo; veden energisointilaitetta.</h3><p>&ndash; Kyselin Grander-teknologian edustaja Kalevi Riikoselta Hengen ja Tiedon messuilla, mik&auml; on t&auml;m&auml;n niin kutsutun veden energisointilaitteen toimintaperiaate. Sain vastauksen, ett&auml; laitteen sis&auml;ll&auml; on magneetti, tai oikeastaan magneetin kaltaista ainetta, joka energisoi vesijohtoveden; vesi puhdistuu todistettavasti. T&auml;st&auml; on muun muassa todisteena Kiinassa tehty viljelytutkimus.</p><p>&ndash; Tutkimusta tuntuu olevan mahdoton saada. Jos sen saa, se on luultavasti kiinankielinen.</p><p>Grander-laitteen Internet-sivuilla laitteen toimintaperiaate selitet&auml;&auml;n aivan eri tavalla: &rdquo;Veden energisointi on informaation siirtoteknologiaa (luonnon oman, korkeimman asteen informaation siirtoa). Veteen ei lis&auml;t&auml; mit&auml;&auml;n, eik&auml; siit&auml; poisteta mit&auml;&auml;n. Menetelm&auml;n kehitt&auml;j&auml;n Johann Granderin mukaan energisoidun veden positiiviset ominaisuudet voidaan siirt&auml;&auml; mihin tahansa veteen, ja sit&auml; kautta ihmisiin, kasveihin ja koko ymp&auml;rist&ouml;&ouml;n.&rdquo;</p><p>Energisointi tapahtuu sivujen mukaan laitteilla, jotka on t&auml;ytetty Grander-informaatiovedell&auml;. Laitteet asennetaan joko vesijohtoon tai upotetaan veteen. T&auml;m&auml; kummallinen informaatiovesi muodostaa perustan kaikille Grander-teknologian tuotesovelluksille.</p><p>Mielenkiintoista on, ett&auml; vuonna 1998 Grander-teknologian toimintaperiaate oli viel&auml; seuraavanlainen: &rdquo;Kiitos kymmenien vuosien tutkimuksen Johann Grander on onnistunut vahvistamaan veden luonnolliset energiat. H&auml;n kehitti niin kutsutut magneettiset moottorit, jotka vahvistavat luonnossa olevaa magnetismia ja saavat energian virtaamaan. T&auml;m&auml; energia muuttaa pysyv&auml;sti veden rakennetta. T&auml;ll&auml; tavalla aikaansaadaan elektromagneettiset v&auml;r&auml;htelyt ja informaation tallennus ja siirto. Veden elvytt&auml;minen perustuu siten erilaisten luonnollisten magneettien vaikutuksesta veteen.&rdquo;</p><p>&ndash; Herra Grander on siis nelj&auml;ss&auml; vuodessa unohtanut laitteensa alkuper&auml;isen toimintaperiaatteen! Laine ihmetteli. H&auml;nen mukaansa laite on kaiken lis&auml;ksi melkein aito ikiliikkuja, sill&auml; se toimii luonnonenergialla &ndash; ilman s&auml;hk&ouml;&auml;, huoltoa ja lis&auml;osia.</p><p>&ndash; Grander-teknologian vaikutus voitaisiin helposti todistaa standardisoiduilla mikrobiologisilla vesianalyyseill&auml;. Mist&auml; t&auml;llaiset tutkimukset ovat saatavissa?</p><h3>Nelj&auml; miljoonaa kuollutta lasta</h3><p>Mielenkiintoisia ja paljon monipuolisempia ovat saksalaisen fyysikon ja insin&ouml;&ouml;rin titteli&auml; k&auml;ytt&auml;v&auml;n Peter Grossin v&auml;itteet. H&auml;n esitt&auml;&auml;, ett&auml; vedess&auml; olevien saasteiden s&auml;hk&ouml;magneettinen v&auml;r&auml;htely voidaan todistaa spektrometrill&auml;, jolla l&ouml;ytyv&auml;t kaikki v&auml;r&auml;htelytaajuudet nollasta hertsist&auml; aina megahertseihin.</p><p>&ndash; Miss&auml; herra Gross on suorittanut tutkintonsa, kun ei tied&auml;, ett&auml; spektrianalyysi kyll&auml; n&auml;ytt&auml;&auml;, mit&auml; alkuaineita tutkittavassa vedess&auml; on, muttei sent&auml;&auml;n s&auml;hk&ouml;magneettisia v&auml;r&auml;htelyit&auml;?</p><p>Gross &rdquo;tiet&auml;&auml;&rdquo; el&auml;v&auml;st&auml; vedest&auml; ihan muuta kuin kilpailijansa Grander. H&auml;n v&auml;itt&auml;&auml; el&auml;v&auml;n veden sis&auml;lt&auml;v&auml;n runsaasti vuorovaikutuskvantteja ja biofotoneja. Etel&auml;-Ranskassa sijaitsevan Lourdesin l&auml;hteen ja pyh&auml;n virran Gangesin veden Gross kertoo sis&auml;lt&auml;v&auml;n ideaalisen, biologisesti edullisen kirjon.</p><p>YK:n tilastojen mukaan noilla seuduilla Intiassa ja Pakistanissa kuolee vuosittain nelj&auml; miljoonaa alle viisivuotiasta lasta kunnollisen juomaveden puutteeseen. Joisiko Gross itse Gangesin ideaalia vett&auml; ja selvi&auml;isi ilman keltatautia?</p><h2>Laserkokeilu</h2><p>Osataan sit&auml; Suomessakin. Vuonna 1993 oli S&auml;hk&ouml;viesti-lehdess&auml; kansikuvajuttu &rdquo;Laser puhdistaa vesist&ouml;j&auml;&rdquo;. Siin&auml; kerrottiin, kuinka lahtelainen hammasl&auml;&auml;k&auml;ri Heikki Tammisalo puhdistaa vesist&ouml;j&auml; laserin avulla, ja tulokset ovat kiistattomia.</p><p>Artikkelin aiheet koskettivat veden rakenteita ja muistia, molekyylitason viestint&auml;&auml; ja solujen s&auml;hk&ouml;magneettisten kenttien ominaisv&auml;r&auml;htely&auml;, niin sanottua bioresonanssia. Einsteinin avaruuden rinnalla tarkasteltiin Kozyrevin avaruutta, jotta laservaikutuksen salat saisivat valaistusta. Esimerkkin&auml; mainittiin, ett&auml; miljoonan asukkaan Alma Atan j&auml;tevedet puhdistuvat laserilla. Lis&auml;ksi Kazahstanissa kasvaa miljoona hehtaaria vehn&auml;&auml; pelloilla, joita ei juuri lannoiteta, vaan kasvuyllyke annetaan laserilla.</p><p>Veden rakennetta tutkinut Salfordin yliopiston professori Cyril W. Smith totesi, ett&auml; terveess&auml; vedess&auml; muodostuu molekyyliketjuja, jotka voivat olla spiraaleja tai kidemuotoisia. Ehj&auml;ketjuinen vesi, esimerkiksi l&auml;hdevesi, on biologisesti arvokasta. Tislatussa vedess&auml; sit&auml; vastoin veden rakenne on rikottu. Veden rakennetta rikkoviksi ovat osoittautuneet kemialliset yhdisteet, joista on revitty keinotekoisesti energiaa: pakokaasut, lannoitteet, ydins&auml;teily, sellun kloorivalkaisu ja savukaasut. Hyvin j&auml;rjest&auml;ytyneess&auml; vedess&auml; t&auml;ytyy Smithin mukaan siis olla informaatiota. Eli vedell&auml; on muisti.</p><p>Kun rakenteeltaan rikkoutunutta vett&auml; laseroidaan, sen j&auml;rjest&auml;ytymisen aste nousee, veden muisti palautuu. Sen j&auml;lkeen voidaan muistista poistaa vahingollista informaatiota ja sy&ouml;tt&auml;&auml; tilalle hy&ouml;dyllist&auml;. Kyseinen aihe n&auml;ytt&auml;&auml; putkahtavan aina silloin t&auml;ll&ouml;in esiin eri puolilla maailmaa. Suomessa aiheeseen palattiin viime kes&auml;n&auml;, kun Etel&auml;-Suomen Sanomat kertoi, ett&auml; Lahden Pikku-Vesij&auml;rve&auml; yritet&auml;&auml;n kohentaa lasers&auml;teell&auml;. Lehden mukaan Lahden Pikku-Vesij&auml;rvell&auml; oli meneill&auml;&auml;n koe, jossa laserilla pyrit&auml;&auml;n vaikuttamaan veden rakenteeseen ja molekyyleihin niin, ett&auml; j&auml;rven itsepuolustuskyky paranee. Projektissa oli mukana sama mies kuin aiemminkin, hammasl&auml;&auml;k&auml;ri Tammisalo. Kummallisinta on, ett&auml; t&auml;ll&auml; kertaa laseria ei suunnattu laisinkaan veteen, vaan nelj&auml;st&auml; lasers&auml;teest&auml; muodostettiin pyramidi j&auml;rven yl&auml;puolelle.</p><p>&ndash; Hankkeeseen k&auml;ytettiin pienten j&auml;rvien kunnostusrahastoa, joka koostuu my&ouml;s EU-rahoista. Mukana oli my&ouml;s Lahden Ymp&auml;rist&ouml;keskus, joka n&auml;in oli t&auml;n&auml; vuonna hyv&auml; ehdokas Skepsiksen Huuhaa-palkinnon saajaksi.</p><h2>Myrkytysvaara hopeavedest&auml;</h2><p>Er&auml;s v&auml;&auml;rink&auml;ytetty vesi on hopeavesi, jonka v&auml;itet&auml;&auml;n tuhoavan noin 650 tunnettua haitallista mikrobia (virukset, sienet, bakteerit). Aineen k&auml;yt&ouml;n mainostetaan olevan turvallista ja tehokasta, sill&auml; &rdquo;kolloidihopea ei aiheuta sivuoireita&rdquo;. Hopeaa voidaan mukamas k&auml;ytt&auml;&auml; tulehdusper&auml;isten sairauksien hoidossa, muun muassa akneen, ihottumaan, astmaan, niveltulehduksiin, borrelioosiin, palovammoihin, kynsisieneen, herpekseen, hepatiittiin ja hiivasyndroomaan.</p><p>Mainosten mukaan hopea, jota tavataan s&auml;hk&ouml;ll&auml; tuotetuissa kolloideissa, on t&auml;ysin erilaista kuin vedess&auml;, mutta eroa ei n&auml;e paljaalla silm&auml;ll&auml;. Koska hiukkasissa on s&auml;hk&ouml;varaus, ne ovat jatkuvassa liikkeess&auml; nesteess&auml; ja koska samanlaiset varaukset hylkiv&auml;t toisiaan, niin hiukkaset eiv&auml;t tartu toisiinsa eiv&auml;tk&auml; tule raskaiksi ja laskeudu nesteen pohjalle. T&auml;t&auml; ei kuulema voi ymm&auml;rt&auml;&auml; muuten kuin perehtym&auml;ll&auml; uusimpaan tieteen alaan &ndash; mikrorypp&auml;isiin.</p><p>Hopean k&auml;ytt&ouml; l&auml;&auml;ketieteellisiin tarkoituksiin &ndash; selv&auml;sti onnistuneesti &ndash; on satoja vuosia vanha. Vuosisatamme alkupuoliskolla sit&auml; mainosten mukaan k&auml;ytettiin laajasti ilmeisen hyvin tuloksin. Sen poisj&auml;&auml;misen my&ouml;nnet&auml;&auml;n johtuneen p&auml;&auml;asiassa kahdesta seikasta: hopean kalleudesta ja siit&auml;, ett&auml; pitk&auml;llisen k&auml;yt&ouml;n j&auml;lkeen siit&auml; j&auml;i potilaan ihoon sairaalloisen harmahtava v&auml;ri.</p><p>Mutta nyt ongelmat ovat mainosten mukaan poistuneet. Hopeaveden valmistusmenetelm&auml; on uusittu, joten ihon v&auml;rj&auml;ytymishaittoja ei en&auml;&auml; ole ja samalla my&ouml;s hinta on pudonnut. Kymmenet riippumattomat testit monilla menetelmill&auml; kuudessa maassa ovat hopeaveden markkinoijien mukaan osoittaneet, ett&auml; hopea tappaa nopeasti bakteereja vedess&auml; ja s&auml;ilytt&auml;&auml; veden puhtaana pitki&auml; aikoja. V&auml;itet&auml;&auml;n, ett&auml; uuden tutkimuksen ansiosta hopeasta on muodostumassa nykyl&auml;&auml;ketieteen ihme: antibiootti tappaa ehk&auml; puoli tusinaa erilaista taudinaiheuttajaa, mutta hopea tappaa 650!</p><p>Vuonna 1995 er&auml;s luontaiskauppias nimelt&auml; Leslie Taylor testasi yhdeks&auml;&auml; eri hopeavesituotetta. Kahdessa tuotteessa oli itsess&auml;&auml;n mikro-organismeja. Niiss&auml; oli oikeasti jonkin verran hopeaa, mutta sen m&auml;&auml;r&auml; vaihteli ja v&auml;heni tuotteista ajan my&ouml;t&auml;. Viisi tuotetta osoitti laboratorio-oloissa jonkinlaista bakteereja tappavaa vaikutusta.Testiss&auml; k&auml;ytettiin yleisesti tulehdusta aiheuttavaa stafylokokkia. Vertailuun h&auml;n k&auml;ytti tuohon bakteeriin tehoavaa antibioottia. Kahdeksan tunnin vaikutuksen j&auml;lkeen antibiootti oli pys&auml;ytt&auml;nyt bakteerien kasvun, samoin nelj&auml; hopeavesivalmistetta.</p><p>&ndash; Oikeasti bakteereja tappava vaikutus ei osoita, ett&auml; vaikutus on samanlainen nautittuna. Paremminkin tuotteet, jotka tappoivat bakteereja laboratorion petrimaljassa, aiheuttaisivat nautittuna allergisen reaktion tai myrkytyksen hopeapitoisuudellaan.</p><p>Kun FDA tutki hopeavesituotteita, se huomasi, ett&auml; hopeaionipitoisuudet vaihtelivat v&auml;lill&auml; 15&ndash;124% siit&auml; m&auml;&auml;r&auml;st&auml;, mit&auml; oli ilmoitettu. Eli hopeamyrkytyksen saaminen olisi ainetta sis&auml;isesti nautittuna mahdollinen.</p><p>&ndash; Hopea ei todellisuudessa ole ihmisille t&auml;rke&auml; ravintoaine. Lis&auml;ksi hopeavesi maksaa yli painonsa hopeaa.</p><h3>Superioinisoitu h&ouml;lynp&ouml;lyvesi</h3><p>Kummallisista parantavista vesist&auml; Pertti Laine mainitsi viel&auml; happiveden ja superioinisoidun veden.</p><p>&ndash; Itse asiassa vesijohtovedess&auml; on aika paljon happea.Erityisesti kaloille hapekkasta vedest&auml; on hy&ouml;ty&auml;. Mutta min&auml; hengit&auml;n mieluummin ilmaa. Superionisoidussa vedess&auml; taas v&auml;itet&auml;&auml;n olevan kolme elektronia enemm&auml;n kuin tavallisessa vedess&auml;. Sit&auml; juomalla asiasta kirjan kirjoittanut Marketta Kivel&auml;, &rdquo;Margie&rdquo;, on kertonut parantuneensa rintasy&ouml;v&auml;st&auml;. Ainetta kerrotaan valmistettavan ensin vedest&auml; ionisoimalla.</p><p>&ndash; Miten se tapahtuu? Ei aavistustakaan.</p><p>Seuraavaksi v&auml;itet&auml;&auml;n fysiikan kannalta virheellisesti, ett&auml; veden molekyylirakenteessa on ylim&auml;&auml;r&auml;isi&auml; elektroneja.</p><p>&ndash; Tietenkin n&auml;in voi olla, jos lioksessa on vain negatiivisesti varautuneita ioneja, mutta ne eiv&auml;t voi olla vesimolekyylej&auml;. Kolmas v&auml;ite on, ettei kyseess&auml; ole kemiallinen prosessi. T&auml;m&auml; v&auml;ite siis kumoaa ensimm&auml;isen. Jos vett&auml; valmistetaan ionisoimalla, kyseess&auml; pit&auml;isi nimenomaan olla kemiallinen prosessi. Varsinkin, kun t&auml;t&auml; ihmevett&auml; valmistavan yrityksen sivulla <a href="http://www.perfectscience.com/">www.perfectscience.com</a> on ollut prosessin kemiallinen kaava.</p><p>Veden my&ouml;s v&auml;itet&auml;&auml;n puhdistavan luonnonvesi&auml; tekem&auml;ll&auml; raskaista metalleista harmittomia. T&auml;m&auml;n tekee my&ouml;s akvaarioveden puhdistusaine, jota saa el&auml;inkaupoista. Aineessa on kemikaaleja jotka reagoivat metallien kanssa muuttaen ne suoloiksi. T&auml;mm&ouml;isi&auml; kemikaaleja k&auml;ytet&auml;&auml;n normaalissa veden puhdistusprosessissakin.</p><p>&ndash; Oikeasti vesimolekyyli H<sub>2</sub>O on s&auml;hk&ouml;isesti neutraali. Se on siis s&auml;hk&ouml;isesti dipoli, muttei ollenkaan magneettinen. S&auml;hk&ouml;isell&auml; potentiaalilla ja magneetin pohjois- ja etel&auml;navoilla ei ole mit&auml;&auml;n yhteist&auml;. Vesimolekyylien kokoa ei voi mitenk&auml;&auml;n muuttaa.</p><p>- Jos joku puhuu veden energisoinnista, niin h&auml;n puhuu t&auml;ytt&auml; h&ouml;lynp&ouml;ly&auml;.</p><p><i>Kirjoittaja Pertti Laine on tietotekniikan diplomi-insin&ouml;&ouml;ri ja Skepsis ry:n hallituksen j&auml;sen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>