<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kokoelma v&auml;itteit&auml; kuohuttaa yliopistov&auml;ke&auml; Oulussa. Utele-teoriaa ei ole viel&auml; olemassa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Kokoelma v&auml;itteit&auml; kuohuttaa yliopistov&auml;ke&auml; Oulussa.<br /> Utele-teoriaa ei ole viel&auml; olemassa?</h1><p>Kokoelma v&auml;itteit&auml; ei voi viel&auml; olla tieteellinen teoria. Tieteellinen teoria on my&ouml;s arvoton, ellei sit&auml; todenneta tavalla, jonka muut tutkijat &ndash; l&auml;hinn&auml; alaan kuuluva huippututkijoiden joukko tai yliopistojen yhteisty&ouml;elimet &ndash; voivat toistaa, joko matemaattisesti tai kokeellisesti laboratoriossa. Ajatukset ja ideat eiv&auml;t ole valmiita tieteellisi&auml; teorioita. Siksi k&auml;yt&auml;n teorian paikalla sanaa &rdquo;Utele-ajattelu&rdquo;.</p><p>Jotta voitaisiin rakentaa testattava teoria, koko keh&auml;p&auml;&auml;telmien joukko on matematisoitava ja etsitt&auml;v&auml; luonnosta testattaviksi kelpaavia ilmi&ouml;it&auml;. Niist&auml; on edelleen teht&auml;v&auml; testiin luotettaviksi kelpaavia havaintoja, ja vertailtava sitten tuloksia aikaisemmin saatuihin ja uusiin omiin keh&auml;p&auml;&auml;telmiin.</p><p>Utele-ajattelussa, jota FM Jorma Saarni markkinoi teoriaksi, on Albert Einsteinin kaava E = mc<sup>2</sup> (lausuttuna: energia on massa kertaa valon nopeus toiseen potenssiin) korvattu kaavalla E = mG<sub>m</sub> (lausuttuna: energia on massa kertaa antigravitaation maksimi). Materia muuttuu energiaksi kaavan m = Eg<sub>m</sub> kautta, jossa g<sub>m</sub> tarkoittaa gravitaation maksimia.</p><p>Saarnin mukaan gravitaatio ja antigravitaatio ovat voimia, jotka muuttavat energiaa materiaksi ja p&auml;invastoin. Maailmalta ei taida l&ouml;yty&auml; fyysikkoa, joka yhtyisi t&auml;h&auml;n. Voisimme ottaa luonnosta joitakin ilmi&ouml;it&auml; ja asettaa sek&auml; Saarnin ett&auml; Einsteinin teoriat testiin. Samalla voidaan katsoa, ennustaako jompikumpi jonkin vahvan faktan ja moneen kertaan havainnoilla todetun ilmi&ouml;n olemassaolon. Jos ennustaa, niin mill&auml; tarkkuudella?</p><h2>Teorioiden neulansilm&auml;t</h2><p>Merkurius on planeetta, jonka rataliikkeess&auml; tapahtuu erityisen voimakas perihelipisteiden kiertym&auml;. Merkurius kiert&auml;&auml; ellipsin muotoista rataa ja sen isoakseli, joka yhdist&auml;&auml; radan aphelin ja Auringon puoleisen pisteen perihelin, ei pysy paikallaan, vaan kiertyy noin 1 asteen verran vuosisadassa, samaan suuntaan kuin Merkurius kiert&auml;&auml;. Valtaosa liikkeest&auml; on Maan radan koordinaattij&auml;rjestelm&auml;n aiheuttamaa, mutta noin 532&rdquo; kaarisekunnin verran vuosisadassa on todellista liikett&auml;, joka edelleen johtuu muiden planeettojen, kuten Venuksen Maan ja Jupiterin h&auml;iri&ouml;ist&auml;. Kiertym&auml;n arvo on 575&rdquo; kaarisekuntia. Havaitaan, ett&auml; kiertym&auml; on 43&rdquo; kaarisekuntia suurempi, mit&auml; Newtonin gravitaatiolaki ennusti. Se k&auml;y ilmi Einsteinin teoriasta ja n&auml;kyy havainnoissa 43&rdquo;:n suuruisena. Kilpailevat painovoimateoriat ovat usein tyss&auml;nneet t&auml;h&auml;n.</p><p>Toinen merkitt&auml;v&auml; testi on valon taipuminen Auringon l&auml;hell&auml;. Fotonit ovat valokvantteja eiv&auml;tk&auml; sis&auml;ll&auml; lepomassaa, mutta ovat kuitenkin energiaa ja suppean suhteellisuusteorian mukaan ekvivalenttia massan kanssa. T&auml;m&auml;n vuoksi painovoima vaikuttaa valons&auml;teisiin samoin kuin mihin tahansa massalliseen hiukkaseen. Einsteinin teoria ennustaa, ett&auml; Auringon gravitaatio vaikuttaa ohikulkeviin fotoneihin ja saa ne poikkeamaan suoraviivaiselta radalta 1,75&rdquo; kaarisekunnin verran. Fyysikot halusivat testata ilmi&ouml;t&auml; ja sen paikkansapit&auml;vyytt&auml; t&auml;ydellisien auringonpimennysten aikana. Taipuma oli todellakin 1,75&rdquo; kaarisekuntia Miten t&auml;m&auml; saataisiin esiin Saarnin mallissa, kun kaavasta on poistettu valon nopeus, eik&auml; se sis&auml;ll&auml; ekvivalenssiperiaatetta?</p><p>Saarni voisi mietti&auml; asiaa.</p><h3>Atomikellot maapallon ymp&auml;ri</h3><p>Kolmas testi voisi olla punasiirtym&auml; ja kelloparadoksi.</p><p>Suhteellisuusteoria ennustaa punasiirtym&auml;n fotoneille painovoimakent&auml;ss&auml; ja sama koskee my&ouml;s muita mikromaailman ilmi&ouml;it&auml; ja makroskooppisia ilmi&ouml;t&auml;, mm. ajan kulumista. Yleisen suhteellisuusteorian mukaan painovoimakent&auml;ss&auml; eri korkeuksilla olevat atomit v&auml;r&auml;htelev&auml;t jonkin verran erilaisilla taajuuksilla. Atomikellot k&auml;yv&auml;t eri tahtiin. Aika kuluu heikossa painovoimakent&auml;ss&auml; nopeammin kuin voimakkaammassa. Koska t&auml;m&auml; teorian osa her&auml;tti ep&auml;ilyksi&auml;, vuonna 1971 atomikellot l&auml;hetettiin lennolle maapallon ymp&auml;ri. Atomikellot lensiv&auml;t tavallisissa Jumboissa yhden kerran it&auml;&auml;n ja yhden kerran l&auml;nteen. Havaittiin, ett&auml; molemmissa tapauksissa kellot olivat k&auml;yneet 0,2 mikrosekuntia kauemmin kuin maanpinnalle j&auml;tetyt. Kuinka k&auml;visi Saarnin mallissa, jossa punasiirtym&auml; on punainen vaate ja siin&auml; on uusi aikateoria? T&auml;ss&auml; tapauksessa Saarnin malli tuottaisi tyhj&auml;&auml;, koska h&auml;nen uusi aikateoriansa ei tunne koko ilmi&ouml;t&auml;.</p><p>Punasiirtym&auml;n todistivat laboratoriossa amerikkalaiset Pound ja Rebka jo vuonna 1959. He toistivat kokeet vuonna 1964 viel&auml; tarkemmalla laitteistolla ja saivat suhteellisuusteorian ennustaman tuloksen, jossa virheraja oli alle yhden prosentin.</p><p>Tutkas&auml;teen viiv&auml;styminen on ilmi&ouml;, jonka suhteellisuusteoria ennustaa. T&auml;t&auml; ilmi&ouml;t&auml; on tutkittu heti siit&auml; asti, kun se teknisesti oli mahdollista, l&auml;hinn&auml; avaruusluotaimista. Takaisin palaava tutkakaiku Auringon ohi kulkiessaan viiv&auml;styy noin 250 mikrosekuntia, joka vastaa suhteellisuusteorian ennustetta. Suhteellisuusteoriaa on toki testattu monilla sadoilla testeill&auml; ja aivan kaikki ei siin&auml;k&auml;&auml;n ole valmista, sen fyysikot ovat aina my&ouml;nt&auml;neet.</p><h3>Saarnin oudot atomit</h3><p>Edell&auml; esitetyt luonnonilmi&ouml;t ovat faktoja, jotka voidaan koelaitteissa havaita ja testata. Jos uusi teoria v&auml;itt&auml;&auml; olevansa parempi ja tarkempi, se on kyett&auml;v&auml; valvotuissa olosuhteissa riippumattomien tutkijoiden toimesta toistamaan ja vahvistamaan. Painovoimateorioita on esitetty usein, mutta yksik&auml;&auml;n ei ole ollut vakava uhka Einsteinin teorioille.</p><p>Saarnin mallin olisi kyett&auml;v&auml; kokonaan Utele-idean pohjalta matemaattisesti selitt&auml;m&auml;&auml;n, miten h&auml;nen teoriansa ennustaa pysyvi&auml; tai muuttuvia ilmi&ouml;t&auml;, mukaan lukien planeettojen liikkeet ja perusfysiikan faktat. Ellei Utele t&auml;h&auml;n pysty, on turha menn&auml; v&auml;&auml;ntelem&auml;&auml;n kaavaa &rdquo;E=mc<sup>2</sup>&rdquo; toiseen muotoon. Ei riit&auml;, ett&auml; Saarni julkisuudessa ilmoittaa saavansa samoja likiarvoja, h&auml;nen on n&auml;ytett&auml;v&auml; omasta kaavastaan k&auml;sin laskentamalli ja tulokset, joiden on oltava parempia kuin Einsteinin. Todistamisvelvollisuus on v&auml;itt&auml;m&auml;n esitt&auml;j&auml;ll&auml; ja se pit&auml;&auml; voida asettaa n&auml;ytille julkisen tiedekritiikin arvioitavaksi kansainv&auml;lisiss&auml; tiedejulkaisuissa. On viel&auml; t&auml;rke&auml;&auml; huomioida etteiv&auml;t tieteelliset teoriat ole patentoitavissa, vaan ainoastaan niihin liittyv&auml;t tekniset tai fysikaaliset sovellukset ja laitteet. Mik&auml;li idea taas perustuu virheelliseen teorian soveltamiseen, patenttivirasto ei t&auml;llaisille patenttia yleens&auml; my&ouml;nn&auml;.</p><p>Uraanipommi on kova ja tuskallinen testi Utele-ideassa. Saarnin atomimalli poikkeaa t&auml;ysin nykyisen ydinfysiikan malleista. Saarni v&auml;itt&auml;&auml;, ett&auml; maailmankaikkeudessa on edelleen yht&auml; paljon materiaa ja antimateriaa, vaikka viimeksi englantilainen Stephen Hawking, jota pidet&auml;&auml;n yleisesti Einsteinin veroisena, osoitti, ett&auml; jo alkur&auml;j&auml;hdyksen hetkell&auml; antimateria j&auml;i h&auml;vi&ouml;lle. Saarni ei hyv&auml;ksy alkupaukkua, mutta v&auml;itt&auml;&auml; mm. neutronin sisustan olevan antiainetta.</p><p>Tiedet&auml;&auml;n, ett&auml; jos aine ja antiaine yhtyv&auml;t, vapautuu miljoonia kertoja enemm&auml;n energiaa kuin tavallisissa ydinreaktioissa. Oletetaanpa neutroni antiaineeksi ja palataan atomipommin kehitt&auml;misen kultavuosiin ja Los Alamosiin. Uraanipommissa ketjureaktio alkaa, kun uraanin ytimi&auml; pommitetaan neutroneilla. Yhden antineutronin t&ouml;rm&auml;ys olisi vasta tusaus, mutta miljardien antineutronien ja tavallisten protonien ketjureaktio olisi hirvitt&auml;v&auml;. Koko Pohjois-Amerikka olisi h&auml;vinnyt ensimm&auml;iseen ydinkokeeseen vuonna 1945. T&auml;m&auml;n voi Saarni itse helposti laskea.</p><p><i>Kirjoittaja Matias P&auml;&auml;talo on tieteisiin erikoistunut freelance-toimittaja, viestinn&auml;n opettaja ja projektisuunnittelija.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>