<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>15 vuotta kriittisyytt&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>15 vuotta kriittisyytt&auml;</h1><p><div class="ingres">Nelj&auml; Skepsiksen puheenjohtajaa <b>S. Albert Kivinen</b>, <b>Nils Mustelin</b>, <b>Ilpo V. Salmi </b>ja <b>Jukka H&auml;kkinen </b> muistelivat yhdistyksen 15-vuotistilaisuudessa mennytt&auml; ja pohtivat tulevaa.</div></p><p>Skepsis ry perustettiin 3.3.1987. Filosofian professori Raimo Tuomelan koollekutsumassa perustavassa kokouksessa Helsingin yliopiston pienen konsistorin istuntosalissa oli l&auml;sn&auml; 30 henkil&ouml;&auml;, joista v&auml;liaikaiseen johtoryhm&auml;&auml;n valittiin: <b>Nils Edelman</b>, <b>Johan Helsingius</b>, <b>Heta H&auml;yry</b>, <b>Hannu Karttunen</b> , S. Albert Kivinen, Nils Mustelin, <b>Heikki Oja</b>, <b>Raimo Tuomela </b> ja <b>Matti Virtanen</b>.<br /> Yhdistysrekisteriin l&auml;hetetty perustamisilmoitus on p&auml;iv&auml;tty 28.5.1987, ja allekirjoittajina ovat: N. Edelman, S.A. Kivinen, <b>Pekka Hartola</b>, H. H&auml;yry, N. Mustelin, R. Tuomela, H. Karttunen ja M. Virtanen.</p><p><div class="figure"><img alt="" src="2002-1jarv.jpg" style="width:313px;height:175px" /></div></p><h2>S. Albert Kivinen</h2><p>Kaksi ensimm&auml;ist&auml; vuotta Skepsiksen puheenjohtajana ja viel&auml; yhden vuoden varapuheenjohtajana toimi S. Albert Kivinen, joka kertoi Tieteiden talolla j&auml;rjestetyss&auml; 15-vuotistilaisuudessa, ettei yhdistyksen tarkoitusta toimia paranormaalien ilmi&ouml;iden tutkimusorganisaationa kyetty harrastuspohjalta toteuttamaan. T&auml;m&auml; ei Kivisen mukaan ole kuitenkaan ollut ongelma, sill&auml; paranormaaleita ilmi&ouml;it&auml; on maailmalla tutkittu paljon.</p><p>&ndash; Rajatiedon kirjallisuudessa tutkimuksista on turha mainintoja hakea. Siksi Skepsis on p&auml;&auml;tynyt luontevasti levitt&auml;m&auml;&auml;n tietoa tutkimuksista ja my&ouml;s muista tiedottamista vaativista asioista.</p><p>Kivinen muistutti, ett&auml; yhdistyksen puheenjohtaja voi olla pelkk&auml; keulakuva, jos h&auml;n niin haluaa. Varsinaisen ty&ouml;n tekee yhdistyksen sihteeri. Alkuvuosina Skepsiksen sihteerin&auml; ja rahastonhoitajana toimi Matti Virtanen, jota Kivinen halusi erityisesti kiitt&auml;&auml;.</p><p>Omaa puheenjohtaja-aikaansa muistellessaan Kivinen kertoi tehneens&auml; ehdotuksen, ett&auml; Skepsis alkaisi jakaa Huuhaa-palkintoa.</p><p>&ndash; Ajatukseen suhtauduttiin skeptisesti. Palkintoa alettiin jakaa vasta pari vuotta my&ouml;hemmin.</p><p>Kivinen my&ouml;s ehdotti, ett&auml; Suomessa pit&auml;isi j&auml;rjest&auml;&auml; kansainv&auml;linen paranormaaleita ilmi&ouml;it&auml; k&auml;sittelev&auml; kokous. Seminaari otsikolla &rdquo;Are there Any Well-attested Paranormal Pheomena?&rdquo; (onko olemassa n&auml;ytt&ouml;&auml; paranormaalien ilmi&ouml;iden olemassaolosta?) toteutui syksyll&auml; 1989. Paikalle saatiin mm. taikuri <b>James Randi</b>, parapsykologian tohtori <b>Susan Blackmore</b>, parapsykologian professori <b>Robert Morris</b>, kirjailija <b>Andrew McKenzie</b> ja entinen astrologi, fysiikan tohtori <b>Geoffrey Dean</b>.</p><p>&ndash; On vahinko, ettei esitelmi&auml; saatu julkaistua kirjan muodossa, kuten alunperin oli tarkoitus.</p><p>Kivisen vuosina pantiin alulle my&ouml;s Skepsiksen ensimm&auml;isen kirjan tekeminen. Ursan kustantama &rdquo;Paholaisen asianajaja&rdquo; ilmestyi maaliskuussa 1989. Kirjan kymmenest&auml; artikkelista seitsem&auml;n perustui Skepsiksen kuukausittain j&auml;rjest&auml;miin esitelmiin Helsingin yliopiston Porthaniassa. Teos on jo pitk&auml;&auml;n ollut loppuunmyyty.</p><h2>Nils Mustelin</h2><p>Kaksi ensimm&auml;ist&auml; vuotta Skepsiksen varapuheenjohtajana ja vuodet 1989&ndash;1992 puheenjohtajana vaikuttanut Nils Mustelin kertoi, ett&auml; Kivisen mainitseman kansainv&auml;lisen seminaarin aikana Skepsis l&ouml;i itsens&auml; mediassa l&auml;pi. Yhdistyksen saamaa julkisuutta oli edesauttamassa my&ouml;s samana vuonna 1989 ensimm&auml;isen kerran jaettu Skepsiksen Huuhaa-palkinto, joka my&ouml;nnettiin WSOY:lle &rdquo;pitk&auml;llisest&auml; ja ansiokkaasta toiminnasta valetieteellisen kirjallisuuden kustantamisen ja levitt&auml;misen alueella&rdquo;. Palkinto on Mustelinin mukaan muodostunut Skepsikselle t&auml;rke&auml;ksi traditioksi, joka tuo joka vuosi julkisuutta yhdistyksen ajamille asioille.</p><p>&ndash; Seminaarin yhteydess&auml; julkistettiin my&ouml;s ensimm&auml;isen kerran Skepsiksen haaste &ndash; silloin 10000 markkaa, nyt 10000 euroa &ndash; sellaisen henkil&ouml;n haettavaksi, joka pystyy tuottamaan valvotuissa olosuhteissa paranormaalin ilmi&ouml;n.</p><p>Rahoja ei ole tarvinnut kenellek&auml;&auml;n maksaa. Mustelin muisteli er&auml;st&auml; varpumiest&auml;, jota ensin testasi Suomessa vierailulla ollut James Randi, ja joka siit&auml; huolimatta halusi my&ouml;hemmin ottaa osaa Skepsiksen viralliseen testiin. Varpumiehell&auml; oli hallussaan jotakin eritt&auml;in kallista Saksasta tilattua ainetta sis&auml;lt&auml;v&auml; purkki, jonka h&auml;n v&auml;itti pystyv&auml;ns&auml; l&ouml;yt&auml;m&auml;&auml;n varvullaan pahvilaatikon alta. N&auml;in tapahtuikin, kun mies n&auml;ki, mink&auml; laatikon alle purkki laitettiin. Kun h&auml;n ei purkin sijoitusta tiennyt, ei varpu toiminutkaan. My&ouml;hemmin mies keksi selityksen: kokeen aikana oli vallinnut t&auml;ydellinen kuunpimennys, joka oli vienyt varvulta voiman.</p><p>Randista Mustelin puhui l&auml;mm&ouml;ll&auml;. Tuo USA:n kuuluisin skeptikko k&auml;vi Suomessa useamman kerran ja esiintyi eri puolilla maata. Mustelin my&ouml;s n&auml;ytti Tieteiden taloon kokoontuneille skeptikoille kuvaa, jossa Randi suorittaa &rdquo;psyykkist&auml; kirurgiaa&rdquo; Helsingin yliopiston juhlasalissa vuonna 1990. Filippiineill&auml; kuuluisiksi tulleet ilman haavoja tapahtuvat kasvainten leikkaukset ovat huijausta, johon tarvitaan vain sormin&auml;pp&auml;ryytt&auml; ja kanan sis&auml;elimi&auml;.</p><p>&ndash; Randista oli meille paljon apua Skepsiksen alkuaikoina.</p><p>Mustelinin puheenjohtajakaudella perustettiin Skepsiksen tieteellinen neuvottelukunta (syksy 1990). Tieteellisten seurain valtuuskunnan j&auml;seneksi yhdistys hyv&auml;ksyttiin 8.3.1991.</p><p>Nelj&auml;n vuoden j&auml;lkeen Mustelin kertoi j&auml;tt&auml;neens&auml; puheenjohtajuuden <b>Lauri Gr&ouml;hnin</b> turvallisiin k&auml;siin.</p><h2>Ilpo V. Salmi</h2><p>Vuonna 1993 Skepsiksen puheenjohtajana oli Lauri Gr&ouml;hn, vuonna 1994 <b>Veli Toukomies</b>. Vuosina 1995&ndash;1998 puheenjohtajana toimi alusta asti toiminnassa mukana ollut Ilpo V. Salmi.</p><p>&ndash; Noin kuuden vuoden ajan vastasin luennoitsijoiden valinnasta Skepsiksen tilaisuuksiin, Salmi kertoi. &ndash; Kerran kuukaudessa sain Suomen parhaat asiantuntijat pit&auml;m&auml;&auml;n luennon meille, ilmaiseksi. Vain kerran jouduin maksamaan luentopalkkion.</p><p>Yhdistyksen keulakuvaksi Salmi p&auml;&auml;tyi, kun puheenjohtajuus meni katkolle vuonna 1995. H&auml;n kertoi k&auml;yneens&auml; l&auml;pi kaikki mahdolliset professorit, dosentit ja tohtorit, mutta kun halukasta puheenjohtajaa ei l&ouml;ytynyt, ryhtyi h&auml;n Pekka Hartolan pyynn&ouml;st&auml; puuhaan itse.</p><p>Ensimm&auml;iseksi teht&auml;v&auml;kseen Salmi otti j&auml;senm&auml;&auml;r&auml;n nostamisen. Se merkitsi lis&auml;&auml;ntynytt&auml; ty&ouml;t&auml;. Parisataa j&auml;sent&auml; voidaan Salmen mukaan viel&auml; hoitaa povitaskumenetelm&auml;ll&auml;, mutta kun menn&auml;&auml;n siit&auml; yl&ouml;sp&auml;in, tulee eteen &rdquo;kuolemanvarjon laakso&rdquo;. Teht&auml;vi&auml; on paljon, mutta rahaa tekij&ouml;iden palkkaamiseen ei ole. Silloin t&auml;ytyy turvata niihin arvokkaisiin ihmisiin, jotka suostuvat tekem&auml;&auml;n t&ouml;it&auml; vapaaehtoisesti.</p><p>&ndash; T&auml;ll&auml; hetkell&auml; Skepsiksen j&auml;senm&auml;&auml;r&auml; on noin 1500. Yhdistyksen Internet-sivujen kautta on j&auml;seneksi liittyminen helpottunut, mutta niin j&auml;&auml;v&auml;t my&ouml;s j&auml;senmaksut helpommin maksamatta.</p><p>Salmi kertoi, ett&auml; Skepsiksell&auml; on ollut hyv&auml;&auml; tuuria, sill&auml; usein, kun on viime tingasssa j&auml;tetty hakemuksia Kulttuurirahastoon, on rahaa my&ouml;s my&ouml;nnetty. Se on &rdquo;pakottanut&rdquo; toteuttamaan suunnitellut projektit, esimerkiksi kirjan teon.</p><p>&ndash; Nyt Skepsis on saanut yli 2000 euroa opetusmateriaalin tekemiseen. En&auml;&auml; t&auml;ytyy l&ouml;yt&auml;&auml; henkil&ouml;, joka ty&ouml;h&ouml;n ryhtyy.</p><p>Kaikenlaista ty&ouml;t&auml; Skepsiksell&auml; riitt&auml;&auml; my&ouml;s tulevaisuudessa &ndash; varsinkin kun uutisistakin on tullut tuotteistettu myyntiartikkeli, jolla tehd&auml;&auml;n rahaa. Salmen mukaan asiat menev&auml;t koko ajan huonompaan suuntaan.</p><p>&ndash; Meit&auml; huijataan joka ilta television &auml;&auml;ress&auml;.</p><p>Salmi valitteli skeptikoilla olevasta m&auml;&auml;r&auml;tyst&auml; maineesta. H&auml;nelle on usein sanottu, ett&auml; &rdquo;te olette niit&auml;, jotka ette usko mihink&auml;&auml;n&rdquo;. Sellaiseen Salmi on tavannut vastata, &rdquo;etten usko tuohonkaan v&auml;itteeseen&rdquo;.</p><p>&ndash; Ihmiset tarvitsevat fantasioita, eik&auml; heit&auml; saa sen takia pilkata esimerkiksi Huuhaa-palkintojen jakamisen yhteydess&auml;. Palkitsemisperustelujen pit&auml;&auml; olla asiallisia, kuten muun muassa viime vuoden perustelut olivat.</p><p>Kun jotakin huonoa palkitaan, pit&auml;&auml; Salmen mielest&auml; palkita my&ouml;s jotakin hyv&auml;&auml;. Sen takia h&auml;n ehdotti aikanaan, ett&auml; Skepsis alkaa jakaa my&ouml;s Sokrates-palkintoa.</p><p>Skepsiksen tulevaisuudesta Salmi totesi, ett&auml; ennen kaikkea skeptikot ovat &rdquo;ghostbustereita&rdquo;, paranormaalin tutkijoita, mutta yhdistyksen toimintaa voisi laajentaa suuntaan &rdquo;science &amp; reason&rdquo;, mik&auml; teksti lukee mm. Skeptical Inquirer -lehden kannessa. Tarkoitus on korostaa kriittist&auml; ajattelua ja erottaa faktat myyteist&auml;, mutta on syyt&auml; muistaa, ett&auml; tontin rajat tulevat tietysti jossakin vastaan. Kaikkia tulipaloja ei pid&auml; Salmen mukaan menn&auml; sammuttamaan, eik&auml; kaikkia luonnontieteiden piiriin kuuluvia asioita kommentoimaan.</p><p>&ndash; Mik&auml; skeptikot erottaa humanisteista ja vapaa-ajattelijoista on se, ett&auml; heid&auml;n yhdistyksens&auml; ovat aatteellisia, kun taas Skepsis on tieteellinen yhdistys, Salmi p&auml;&auml;tti puheenvuoronsa.</p><h2>Jukka H&auml;kkinen</h2><p>Vuodesta 1999 puheenjohtajana ollut Jukka H&auml;kkinen kehui vastaanottaneensa Salmelta taloudeltaan ja maineeltaan vakaan yhdistyksen. Skepsiksen toiminta on H&auml;kkisen mukaan edennyt viime vuosina &rdquo;omalla painollaan&rdquo;, mutta kolme asiaa h&auml;n halusi nostaa kaudeltaan esiin.</p><p>Ensiksi: kuten Salmi mainitsi, ovat Skepsiksen Internet-sivut helpottaneet merkitt&auml;v&auml;sti j&auml;seneksi liittymist&auml;. Varsinkin keskustelusivut ovat saavuttaneet laajaa mainetta ja m&auml;&auml;r&auml;tyn aseman.</p><p>Toiseksi: paikallistoiminta on viime aikoina aktivoitunut huomattavan paljon. Etenkin Jyv&auml;skyl&auml;n ja Turun toiminta on ollut vilkasta. Jopa niin vilkasta, ett&auml; H&auml;kkisen mielest&auml; olisi syyt&auml; harkita, josko yhdistyksen seuraava puheenjohtaja valittaisiin muualta kuin Helsingist&auml;. Liiasta Helsinki-keskeisyydest&auml; pit&auml;isi H&auml;kkisen mukaan p&auml;&auml;st&auml; eroon.</p><p>Kolmanneksi: Skepsiksen yhteyksi&auml; tiedotusv&auml;lineisiin on alettu rakentaa ammatillisemmiksi. Huuhaa-palkinto saa paljon huomiota, mutta vain kerran vuodessa. Muuten skeptikot esiintyv&auml;t julkisuudessa vain, kun reagoivat johonkin ajankohtaiseen asiaan. Jotta Skepsis voisi tuoda esiin t&auml;rkeiksi kokemiaan asioita tasaisesti pitkin vuotta, on yhdistys perustanut &rdquo;mediaryhm&auml;n&rdquo;. Ryhm&auml; koostuu eri alojen asiantuntijoista, jotka ovat valmiina vastaamaan tiedotusv&auml;lineiden kysymyksiin ja l&auml;hett&auml;m&auml;&auml;n tiedotteita tiedotusv&auml;lineille suunnatulle s&auml;hk&ouml;postituslistalle. Ensimm&auml;inen t&auml;llainen tiedote liittyy korvakynttil&ouml;ihin. Tiedotteeseen liittyv&auml; artikkeli on luettavissa t&auml;m&auml;n lehden sivuilta 22&ndash;27.</p><p>&ndash; Paljon siis tapahtuu pinnan alla. Joistakin ep&auml;ilyksist&auml; huolimatta Skepsis toimii, H&auml;kkinen totesi.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>