<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Astronautti taistelussa huuhaata vastaan</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Astronautti taistelussa huuhaata vastaan</h1><p><div class="ingres">Syyskuussa Amerikan mantereelta kantautui uutinen, ett&auml; toisena kuussa k&auml;vellyt ihminen, astronautti Edwin &rdquo;Buzz&rdquo; Aldrin, 72, oli joutunut k&auml;sirysyyn Beverly Hillsiss&auml;, Kaliforniassa. Syytteen mukaan h&auml;n oli ly&ouml;nyt &rdquo;skeptikkoa&rdquo;, joka ei uskonut miehen koskaan miss&auml;&auml;n kuussa k&auml;yneen.</div></p><p>Elokuvantekij&auml; Bart Sibrel, 37, on v&auml;itt&auml;nyt ohjelmissaan, ett&auml; hein&auml;kuun 11. vuonna 1969 tapahtunut kuulento <a href="http://spaceflight.nasa.gov/history/apollo/apollo11/">Apollo 11</a>, johon my&ouml;s Aldrin osallistui, oli pelkk&auml;&auml; lavastusta. H&auml;n on my&ouml;s v&auml;itt&auml;nyt, ettei yksik&auml;&auml;n ihminen ole itse asiassa ikin&auml; k&auml;vellyt kuun pinnalla. Pari vuotta sitten Sibrel toimi tuottajana yhdysvaltalaisessa Fox-TV:n ohjelmassa <a href="http://badastronomy.com/bad/misc/apollohoax.html">&rdquo;Salaliittoteoria&rdquo;</a>, jossa &rdquo;todistettiin&rdquo; kuuhun laskeutumisten olleen huijausta &ndash; siis salaliitto, jonka tarkoituksena oli saada neuvostoliittolaiset luulemaan, ett&auml; amerikkalaiset olivat voittaneet kilpailun avaruuden valloittamisesta.</p><p>Nyt tapahtuneen k&auml;sirysyn syyksi ilmeni se, ett&auml; Sibrel yritti saada Aldrinilta yll&auml;tyshaastattelun Luxe-hotellin ulkopuolella. Elokuvantekij&auml; my&ouml;nsi pompanneensa varoittamatta &rdquo;puskan takaa&rdquo; esiin ja pyyt&auml;neens&auml; Aldrinia vannomaan k&auml;si Raamatulla, ett&auml; t&auml;m&auml; on todellakin k&auml;ynyt kuussa. Samaan hengenvetoon h&auml;n kertoi syytt&auml;neens&auml; astronauttia pelkuriksi ja varkaaksi, koska t&auml;m&auml; ansaitsee rahaa myym&auml;ll&auml; haastatteluja tapahtumasta, jota ei ikin&auml; ole tapahtunut.</p><p>Sibrel v&auml;itti Aldrinin ly&ouml;neen h&auml;nt&auml; leukaan niin, ett&auml; h&auml;n &rdquo;n&auml;ki t&auml;hti&auml; ja melkein lensi avaruuteen&rdquo;. Beverly Hillsin poliisi vahvisti Sibrelin tehneen rikosilmoituksen pahoinpitelyst&auml; ja haluavan nostaa syytteen Aldrinia vastaan.</p><p>Aldrinin edustajan mukaan astronauttia huomattavasti kookkaampi mies pys&auml;ytti Aldrinin aggressiivisesti hotellin ulkopuolella, eik&auml; p&auml;&auml;st&auml;nyt h&auml;nt&auml; tytt&auml;rineen kulkemaan ohi. Niinp&auml; &rdquo;Buzz&rdquo; t&ouml;n&auml;isi miest&auml; itsepuolustukseksi, p&auml;&auml;st&auml;kseen h&auml;nest&auml; eroon.</p><p>Kohtaus taltioitui tietenkin videolle ja on mit&auml; ilmeisemmin seuraavan Sibrelin ohjelman t&auml;rkeint&auml; antia. Video helpotti my&ouml;s poliisin tutkimuksia, jotka johtivat siihen, ett&auml; Los Angelesin syytt&auml;j&auml;nvirasto p&auml;&auml;tti j&auml;tt&auml;&auml; nostamatta syytteen Aldrinia vastaan. P&auml;&auml;asia n&auml;ytti kuitenkin olevan se, ett&auml; Sibrelin tuleva salaliitto-ohjelma sai n&auml;in rutkasti ilmaista mainosta.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>