<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ufokuvat - aitoja vai ei?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Ufokuvat &ndash; aitoja vai ei?</h1><p><div class="ingres">Ufokirjoissa on lukemattomia valokuvia tunnistamattomista lent&auml;vist&auml; kohteista. My&ouml;s suomen Ufotutkijat ry:lle toimitetaan vuosittain joitakin kuvia, joissa n&auml;kyy tuntematon kohde. Tarkastelussa suuri osa osoittautuu tunnettujen ilmi&ouml;iden aiheuttamiksi tai tahattomiksi valotusvirheiksi. Ajoittain joku intoutuu my&ouml;s v&auml;&auml;rent&auml;m&auml;&auml;n ufokuvia &ndash; vaihtelevalla menestyksell&auml; &ndash; joko kokeillakseen meneek&ouml; j&auml;yn&auml; t&auml;ydest&auml; tai saadakseen julkisuutta.</div></p><p>Sami Laitala Suomen Ufotutkijat ry:st&auml; kertoi Skepsiksen yleis&ouml;tilaisuudessa marraskuussa, ett&auml; tuntemalla kuvien ottamiseen liittyv&auml;t laitteet, tekniikat ja prosessit ufotutkijat voivat l&ouml;yt&auml;&auml; kuvista ep&auml;jatkuvuuskohtia ja ep&auml;johdonmukaisuuksia, jotka paljastavat kuvat manipuloiduksi.</p><p>Laitala itse on harrastanut sek&auml; valokuvausta ett&auml; mustavalkoisten kuvien kehitt&auml;mist&auml; kaksikymment&auml;viisi vuotta, ja on jo varhain kokeillut manipuloida kuvan syntyyn vaikuttavia prosesseja kaikissa mahdollisissa vaiheissa n&auml;hd&auml;kseen, miten kuviin voidaan vaikuttaa.</p><h2>Manipulointikeinoja</h2><p>Kuvaa voidaan Laitalan mukaan manipuloida joko tahallaan tai vahingossa muun muassa valonl&auml;hteill&auml;, -voimakkuudella, -suunnalla, -v&auml;rill&auml; ja -heijastuksilla. My&ouml;s heijastumia, heijastavan pinnan tekstuuria ja kuva-alan ulkopuolella olevia valonl&auml;hteit&auml; sek&auml; valonl&auml;p&auml;isy&auml; voidaan k&auml;ytt&auml;&auml; vaikuttamaan lopputulokseen.</p><p>Kun kuvaa ufokuvaa, merkitt&auml;v&auml;&auml; voi olla valoa l&auml;p&auml;isev&auml;n aineen tiheys. Valo taittuu ja heijastuu tiheydelt&auml;&auml;n erilaisten v&auml;liaineiden &ndash; kuten ilma, vesi ja lasi &ndash; rajapinnassa. Tiheyteen vaikuttaa muun muassa ilman l&auml;mp&ouml;tila, esimerkkin&auml; muun muassa kangastukset.</p><p>Kuvaan vaikuttaa my&ouml;s valoherk&auml;n materiaalin reagoiminen valoon, siis filmin herkkyys ja valon eri aallonpituudet. Filmi&auml; voidaan my&ouml;s altistaa muulle s&auml;teilylle ja sit&auml; voidaan k&auml;sitell&auml; kemiallisesti ja mekaanisesti. Valotusajalla, sulkimen tyypill&auml; ja muodolla on Laitalan mukaan my&ouml;s merkityksens&auml;.</p><p>Keinoja on monia: kaksoisvalotus (ks. Laitalan luentokalvosta otettu kuva t&auml;m&auml;n sivun alalaidassa), taustaprojisointi, filmin kuumentaminen, vedostusmateriaalin k&auml;sitteleminen, yli- tai alivalotus ja negatiivien tai diojen asettaminen p&auml;&auml;llekk&auml;in.</p><p>Kuvaa kehitett&auml;ess&auml; voi valotuksen aikana k&auml;ytt&auml;&auml; hy&ouml;dykseen maskeja. Lis&auml;ksi vedostusmateriaalia voi taivuttaa, liikuttaa ja py&ouml;ritt&auml;&auml; valotuksen aikana. Vedostusmateriaalia voi my&ouml;s k&auml;sitell&auml; kemiallisesti tai mekaanisesti; vanhentuneet kemikaalit ja likainen huuhteluvesi tuottavat usein vahingossakin ufokuvia. Samoin erilaiset roskat: karvat, hiukset, kuplat, hiekka ja p&ouml;ly.</p><p><img alt="" src="2002-4jarv.png" style="float:right;margin:10px;width:400px;height:275px" /></p><h2>V&auml;&auml;rent&auml;j&auml;n perustrikit</h2><p>Perustrikit ufokuvav&auml;&auml;renn&ouml;ksen tekemisess&auml; ovat Laitalan mukaan kaksoisvalotus, aikavalotus, kuvaaminen lasin l&auml;pi (piirrokset lasissa, heijastukset) ja pienoismallin k&auml;ytt&auml;minen. Yleinen, yleens&auml; tahaton virhe on, ett&auml; linssin edess&auml; on pieni&auml; hiukkasia, vesipisaroita tai p&ouml;ly&auml;, jotka n&auml;kyv&auml;t erityisesti salamaa k&auml;ytett&auml;ess&auml;. Salaman heijastuksetkin tuottavat muutenkin usein yll&auml;tt&auml;vi&auml; lopputuloksia. Huijauskuvat paljastetaan etsim&auml;ll&auml; kuvista muun muassa valojen ja varjojen ep&auml;loogisuuksia ja ep&auml;jatkuvuuskohtia &ndash; etenkin kuvan saumoissa ja rakeisuudessa. Kuvan ottopaikalla on k&auml;yt&auml;v&auml;, jos mahdollista, ja katsottava sopiiko valon ja varjojen suunta v&auml;itettyyn kuvausaikaan. Lis&auml;ksi tarkastetaan, mit&auml; j&auml;i kuvaushetkell&auml; kuvaajan sel&auml;n taakse; siell&auml; saattaa olla ikkunaan heijastuva py&ouml;re&auml; ufomainen lamppu.</p><h2>Aitoja ufokuvia?</h2><p>Onko Laitalalle tullut vastaan ufokuvaa, johon h&auml;n ei ole keksinyt selityst&auml;?</p><p>&ndash; Kyll&auml; selityksen aina keksii, muttei aina kovin hyv&auml;&auml;. Iso osa kuvista on yksinkertaisesti niin huonoja, ettei niist&auml; voi sanoa mit&auml;&auml;n varmaa suuntaan taikka toiseen. Tapauksen kulusta ja sen yksityiskohdista ei my&ouml;sk&auml;&auml;n aina saa kaikkea selville. Lis&auml;tiedot voisivat ratkaista asian tai eliminoida osan selityksist&auml;.</p><p>&ndash; Esimerkiksi Kallion kirkon &rdquo;ufolle&rdquo; en osaa esitt&auml;&auml; kuin arvauksia ja mahdollisia selityksi&auml;. Ongelmana tapauksessa on se, ett&auml; ilmi&ouml; huomattiin kuvanauhalla vasta my&ouml;hemmin; kukaan ei koskaan n&auml;hnyt sit&auml; paikan p&auml;&auml;ll&auml;. Ilman havaintoja tapaus on arvoton.</p><p>&ndash; Nauhalla n&auml;kyy kahdesti, kuinka kirkas valkoinen valoilmi&ouml; liikkuu viivasuoraan alhaalta yl&ouml;s kuvaruudun poikki. Se voisi muuten olla ilmapallo tai hotelli Hesperiasta irti laskettu pilottipallo, mutta sellainen ei kulkisi ruudun poikki niin nopeasti; se liikkuisi ainakin hiukan vinosti tuulen takia ja tuskin n&auml;ytt&auml;isi niin suurelta niin et&auml;&auml;ll&auml;. Kyseess&auml; voi olla vika tai h&auml;iri&ouml; kamerassa, mutta sellaiseksikin se olisi kovin outo.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>