<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tarkennuksia antroposofiasta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Tarkennuksia antroposofiasta</h1><p>Artikkelini antroposofian pseudotieteellisest&auml; maailmankuvasta (<a href="../2001/2001-3erva.html">Skeptikko 3/2001</a>) her&auml;tti toivomallani tavalla keskustelua Skeptikko-lehden edellisess&auml; numerossa (4/2001). Palaute osoittaa, ett&auml; aiheesta on syyt&auml; esitt&auml;&auml; t&auml;smennyksi&auml;. Kaikkea ei voi mahduttaa yhteen artikkeliin.</p><p>Artikkelini perusargumentti oli varsin yksinkertainen. Antroposofia on okkultistinen ja t&auml;ysin ep&auml;tieteellinen oppirakennelma, jonka lukuisat k&auml;yt&auml;nn&ouml;n sovellutukset niin ik&auml;&auml;n lep&auml;&auml;v&auml;t t&auml;ysin perustelemattomien oletusten ja luulottelun varassa. Mik&auml;&auml;n antroposofian sovellutuksista ei kest&auml; kriittist&auml; tieteellist&auml; tarkastelua.</p><p><b>Juhani Salo</b> kiittelee minua kansalaisrohkeudesta, koska uskallan arvostella <b>Steineria</b>, jota h&auml;n itse haluaa nimitt&auml;&auml; monilahjakkuudeksi. My&ouml;s Salo l&auml;htee liikkeelle Steinerin tietoteoriasta, josta h&auml;n kertoo saaneensa kokea kanssaoivaltamisen nautinnon. Tietoteoriaa t&auml;rke&auml;mp&auml;n&auml;kin Salo pit&auml;&auml; antroposofian k&auml;yt&auml;nn&ouml;n sovellutuksia. Salon kommentointi on poikkeuksellista. Antroposofeilta yleisemmin kuultu kommentti viittaa siihen, ett&auml; Steinerin opetuksia ei oteta miss&auml;&auml;n kirjaimellisesti. Arvostelu pyrit&auml;&auml;n sitten ampumaan alas sill&auml;, ett&auml; kun arvostelija ei tied&auml;, mit&auml; Steinerin harhan&auml;kyihin perustuvia n&auml;kemyksi&auml; noudatetaan ja mit&auml; ei, voidaan arvostelu leimata antroposofista nykyajattelua v&auml;&auml;rist&auml;v&auml;ksi ridikulaatioksi. Salo ei l&auml;hde t&auml;h&auml;n, mik&auml; minusta on todellista siviilirohkeutta. H&auml;n my&ouml;nt&auml;&auml; implisiittisesti analyysini virheett&ouml;myyden ja esitt&auml;ytyy vapaaehtoisesti yhten&auml; esimerkkin&auml; henkil&ouml;st&auml;, jonka maailmankuva todellakin perustuu antroposofiseen okkultismiin. T&auml;lt&auml; pohjalta Salo viel&auml; p&auml;&auml;tyy puolustelemaan antroposofian sovellutuksia, kuten biodynaamista viljely&auml; ja ajatusta rokotusten vahingollisuudesta. Tunnen kiitollisuutta Saloa kohtaan argumenttini havainnollistamisesta.</p><p>Salon avoimuus on kunnioitettavaa. T&auml;h&auml;n saakka antroposofit ovat nimitt&auml;in j&auml;rjestelm&auml;llisesti kielt&auml;ytyneet keskustelusta arvostelijoiden kanssa. Esimerkiksi Helsingin steinerkoulun yll&auml;pit&auml;m&auml; keskustelupalsta suljettiin pikaisesti, kun sinne ilmaantui kiusallisia kysymyksi&auml; antroposofiasta ja steinerpedagogiikasta. Yhdenk&auml;&auml;n steinerpedagogin vastauksia mainitulla palstalla ei n&auml;hty, vaikka palsta oli nimenomaan koulun itsens&auml; yll&auml;pit&auml;m&auml;. Koulu ei siis yritt&auml;nytk&auml;&auml;n vastata sille julkisesti esitettyihin kysymyksiin, vaan pyrki tukahduttamaan vaikeaksi kokemansa keskustelun sulkemalla mainitut keskustelusivut. Tavallisessa peruskoulussa t&auml;llainen menettely ei tulisi kysymykseenk&auml;&auml;n. Steinerkoulun edustajia ei muutenkaan yleens&auml; n&auml;y julkisuudessa. Jopa Suomen tunnetuin antroposofisen okkultismin edustaja <b>Reijo Wilenius</b>, joka on toiminut steineropettajana jo l&auml;hes puoli vuosisataa sitten, pyrki vastik&auml;&auml;n televisiohaastattelussa korostamaan ulkopuolisuuttaan ja et&auml;isyytt&auml;&auml;n steinerkoululiikkeeseen.</p><p>Vain ani harvat tunnustautuvat julkisesti antroposofeiksi. Antroposofisen liiton puheenjohtaja <b>Yrj&ouml; M&auml;enp&auml;&auml;kin</b> totesi taannoin televisiossa olevansa &rdquo;antroposofisesti suuntautunut henkil&ouml;&rdquo;, ei siis varsinainen antroposofi. Antroposofisessa liitossa vuosikymmeni&auml; n&auml;kyv&auml;sti vaikuttanut <b>Pentti Aaltonen</b>, joka on mm. suomentanut ja toimittanut huomattavan m&auml;&auml;r&auml;n antroposofista kirjallisuutta, kysytt&auml;ess&auml; jopa v&auml;itti Turussa el&auml;m&auml;nkatsomusmessuilla syksyll&auml; 2000, ettei ole opiskellut antroposofiaa kuin vasta muutaman vuoden, joten ei ole oikea henkil&ouml; vastaamaan antroposofiaa koskeviin kysymyksiin. Antroposofeille onkin tyypillist&auml; se, ett&auml; tiukan paikan tullen oma oppi sujuvasti kiellet&auml;&auml;n. Seuraavan vuoden messuilla steinerkoulua esitteliv&auml;tkin nuoret koululaiset.</p><p>Toisen palautteen kirjoittaja <b>Tapio Kangasniemi</b> esitti pahennusta siit&auml;, etten artikkelissani ollut huomioinut uskonnollisista l&auml;ht&ouml;kohdista antroposofiaa kohtaan esitetty&auml; kritiikki&auml;. Kangasniemi on oikeassa. Kuten artikkelissani totesin, ei tavoitteeni ollutkaan antroposofian maailmankatsomuksellinen puntarointi, vaan antroposofisen maailmankuvan pseudotieteellisen luonteen esittely. Erityisesti Kangasnieme&auml; &auml;rsytti se, ett&auml; en artikkelissani viitannut <b>Osmo Tiilil&auml;n</b> ja <b>Paavo Hiltusen</b> aiheesta kirjoittamiin kirjoihin. Kangasniemi katsoo, ett&auml; l&auml;hdekirjallisuuden valinta on jonkinlainen kannanotto kristillisi&auml; kirjoittajia kohtaan. T&auml;ss&auml; h&auml;n on v&auml;&auml;r&auml;ss&auml;. Mainitut teokset eiv&auml;t olleet artikkelissani mukana siit&auml; yksinkertaisesta syyst&auml;, ettei p&auml;&auml;argumenttini esitt&auml;minen sit&auml; edellytt&auml;nyt.</p><p>Tiilil&auml;n &rdquo;Salatiede p&auml;iv&auml;nvalossa&rdquo; (Gummerus 1937) ja Hiltusen &rdquo;Mit&auml; Rudolf Steiner todella opetti&rdquo; (WSOY 1990) ovat eritt&auml;in suositeltavaa luettavaa. Tiilil&auml;n teos esittelee tarkasti mutta ytimekk&auml;&auml;sti antroposofian perusopetukset vieh&auml;tt&auml;v&auml;ll&auml; vanhan ajan oppineisuutta henkiv&auml;ll&auml; tavalla. Ik&auml; on samalla teoksen heikkous. Vuosikymmenten kuluessa on jo ilmestynyt lukuisia teoksia, joissa samat asiat esitet&auml;&auml;n nykyaikaa puhuttelevammalla tavalla. Hiltusen kirja on niin ik&auml;&auml;n tuhti tietopaketti. Hiltusen teoksen merkityksest&auml; kertoo sekin, ett&auml; antroposofien yritys vastata Hiltusen esitt&auml;m&auml;&auml;n kritiikkiin luhistui t&auml;ydellisesti. <b>Risto Suurla</b>, Reijo Wilenius ja <b>Tony Dunderfelt</b> yrittiv&auml;t laatia kokonaisen kirjan (&rdquo;Huomautuksia Paavo Hiltusen Steiner-kirjasta&rdquo;, Suomen antroposofinen liitto 1991) vastakritiikiksi Hiltuselle. Lopputuloksena oli hajanainen kokoelma lapsellista saivartelua tietyist&auml; Hiltusen kirjan toisarvoisista yksityiskohdista. T&auml;m&auml; erilliskommenttiluettelo on er&auml;s lapsellisimmista ja n&auml;s&auml;viisastelevimmista vihkosista, jonka olen k&auml;siini onnistunut saamaan. Hiltusen liitt&auml;minen nykykeskusteluun on kuitenkin vaikeata siksi, ett&auml; h&auml;n itse n&auml;ytt&auml;&auml; pyrkiv&auml;n koko asiasta eroon. Ottaessani h&auml;neen yhteytt&auml; h&auml;n kategorisesti kielt&auml;ytyi keskustelemasta aiheesta sanaakaan, sill&auml; h&auml;nell&auml; on omien sanojensa mukaan nykyisin t&auml;rke&auml;mp&auml;&auml; tutkittavaa. Ymm&auml;rr&auml;n hyvin.</p><p>Mutta Kangasniemi on toki oikeassa siin&auml;, ett&auml; en tarkastele antroposofian ja kristinuskon v&auml;lisi&auml; j&auml;nnitteit&auml;. Aihe olisikin ollut mielenkiintoinen lis&auml; artikkelissani. Kristittyjen ja antroposofian suhde on nimitt&auml;in kaukana yksiselitteisyydest&auml;. Jo pinnallinen tarkastelu osoittaa itsest&auml;&auml;n selv&auml;ksi sen, ett&auml; opit ovat rajussa ristiriidassa kesken&auml;&auml;n. Useimpia antroposofian l&auml;ht&ouml;kohdista, kuten vaikkapa sielunvaellusoppia tai k&auml;sityst&auml; kahdesta Jeesuksesta ei voida sovittaa kristilliseen opetukseen. T&auml;ss&auml; suhteessa onkin h&auml;mm&auml;stytt&auml;v&auml;&auml;, ettei Kangasniemen edustamaa kristillist&auml; kritiikki&auml; ole esiintynyt enemp&auml;&auml;. Itse asiassa kirkko on jossain vaiheessa esitt&auml;nyt steinerkouluista jopa my&ouml;nteisi&auml; arvioita. H&auml;mment&auml;v&auml;&auml; on sekin, kuinka paljon kirkon edustajia steinerkoululiikkeess&auml; toimii. On vaikea uskoa, ett&auml; t&auml;llainen my&ouml;nteisyys kirkon piiriss&auml; perustuisi mihink&auml;&auml;n muuhun kuin tiet&auml;m&auml;tt&ouml;myyteen.</p><p>Kristillisiss&auml; piireiss&auml; on siis yh&auml; tarvetta Kangasniemen edustamalle kritiikille. Tosin samalla on huomattava, ett&auml; antroposofit n&auml;ytt&auml;v&auml;t varautuneen uskonnollisista l&auml;ht&ouml;kohdista esitett&auml;v&auml;&auml;n arvosteluun. My&ouml;s minut on kritiikki&auml; esitt&auml;ess&auml;ni pyritty lokeroimaan uskonkiihkoilijaksi. Mielenkiintoista onkin, ett&auml; nyt Kangasniemi puolestaan haluaa lokeroida minut ja muutkin skeptikot ateisteiksi, vaikka ymm&auml;rt&auml;&auml;kseni h&auml;nell&auml; ei voi olla alkeellisintakaan k&auml;sityst&auml; ainakaan minun henkil&ouml;kohtaisesta vakaumuksestani, ellei h&auml;n sitten Steinerin tavoin luulottele, ett&auml; h&auml;nen k&auml;ytett&auml;viss&auml;&auml;n on jonkinlainen yliluonnollinen tiedonhankintamenetelm&auml;.</p><p>On huomattava, etten artikkelissani k&auml;sitellyt monia muitakaan antroposofiaan keskeisesti liittyvi&auml; teemoja. En esimerkiksi analysoinut lainkaan antroposofian aatehistoriallisia kytkent&ouml;j&auml;. Steinerin vertaaminen aikalaisiinsa ja aikaisempiin okkultisteihin osoittaa nimitt&auml;in sen, ett&auml; Steiner ei oikeastaan keksinyt oppejaan itse, vaan l&auml;hinn&auml; kokoili yhteen jo aiemmin esitetty&auml; okkultismia. Samalla my&ouml;s antroposofian ja kansallissosialismin kytkenn&auml;t j&auml;iv&auml;t artikkelissani puutteelliselle huomiolle.</p><p>My&ouml;sk&auml;&auml;n antroposofisen liikkeen poliittisiin kytkent&ouml;ihin en artikkelissani puuttunut. Harvat esimerkiksi tiet&auml;v&auml;t, kuinka demokratiaa halventavalla tavalla 1970-luvulla steinerkouluja koskevaa lains&auml;&auml;d&auml;nt&ouml;&auml; edistettiin. Riitt&auml;m&auml;tt&ouml;m&auml;lle huomiolle jouduin j&auml;tt&auml;m&auml;&auml;n my&ouml;s Rudolf Steinerin persoonan. Asiantuntija-arvioissa on j&auml;lkik&auml;teen arvioitu h&auml;nen sairastaneen skitsofreniaa. On my&ouml;s esitetty arvioita siit&auml;, ett&auml; Steinerin harha-aistimukset perustuivat huumeiden ja alkoholin k&auml;ytt&ouml;&ouml;n. Yhteen artikkeliin t&auml;t&auml; kaikkea ei voinut mahduttaa, joten palataanpa n&auml;ihin asioihin my&ouml;hemmin viel&auml; tarkemmin.</p><p><i>Kirjoittaja, VTT Heikki Ervasti toimii Turun yliopistossa dosenttina.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>