<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Varpu taipui n&auml;ytt&auml;v&auml;sti</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Varpu taipui n&auml;ytt&auml;v&auml;sti &ndash;</h1><h2>aina kun koehenkil&ouml;t tiesiv&auml;t maassa olevan jotain mit&auml; pit&auml;isi havaita</h2><p>Jyv&auml;skyl&auml;ss&auml; testattiin kahta varpumiest&auml; viime vuonna. Kokeissa todettiin, ett&auml; varpu taipuu ja ett&auml; taipumisilmi&ouml; on todellakin varsin n&auml;ytt&auml;v&auml;. Varpu taipui aina kun koehenkil&ouml;t tiesiv&auml;t, ett&auml; maassa oli jotain, joka piti havaita, mutta tulokset olivat t&auml;ysin satunnaisia silloin kun heill&auml; ei ollut tietoa asiasta. Jyv&auml;skyl&auml;n Skepsis-ryhm&auml; sen sijaan oppi yht&auml; jos toista koetilaisuuksien j&auml;rjest&auml;misest&auml;.</p><p>Jyv&auml;skyl&auml;n skeptikot kutsuivat kev&auml;&auml;ll&auml; 2001 Skepsis ry:n puheenjohtajan <b>Jukka H&auml;kkisen</b> esitelm&ouml;im&auml;&auml;n taikavarvuista. Tilaisuuden j&auml;lkeen saimme yhteydenottoja muutamilta varvunk&auml;ytt&auml;jilt&auml;, joista osa ilmoitti olevansa halukas osoittamaan kykyns&auml; valvotussa kokeessa. Koska varpuhenkil&ouml;t yleens&auml; kertovat l&ouml;yt&auml;v&auml;ns&auml; vett&auml;, heid&auml;n kykyjens&auml; kokeellinen testaaminen on ty&ouml;l&auml;st&auml;. T&auml;llaisia kokeita on kuitenkin tehty aikaisemmin [<a href="#1">1</a>,<a href="#2">2</a>] ja on tekeill&auml; Joensuussa.</p><p>Varpumiehist&auml; kaksi kertoi kuitenkin omaavansa kykyj&auml;, jotka voitaisiin testata melko helposti. Heist&auml; toinen kertoi l&ouml;yt&auml;v&auml;ns&auml; metalliesineit&auml; maasta. Toinen taas sanoi pystyv&auml;ns&auml; l&ouml;yt&auml;m&auml;&auml;n ja maadoittamaan vesisuonia ja edelleen havaitsemaan, jos suonen maadoitusta muutettaisiin. Henkil&ouml;t olivat innokkaita testattavaksi, joten heille j&auml;rjestettiin kokeet. Ryhm&auml;ll&auml;mme oli jo hieman aikaisempaa kokemusta [<a href="#3">3</a>] paranormaalien ilmi&ouml;iden testaamisesta, mutta n&auml;m&auml; kokeet opettivat paljon k&auml;yt&auml;nn&ouml;n j&auml;rjestelyist&auml;.</p><h2>Yleisi&auml; periaatteita</h2><p>Kokeet suoritettiin kaksoissokkokokeena, jossa testattava henkil&ouml; ja testaajat eiv&auml;t varsinaisen testin aikana tied&auml; mik&auml; kussakin testin osassa on testattavan kannalta positiivinen havainto. T&auml;m&auml;h&auml;n on tieteellisiss&auml; kokeissa usein k&auml;ytetty j&auml;rjestely, jolla pyrit&auml;&auml;n eliminoimaan mahdollisuus, ett&auml; jompi kumpi osapuoli tiedostamattaankaan vaikuttaisi koetulokseen. K&auml;yt&auml;nn&ouml;ss&auml; kaksoissokkoutus vaatii, ett&auml; paikalla on useampia avustajia, jotka eiv&auml;t saa kommunikoida kesken&auml;&auml;n kokeen aikana.</p><p>Kokeita suunnitellessa laadittiin koesopimus [<a href="#4">4</a>], jossa selvitettiin t&auml;sm&auml;llisesti, mit&auml; tutkitaan, miten koe k&auml;yt&auml;nn&ouml;ss&auml; tapahtuu ja mik&auml; katsotaan onnistuneeksi tulokseksi. Kirjallinen sopimus on aina syyt&auml; tehd&auml;, ettei j&auml;rjestelyist&auml; ja tulosten tulkinnasta synny j&auml;lkeenp&auml;in mit&auml;&auml;n erimielisyyksi&auml;. Koesopimusta teht&auml;ess&auml; on oltava tarkkana ja joskus mainittava my&ouml;s itsest&auml;&auml;nselvyyksilt&auml; tuntuvia asioita, kuten esimerkiksi todettava, ett&auml; esineit&auml; maasta etsitt&auml;ess&auml; ei varvussa saa olla mink&auml;&auml;nlaisia elektronisia tai kemiallisia antureita, eik&auml; sill&auml; saa tunnustella maata koepaikalla. Silloin kun onnistuneesta kokeesta on luvassa 10.000 euron tai per&auml;ti 1.000.000 dollarin palkkio, voi aina l&ouml;yty&auml; joku, joka koettaisi hy&ouml;dynt&auml;&auml; pyk&auml;lien porsaanreiki&auml;.</p><p>T&auml;ss&auml; artikkelissa luomme koetulosten tarkastelun lis&auml;ksi katsauksen my&ouml;s kokeen toteutukseen siin&auml; toivossa, ett&auml; se auttaisi tulevia samankaltaisten kokeiden j&auml;rjest&auml;ji&auml;.</p><h2>Ensimm&auml;inen koe</h2><p>Ensimm&auml;inen koe tehtiin syyskuussa 2001. Testattavana oli nuorehko, akateemisen koulutuksen saanut mies, joka kertoi pystyv&auml;ns&auml; havaitsemaan metalli-, muovi- ja jopa puuesineit&auml; maasta L-varvullaan. H&auml;n ei uskonut, ett&auml; varvulla pystyisi l&ouml;yt&auml;m&auml;&auml;n vett&auml; eik&auml; edes pit&auml;nyt vesisuonta j&auml;rkev&auml;n&auml; k&auml;sitteen&auml;. H&auml;n kertoi itsekin pohdiskelleensa kuinka varpuilmi&ouml;t&auml; olisi mahdollista testata luotettavasti.</p><p>Koepaikaksi valittiin laaja uimaranta, johon oli helppo kaivaa pieni&auml; kuoppia. Paikalta valittiin sopivan kokoinen alue eli koerata, jolle merkityist&auml; testikohdista koehenkil&ouml; valitsi ja hyv&auml;ksyi varpuaan k&auml;ytt&auml;en kymment&auml; sellaista kohtaa, joissa h&auml;nen mukaansa ei ollut mit&auml;&auml;n koetta h&auml;iritsev&auml;&auml;. Numeroituihin testikohtiin upotettiin pieni&auml; metallitappeja, jotka nekin koehenkil&ouml; oli etuk&auml;teen hyv&auml;ksynyt kokeiltuaan itse niiden l&ouml;ytymist&auml; hiekan alta.</p><p>Kaksoissokkoutus toteutettiin seuraavasti: Aluksi koeradalle saapui kaksi toimitsijaa, jotka piilottivat esineet maahan arpoen jokaisessa testikohdassa tuliko maahan esinett&auml; vaiko ei. He kirjasivat asetelman lomakkeelle, joka suljettiin kirjekuoreen. Koehenkil&ouml; oli merkinnyt k&auml;ytetyt lomakkeet allekirjoituksellaan, jotta niit&auml; ei olisi voinut vaihtaa h&auml;nen huomaamattaan. T&auml;m&auml;n j&auml;lkeen piilottajat poistuivat koepaikan v&auml;litt&ouml;m&auml;st&auml; l&auml;heisyydest&auml; ja paikalle saapui kolmas toimitsija. H&auml;n peitti loputkin kaivamisen j&auml;ljet haravalla silt&auml; varalta, ett&auml; piilottajat olisivat kuoppia peitt&auml;ess&auml;&auml;n tiedostamattaan j&auml;tt&auml;neet paikalle merkkej&auml; siit&auml; onko kuopassa esine vai ei.</p><p>Sitten itse koehenkil&ouml; saapui paikalle valvojan ja avustajansa kanssa. H&auml;n k&auml;vi radan l&auml;pi suorittaen havaintonsa ja valvoja kirjasi ne koehenkil&ouml;n n&auml;hden toiselle lomakkeelle. Kun koehenkil&ouml; oli havaintonsa suorittanut, kuopat kaivettiin auki h&auml;nen l&auml;sn&auml;ollessaan, ja esineiden sijainnit kirjattiin kolmannelle lomakkeelle.</p><p>Tarkistusvaiheessa varmistettiin ensin, ett&auml; kaikki piilotetut esineet oli l&ouml;ydetty. Sen j&auml;lkeen tarkistettiin koehenkil&ouml;n suorituksen onnistuminen lomakemerkint&ouml;j&auml; vertaamalla. T&auml;m&auml; j&auml;rjestely k&auml;ytiin l&auml;pi kolmesti, ja koeradan paikkaa vaihdettiin joka kerta, jotta koe-esineist&auml; maahan mahdollisesti j&auml;&auml;v&auml; &rdquo;j&auml;lki&rdquo; ei voisi vaikeuttaa havaintoja.</p><p>TULOKSET eiv&auml;t olleet koehenkil&ouml;n kannalta edullisia. Kun rata oli k&auml;yty l&auml;pi kolmesti, olivat tulokset 7/10, 6/10 ja 4/10, eli 17 havaintoa oikein 30:st&auml;. Koesopimuksessa oli sovittu, ett&auml; positiivinen tulos olisi v&auml;hint&auml;&auml;n 80% havainnoista oikein eli 24 oikeaa havaintoa. Koehenkil&ouml; piti tulosta yll&auml;tt&auml;v&auml;n&auml;, mutta suhtautui siihen hyvin rauhallisesti. H&auml;n ei keksinyt mik&auml; meni vikaan eik&auml; yritt&auml;nyt juurikaan selitell&auml; huonoa menestyst&auml;&auml;n.</p><p>KOKEEN J&Auml;LKEEN totesimme huomionarvoisen seikan: varvulla oli taipumusta &rdquo;puoltaa&rdquo; eli se kertoi suuremmalla todenn&auml;k&ouml;isyydell&auml; ett&auml; maassa oli esine, kuin ett&auml; siin&auml; ei ole. Kahdessa ensimm&auml;isess&auml; testisarjassa maahan oli todellakin piilotettu yli viisi esinett&auml; ja kolmannessa alle viisi, mik&auml; sai kokeen alkupuolen tuloksen n&auml;ytt&auml;m&auml;&auml;n yll&auml;tt&auml;v&auml;n hyv&auml;lt&auml;. Yleisesti t&auml;m&auml;ntyyppisiss&auml; kokeissa olisikin tulosten tulkinnan helpottamiseksi hyv&auml; arpoa testisarjat mieluummin siten, ettei niiss&auml; sallita kovin suuria poikkeamia keskiarvok&auml;ytt&auml;ytymisest&auml;.</p><p>Totesimme my&ouml;s, ett&auml; kaikkien osapuolten kannalta olisi miellytt&auml;v&auml;mp&auml;&auml;, jos koesarjojen tuloksia ei tarkistettaisi lomakkeilta aina kunkin sarjan j&auml;lkeen vaan kaikki vasta koko kokeen lopussa. Negatiivinen v&auml;litulos latistaa tunnelmaa ja saattaisi synnytt&auml;&auml; halua keskeytt&auml;&auml; koe tai muuttaa koej&auml;rjestely&auml; ennen kuin tulokset ovat tilastollisesti merkitsevi&auml;.</p><h2>Toinen koe</h2><p>Toinen koe suoritettiin marraskuussa 2001. T&auml;m&auml; koehenkil&ouml; ilmoitti l&ouml;yt&auml;v&auml;ns&auml; &rdquo;vesisuonia&rdquo; perinteisell&auml; Y-varvulla ja pystyv&auml;ns&auml; &rdquo;maadoittamaan&rdquo; ne asettamalla runsaan metrin mittaisen kuparitangon maahan poikittain suonen p&auml;&auml;lle. T&auml;m&auml;n maadoituksen tarkoitus on torjua jotakin vesisuonen v&auml;litt&auml;m&auml;&auml; s&auml;teily&auml; ja henkil&ouml; kertoi suorittavansa t&auml;llaisia maadoituksia niit&auml; tilaaville asiakkaille. H&auml;n kertoi havaitsevansa varpunsa avulla, mik&auml;li maadoitustankoa nostetaan vaikkapa vain toisesta p&auml;&auml;st&auml;. T&auml;t&auml;kin kyky&auml; oli siis varsin helppo testata.</p><p><div class="figure"><img alt="" src="2002-1kolh.jpg" style="width:283px;height:179px" /></div></p><p>Koepaikaksi valittiin maalaistalo, jonka alla kulkevat vesisuonet koehenkil&ouml; maadoitti talon ymp&auml;rilt&auml;. Koehenkil&ouml; valitsi tietyn suonen, jonka maadoitusta toimitsijat muuttaisivat nostamalla ja laskemalla sen p&auml;&auml;lle laitettua kuparitankoa. Tangon nostaminen ja laskeminen tapahtuisi satunnaisesti. T&auml;t&auml; varten oli etuk&auml;teen arvottu nelj&auml; 20 toiston testisarjaa, joista koepaikalla valittiin satunnaisesti yksi. Testisarjat oli nyt arvottu siten, ett&auml; tanko pidett&auml;isiin alhaalla 50% todenn&auml;k&ouml;isyydell&auml;, kuitenkin niin, ett&auml; 20 toiston tapauksessa tanko olisi alhaalla v&auml;hint&auml;&auml;n 8 ja korkeintaan 12 kertaa.</p><p>Aluksi testisuonen p&auml;&auml;ll&auml; olevaa maadoitustankoa nostettiin ja laskettiin talon vastakkaisella puolella olleen koehenkil&ouml;n tieten, jotta h&auml;n sai tarkistaa havaitsisiko h&auml;n sielt&auml; k&auml;sin maadoituksen muutoksen. Varsinaisessa kokeessa tankoa liikuteltiin joka kerta samalla koehenkil&ouml;n hyv&auml;ksym&auml;ll&auml; tavalla ja koehenkil&ouml;n tunteman ulkopuolisen tarkkailijan n&auml;hden.</p><p>Varsinaisessa kokeessa toimitsijat muuttivat maadoitusta arvotun sarjan mukaisella tavalla ja ilmoittivat avustajan v&auml;lityksell&auml; uuden mittauksen alkamisesta talon toiselle puolelle koehenkil&ouml;lle ja t&auml;m&auml;n valvojalle. Koehenkil&ouml; suoritti havaintonsa ja ilmoitti sen valvojalle, joka edelleen ilmoitti toimitsijoille, milloin koehenkil&ouml; olisi valmis seuraavaan mittaukseen. Valvoja merkitsi havainnot lomakkeelle koehenkil&ouml;n n&auml;hden, ja talon toisella puolen tangon asennot merkittiin toiselle lomakkeelle tarkkailijan n&auml;hden. Lomakemerkint&ouml;jen oikeellisuus vahvistettiin viel&auml; allekirjoituksin ennen niiden vertaamista.</p><p>TULOS ei t&auml;ss&auml;k&auml;&auml;n kokeessa ollut koehenkil&ouml;n kannalta positiivinen: H&auml;n havaitsi oikein 9 tapausta 20:st&auml;. Positiivinen tulos olisi sopimuksen mukaan ollut j&auml;lleen 80% eli 16 tapausta oikein. Koehenkil&ouml; oli j&auml;lkik&auml;teen hyvin h&auml;mm&auml;stynyt tuloksesta. Muutamia p&auml;ivi&auml; kokeen j&auml;lkeen h&auml;n viel&auml; soitti er&auml;&auml;lle meist&auml; ihmetellen tulosta. Vaikutti silt&auml;, ett&auml; pieni ep&auml;ilyn siemen h&auml;neen oli tarttunut, sill&auml; h&auml;n sanoi tekev&auml;ns&auml; omia tutkimuksiaan ensi kes&auml;n&auml;, ja jos tulos olisi edelleenkin sama, sanoi h&auml;n lopettavansa suonien maadoitukset. Sen sijaan h&auml;n vakuutteli asiakkaidensa olleen tyytyv&auml;isi&auml; maadoituksiin sek&auml; h&auml;nen katsomiinsa kaivonpaikkoihin.</p><p>KOKEEN P&Auml;&Auml;TYTTY&Auml;, mutta onneksi ennen koetulosten analysointia, koehenkil&ouml; alkoi ep&auml;ill&auml;, voisiko vesisuonessa tapahtua jotain kyll&auml;stymisilmi&ouml;t&auml;, jolloin se ei en&auml;&auml; reagoisikaan tangon liikkeisiin joko ollenkaan tai tavallista hitaammin. Teimmekin viel&auml; testin, jossa tangon asentoa muutettiin koehenkil&ouml;n tieten, ja h&auml;n sai vahvistaa edelleenkin havaitsevansa varvun taipuvan, vaikka koetta oli samassa paikassa toistettu jo monta kertaa. Tulevissakin kokeissa kannattaa muistaa antaa koehenkil&ouml;n varmistua kyvyst&auml;&auml;n sek&auml; ennen koetta ett&auml; sen j&auml;lkeen ennen tulosten tarkistamista. Olosuhteiden muuttuminen ja koehenkil&ouml;n v&auml;syminen parituntisen kokeen aikana voisivat tarpeettomasti saattaa koetuloksen kyseenalaiseksi.</p><p>Viel&auml; yksi maininnan arvoinen seikka on, ett&auml; koehenkil&ouml;n edustaja oli seuraamassa tangon siirtely&auml; ja varmistamassa muistiinpanojen oikeellisuuden. Ei riit&auml;, ett&auml; skeptikot voivat olla varmoja siit&auml;, ettei heit&auml; petet&auml; kokeessa mill&auml;&auml;n tavalla &ndash; my&ouml;s testattavan t&auml;ytyy voida olla vakuuttunut siit&auml;.</p><p>LOPPUTULOKSENA saatoimme todeta, ett&auml; varpu todella taipui, ja viel&auml;p&auml; hyvin n&auml;ytt&auml;v&auml;sti aina silloin kun koehenkil&ouml;t tiesiv&auml;t maassa olevan jotain, mit&auml; heid&auml;n pit&auml;isi havaita. Sen sijaan silloin kun heill&auml; ei ollut mit&auml;&auml;n tietoa asiasta, olivat tulokset t&auml;ysin satunnaisia. Mit&auml;&auml;n n&auml;ytt&ouml;&auml; varvun toimimisesta ei siis n&auml;iss&auml; kokeissa saatu.</p><h2>Viitteet</h2><ol class="bibliography"><li><a name="1">Kari-Koskinen O., Mela M., Arkko P. &amp; Niinimaa A., Maas&auml;teilyraportti. Kansanterveystieteen julkaisuja M86/85. 105 s. Oulu 1985. ISBN 951-45-3591-X, ISSN 0355-7979. Uusintapainos ISBN 951-98841-0-6, <a href="http://www.skepsis.fi/jutut/maasateilyraportti.pdf">http://www.skepsis.fi/jutut/maasateilyraportti.pdf</a></a></li> <li><a name="2">Edesmenneen prof. Juhani Kanteleen (JY, Fysiikan laitos) kerrotaan tehneen tutkimuksia taikavarvuista. Kanteleen aihetta k&auml;sittelev&auml;t muistiinpanot j&auml;iv&auml;t ilmeisesti Fysiikan laitoksen haltuun ja katosivat laitoksen muuton yhteydess&auml; 1996.</a></li> <li><a name="3">Vesa Kolhinen &amp; Antti Koponen: <i>Psyykikkoa testattiin Jyv&auml;skyl&auml;ss&auml;</i>, Skeptikko 4/97 s.22.</a></li> <li><a name="4">Sopimusmalleja voi pyyt&auml;&auml; Skepsis ry:n hallituksen j&auml;senilt&auml;.</a></li> </ol><p><i>Kirjoittajat Vesa Kolhinen, Juha Merikoski ja Matias Aunola ovat Skepsiksen alueaktiiveja Jyv&auml;skyl&auml;st&auml;. Kolhinen on my&ouml;s Skepsiksen hallituksen j&auml;sen.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>