<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Fasilitointi &ndash; faktaa fiktiota vai filunkia?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Fasilitointi &ndash; faktaa fiktiota vai filunkia?</h1><p><img src="2005-4oja1.png" style="border:0;width:600px;height:420px;float:right;" /></p><p><div class="ingres">Ulla Ojalammilta ja Marjatta Lepp&auml;selt&auml; valmistui kev&auml;&auml;ll&auml; erityispedagogiikan pro gradu -tutkielma <b>Fasilitointi &ndash; faktaa fiktiota vai filunkia?</b> Jyv&auml;skyl&auml;n yliopistossa. Gradun mukaan oppilaat onnistuivat fasilitoimalla kirjoittaen saamaan oikeita vastauksia testeiss&auml; vain silloin, kun fasilitoija kuuli tai n&auml;ki kysymyksen tai teht&auml;v&auml;n, ja kun fasilitoija katsoi n&auml;pp&auml;imist&ouml;&auml;.</div></p><p>Fasilitointi tarkoittaa fasilitoijan v&auml;lityksell&auml; tapahtuvaa kommunikointia niin, ett&auml; fasilitoija pit&auml;&auml; k&auml;dest&auml;, kyyn&auml;rp&auml;&auml;st&auml; tai olkap&auml;&auml;st&auml; kiinni ja kirjoittaa avustettavan k&auml;denliikkeiden mukaan joko n&auml;pp&auml;imist&ouml;lle, kommunikaattorille tai tietokoneelle. Tutkimuksen tarkoituksena oli selvitt&auml;&auml;, kuka fasilitoidut viestit todellisuudessa kirjoittaa, avustaja (fasilitoija) vai avustettava (fasilitoitava). Aikaisempien tutkimusten perusteella tutkijat olettivat hypoteesinaan, ett&auml; avustaja vaikuttaa oppilaan viestien sis&auml;lt&ouml;ihin.</p><p>Kokeelliseen tutkimukseen osallistui yksitoista 7&ndash;15-vuotiasta kehitysvammaista ja autistista oppilasta sek&auml; heid&auml;n fasilitoijansa kahdesta l&auml;nsisuomalaisesta koulusta. Tutkimus jakaantui kuuteen erilaiseen testiin: esinetestiin, kuvien nime&auml;miseen, kuvista kertomiseen, lukemistestiin, itsen&auml;isen osoittamisen mittaukseen ja oman nimen kirjoittamiseen. Sokkotesteiss&auml; fasilitoijat sulkivat silm&auml;ns&auml; siksi aikaa, kun oppilaat katsoivat heille n&auml;ytettyj&auml; kuvia, esineit&auml; tai sanoja. Fasilitoijat kirjoittivat testeiss&auml; annetuista vihjeist&auml; keskim&auml;&auml;rin noin 50 % ja loput 50 % vastauksista oli merkityksett&ouml;mi&auml; sanoja tai sanaraunioita.</p><p>Kukaan oppilas ei saanut yht&auml;&auml;n ainoaa oikeaa vastausta silloin, kun fasilitoija katsoi omaa vihjett&auml;&auml;n. Fasilitoinnin ep&auml;luotettavuutta voidaan tarkastella ainakin nelj&auml;st&auml; n&auml;k&ouml;kulmasta. N&auml;it&auml; ovat aivotutkimus ja kielen ja oppimisen teoriat, fasilitoijaharha, silm&auml;nlume ja fasilitoijan vaikutus.</p><h2>Fasilitoinnin k&auml;siteviidakkoa</h2><p>Fasilitoinnista k&auml;ytet&auml;&auml;n my&ouml;s muita nimi&auml; kuten <i>Tuettu kommunikoinnin harjoittelutekniikka</i>, <i>Facilitated Communication (FC)</i> sek&auml; <i>Facilitated Communication Training (FCT)</i>. Tutkimuslinjoja on ollut p&auml;&auml;asiassa kaksi: laadullinen ja kokeellinen. Fasilitointi ei ole kuitenkaan pystynyt n&auml;ytt&auml;m&auml;&auml;n tuloksellisuuttaan kuvailevissa tutkimuksissa kiistattomasti. Siihen liittyy viel&auml; paljon ristiriitaisia n&auml;kemyksi&auml; ja havaintoja.</p><p>Suomessa on tehty joitakin laadullisia analyyseja fasilitoitavien henkil&ouml;iden teksteist&auml;, mutta kokeellinen tutkimus on puuttunut. Tutkimukset tekij&auml;t ovat ty&ouml;ss&auml;&auml;n pohtineet fasilitointiin liittyvi&auml; ongelmia niin yksil&ouml;n kuin kouluyhteis&ouml;nkin kannalta.</p><p>Tutkimuksen p&auml;&auml;tarkoituksena oli tutkia fasilitoitujen viestien aitoutta. Kokeellinen tutkimus suoritettiin erilaisin koeasetelmin. Ilmi&ouml;t&auml; tarkasteltiin nelj&auml;st&auml; n&auml;k&ouml;kulmasta: 1) fasilitoijan vaikutus tekstin tuottamiseen, 2) oppilaiden vastaukset silloin, kun fasilitoija ei kuule eik&auml; n&auml;e kysymyst&auml;, eik&auml; n&auml;e n&auml;pp&auml;imist&ouml;&auml; 3) fasilitoitavien oppilaiden lukutaito ja 4) fasilitoitavien oppilaiden itsen&auml;isen osoittamisen kyky.</p><p>Fasilitoinnissa kirjoittajan k&auml;tt&auml; tuetaan kirjoittamisen aikana, kirjoittajan k&auml;den liikett&auml; samalla hieman vastustaen. Menetelm&auml;st&auml; innostuttiin monissa maissa melkein yht&auml; aikaa. Sen kehitt&auml;j&auml;n&auml; voidaan kuitenkin pit&auml;&auml; australialaista <b>Rosemary Crossleyt&auml;</b>, ja yhten&auml; fasilitoinnin puolestapuhujana <b>Douglas Bikleni&auml;</b> Syracusen yliopistosta.</p><p>Fasilitoinnin k&auml;yt&ouml;lle on asetettu tiettyj&auml; reunaehtoja. N&auml;it&auml; ovat mm. fyysisen tuen v&auml;heneminen, n&auml;pp&auml;imist&ouml;&ouml;n katsominen ja sanallinen palaute. Kaikille fasilitoijille on painotettava, ett&auml; he toimisivat <i>m&auml;&auml;r&auml;tietoisesti</i> ja <i>tavoitteellisesti</i> itsen&auml;iseen kommunikointiin pyrkien.</p><p>T&auml;m&auml;n vuoksi fasilitoijien on annettava fyysist&auml; tukea vain sen verran, kuin fasilitoitava sit&auml; tarvitsee. Lis&auml;ksi fasilitoitavien tulisi opetella kirjoittamaan mahdollisimman monen eri henkil&ouml;n kanssa. N&auml;pp&auml;imist&ouml;&ouml;n katsominen ja itsen&auml;inen kirjoittaminen ovat menetelm&auml;n t&auml;rkeimm&auml;t tavoitteet. Jos fasilitoitava ei katso n&auml;pp&auml;imist&ouml;&ouml;n, fasilitointi on lopetettava heti. Fasilitoitavat eiv&auml;t koskaan my&ouml;sk&auml;&auml;n itsen&auml;isty, jos heille annetaan liikaa ja liian kauan fyysist&auml; tukea. (<a href="#biklen1992">Biklen et al., 1992</a>, <a href="#crossley1994">Crossley, 1994</a>, <a href="#crossley2000">2000</a> ja <a href="#crossley2002">2002</a>.)</p><p>Fasilitoinnin k&auml;sitett&auml; on vaikea j&auml;sent&auml;&auml; teoreettisesti. Crossley kirjoittaa v&auml;lill&auml; tuetun kommunikaation harjoittelusta. Samassa kirjoituksessa Crossley ristiriitaisesti kuitenkin v&auml;lill&auml; siirtyy puhumaan fasilitoinnista kommunikointina (<a href="#crossley1994">Crossley 1994</a>). Samalla tavalla my&ouml;s Suomessa k&auml;sitteen m&auml;&auml;rittely on ep&auml;selv&auml;&auml;. Tuetun kommunikoinnin harjoittelutekniikka ei anna selke&auml;&auml; kuvaa siit&auml;, mit&auml; m&auml;&auml;rittely pit&auml;&auml; sis&auml;ll&auml;&auml;n. Sanan &rdquo;harjoittelutekniikka&rdquo; pit&auml;isi muistuttaa fasilitoijaa koko ajan siit&auml;, ett&auml; kyseess&auml; on v&auml;livaihe ja ett&auml; tavoitteena on fasilitoitavan eteneminen itsen&auml;iseen ilmaisuun, kirjoittaa mm. professori <b>Kaisa Launonen</b> Helsingin yliopistosta. (<a href="#launonen2005">Launonen, 2005</a>, 5).</p><p>Toisaalta <i>Ketju</i>-lehdess&auml; (<a href="#k%E4rn%E4-lin2005">4/2005</a>) Joensuun yliopiston professori <i>Eija K&auml;rn&auml;-Lin</i> yritt&auml;&auml; tarkentaa jo aiempaa m&auml;&auml;ritelm&auml;&auml;ns&auml;. H&auml;n kirjoitti vuonna 2003, ett&auml; fasilitointi on menetelm&auml; eik&auml; keino tuottaa ilmaisua. Nyt K&auml;rn&auml;-Linin mukaan fasilitointi ei &rdquo;sin&auml;ll&auml;&auml;n pysty v&auml;litt&auml;m&auml;&auml;n viesti&auml;, vaan kommunikoivan henkil&ouml;n ilmaisema ajatus tai asia v&auml;littyy h&auml;nen valitsemiensa graafi sten merkkien tai kuvien avulla&rdquo;.</p><h2>Kannattajien ja ep&auml;ilij&ouml;iden v&auml;ittely&auml;</h2><p><b>Moisert</b> (<a href="#moisert2001">2001</a>) on koonnut yhteen tutkimukset fasilitoinnin vaikuttavuudesta vuoden 1995 j&auml;lkeen. H&auml;n toteaa, ett&auml; fasilitointi ei ole osoittautunut tieteellisiss&auml; tutkimuksissa p&auml;tev&auml;ksi. My&ouml;sk&auml;&auml;n ei ole n&auml;ytt&ouml;&auml; siit&auml;, ett&auml; fasilitoitavat henkil&ouml;t olisivat viestien kirjoittajia. Kokeellisissa tutkimuksissa on havaittu, ett&auml; fasilitoijat ovat kirjoitusten takana. Laadulliset tutkimukset perustuvat siihen olettamukseen, ett&auml; viestien kirjoittaja on fasilitoitava. Niiden aineisto perustuu p&auml;&auml;asiassa tekstianalyyseihin. Fasilitoinnin kannattajat uskovat, ett&auml; fasilitointi on totta. He todistavat fasilitoidun tekstin luotettavuutta tekstianalyyseilla ja kertomuksiin perustuvilla viesteill&auml;.</p><p>Kokeellisten tutkimusten kannattajat ovat sen kannalla, ett&auml; fasilitoinnissa on kyse samasta ilmi&ouml;st&auml; kuin erilaisissa hypnoosin ja suggestion tekniikoissa. Kyseess&auml; ovat ns. ideomotoriset liikkeet, jotka ovat motoristen automatismien (esim. automaattikirjoitus Ouija-laudalla) ja taikavarvun k&auml;yt&ouml;n takana. Niit&auml; on tutkittu muun muassa ns. Chevreulin heilurin avulla.</p><p>Taulukossa 1 on koottu yhteenveto kannattajien ja ep&auml;ilij&ouml;iden v&auml;itteist&auml; ja n&auml;kemyksist&auml;.</p><p><div class="figure"></p><table bgcolor="#9DCACB" border="1"><tr><th>Osa-alueet</th> <th>Kannattajat</th> <th>Ep&auml;ilij&auml;t</th> </tr><tr><td>Kohderyhm&auml; ja M&auml;&auml;rittely</td> <td>FC ei ole rajoitettu millek&auml;&auml;n ik&auml;- tai diagnoosiryhm&auml;lle. Fasilitointi on tuetun kommunikoinnin harjoittelutekniikkaa.</td> <td>Fasilitoinnin kohdentaminen on liian laajaa ja ep&auml;johdonmukaista. Onko fasilitointi harjoittelua vai kommunikointia?</td> </tr><tr><td>Fasilitoinnin tavoite</td> <td>Fasilitoinnin tavoitteena on itsen&auml;inen kirjoittaminen.</td> <td>Itsen&auml;isest&auml; kirjoittamisesta ei ole olemassa todellisia lukua ja tilastoja. Itsen&auml;inen kirjoittaminen ei ole en&auml;&auml; fasilitointia.</td> </tr><tr><td>N&auml;pp&auml;imist&ouml;&ouml;n katsominen</td> <td>Fasilitoinnin edellytyksen&auml; on se, ett&auml; n&auml;pp&auml;imist&ouml;&ouml;n on katsottava. Osa kannattajista uskoo, ett&auml; fasilitoitavilla on valokuvamuisti.</td> <td>Fasilitoitavat eiv&auml;t katso kirjoittaessaan n&auml;pp&auml;imist&ouml;&ouml;n. Valokuvamuisti on kansanomainen metafora.</td> </tr><tr><td>Sananl&ouml;yt&auml;misen vaikeus</td> <td>Fasilitoitavilla on sananl&ouml;yt&auml;misen vaikeuksia.</td> <td>Sananl&ouml;yt&auml;misen vaikeudet eiv&auml;t riit&auml; selitykseksi sokkotestien ep&auml;onnistumisille. Fasilitoitavat osaavat vastata silloin, kun fasilitoija n&auml;kee tai kuulee vastaukset.</td> </tr><tr><td>Apraksiahypoteesi</td> <td>Fyysisen tuen tarpeen syyn&auml; apraksia.</td> <td>Apraksian yhteydest&auml; fasilitoitaviin ei ole tieteellist&auml; n&auml;ytt&ouml;&auml;.</td> </tr><tr><td>Normaali &auml;ly ja odottamaton luku- ja kirjoitustaito</td> <td>Fasilitoitavat henkil&ouml;t ovat normaali&auml;lyisi&auml;, ja osalla heist&auml; on jo olemassa oleva luku- ja kirjoitustaito.</td> <td>K&auml;ytt&auml;ytyminen on eritt&auml;in ristiriitaista kirjoitusten kanssa. Miksi tarvitaan fyysist&auml; tukea, jos osaa jo lukea ja kirjoittaa?</td> </tr><tr><td>Laadulliset tutkimukset</td> <td>Laadulliset tutkimukset osoittavat, ett&auml; fasilitointi on tehokas kommunikoinnin keino.</td> <td>Laadulliset tutkimukset sis&auml;lt&auml;v&auml;t empiirisi&auml; ongelmia ja perustuvat olettamukseen, ett&auml; fasilitoitava toimii kirjoittajana.</td> </tr><tr><td>Kokeelliset tutkimukset</td> <td>Kokeelliset j&auml;rjestelyt aiheuttavat fasilitoitavalle henkil&ouml;lle mm. ahdistusta ja ep&auml;luottamusta.</td> <td>Kokeelliset tutkimukset ovat osoittaneet, ett&auml; fasilitointi ei ole aitoa kommunikointia. Miksi arvioinnit ja muut testit onnistuvat silloin, kun fasilitoija n&auml;kee tai kuulee vastaukset?</td> </tr> </table> Taulukko 1. Kannattajien ja ep&auml;ilij&ouml;iden v&auml;itteet ja n&auml;kemykset.</div><h2>Tutkimuksen menetelm&auml;t</h2><p>Sokkotutkimuksiin osallistui yksitoista 6&ndash;15 -vuotiasta fasilitoitavaa oppilasta ja heid&auml;n fasilitoijansa kahdesta l&auml;nsisuomalaisesta koulusta. Yksi oppilas teki vain esinetestin. Oppilaat noudattivat yksil&ouml;llist&auml; opetussuunnitelmaa ja olivat pidennetyn 11-vuotisen oppivelvollisuuden piiriss&auml;. Oppilaiden diagnoosina oli autismi (5), Downin syndrooma (2) tai muu kehitysvamma (4). Viisi oppilasta oli kirjoitellut fasilitoiden yli vuoden, kaksi oppilasta yli kaksi vuotta ja nelj&auml; oppilasta yli kolme vuotta.</p><p>Fasilitoitaessa oppilaita tuettiin joko k&auml;mmenen alta tai ranteesta niin, ett&auml; etusormi osoitti n&auml;pp&auml;imist&ouml;&auml;. Kaksi oppilasta k&auml;ytti testeiss&auml; valokopioitua pahvin&auml;pp&auml;imist&ouml;&auml; tai <i>Light Writeria</i>, muut k&auml;yttiv&auml;t pahvin&auml;pp&auml;imist&ouml;&auml;. Fasilitoijat olivat oppilaille tuttuja koulunk&auml;yntiavustajia.</p><p>Aineisto ker&auml;ttiin syys&ndash;lokakuussa 2004. Kaikki testit teki sama tutkija. Tutkijat pyrkiv&auml;t lis&auml;ksi huomioimaan fasilitoinnin kannattajien esitt&auml;m&auml;n kritiikin seuraavilla menettelyill&auml;: 1) Tutkijat olivat tuttuja henkil&ouml;it&auml;. 2) Fasilitointi oli vakiintunut jo kommunikointimuodoksi kaikilla koehenkil&ouml;ill&auml;. 3) Jokaisella mittauskerralla tutkija arvioi ahdistusk&auml;ytt&auml;ytymist&auml;. Jos ilmeni ahdistusta ja rauhattomuutta, tutkimus keskeytettiin. 4) Kaikki teht&auml;v&auml;t tehtiin mahdollisimman luonnollisissa tilanteissa ja ymp&auml;rist&ouml;iss&auml;. 5) Jos fasilitoija tunsi olonsa ep&auml;miellytt&auml;v&auml;ksi, koe voitiin lopettaa.</p><p>Tutkimusasetelma oli sokkotutkimus. Kaikissa koeasetelmissa tutkijat mittasivat oppilaan kirjoittamista itsen&auml;isesti ja fasilitoijan tuella. Testeiss&auml; oppilaat saivat sellaista tietoa ja informaatiota, jota fasilitoijat eiv&auml;t tienneet. Varsinaista tutkimusta edelsi mittarin esitestaus.</p><h2>Testit</h2><p><i>Sokkoteht&auml;v&auml;. Esineiden nime&auml;minen.</i> Esineiden nime&auml;mist&auml; tutkittiin kolmella eri teht&auml;v&auml;sarjalla. Ensimm&auml;isess&auml; sarjassa tutkija n&auml;ytti oppilaalle nitojaa, silm&auml;lasikoteloa, linkkuveist&auml; ja disketti&auml; niin, ett&auml; my&ouml;s fasilitoija n&auml;ki esineet. Toisessa sarjassa tutkija n&auml;ytti oppilaalle autoa, pient&auml; nukkea, linkkuveist&auml;, palloa ja kelloa. Vain oppilas n&auml;ki esineet. Kolmannessa sarjassa tutkija n&auml;ytti samat (paitsi linkkuveist&auml;) esineet sek&auml; oppilaalle ett&auml; fasilitoijalle. Oppilaan tuli kirjoittaa fasilitoiden esineiden nimet.</p><p><div class="figure"></p><table align="center" bgcolor="#9DCACB" border="1"><tr><th></th> <th colspan="4">Fasilitoija ja oppilas n&auml;kev&auml;t saman esineen</th> <th colspan="5">Vain oppilas n&auml;kee esineen</th> <th colspan="4">Fasilitoija ja oppilas n&auml;kev&auml;t edellisen osion esineet</th> </tr> <tr><th></th> <th>nitoja</th> <th>silm&auml;lasikotelo</th> <th>linkkuveitsi</th> <th>disketti</th> <th>auto</th> <th>nukke</th> <th>pallo</th> <th>linkkuveitsi</th> <th>kello</th> <th>auto</th> <th>nukke</th> <th>pallo</th> <th>kello</th> </tr> <tr><td>Aatu</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Pasi</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Teemu</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Eeva</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>V&auml;in&ouml;</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Kari</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Hanna</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Kai</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>YHT.</td> <td>8</td> <td>8</td> <td>7</td> <td>7</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>7</td> <td>7</td> <td>7</td> <td>7</td></tr> </table> Taulukko 2. Esineiden nime&auml;minen (1 = osasi, 0 = ei osannut). Oppilaat osasivat nimet&auml; l&auml;hes kaikki esineet fasilitoimalla, kun fasilitoija n&auml;ki saman esineen kuin oppilas. Kun fasilitoija ei n&auml;hnyt esinett&auml;, kaikki oppilaat ep&auml;onnistuivat.</div><p><div class="figure"></p><table align="center" bgcolor="#9DCACB" border="1"><tr><th></th> <th colspan="4">Fasilitoija ja oppilas n&auml;kev&auml;t saman esineen</th> <th colspan="5">Vain oppilas n&auml;kee esineen</th> <th colspan="4">Fasilitoija ja oppilas n&auml;kev&auml;t edellisen osion esineet</th> </tr> <tr><th></th> <th>nitoja</th> <th>silm&auml;lasikotelo</th> <th>linkkuveitsi</th> <th>disketti</th> <th>auto</th> <th>nukke</th> <th>pallo</th> <th>linkkuveitsi</th> <th>kello</th> <th>auto</th> <th>nukke</th> <th>pallo</th> <th>kello</th> </tr> <tr><td>Kaisa</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Iida</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Jyrki</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>0</td> <td>1</td></tr> <tr><td>YHT.</td> <td>3</td> <td>3</td> <td>3</td> <td>3</td> <td>3</td> <td>3</td> <td>3</td> <td>2</td> <td>3</td></tr> </table> Taulukko 3. Esineiden nime&auml;minen puhuvilla. Kaisa, Iida ja Jyrki vastasivat puhuen, joten he nimesiv&auml;t &auml;&auml;neen sokkotestin esineet, ja vastaukset olivat oikein. Jyrki sanoi linkkuveitsen niin hiljaa, ett&auml; fasilitoija ei kuullut sit&auml;. Jyrki nimesi linkkuveitsen koiraksi. Puhuvat oppilaat eiv&auml;t tehneet testin kolmatta osiota.</div><p><i>Sokkoteht&auml;v&auml;. Kuvien nime&auml;minen.</i> Tutkija n&auml;ytti oppilaalle yksitellen nelj&auml; erilaista kuvaa (auto, juna, kuppi ja lasi). Fasilitoija ei n&auml;hnyt oppilaan kuvia, vaan katsoi paperiarkkia, jossa oli nelj&auml; harhaanjohtavaa tapahtumakuvaa (mies sahaa lautaa, nainen sy&ouml; leip&auml;&auml;, poika ui ja mies odottaa bussia). Oppilas ei n&auml;hnyt fasilitoijan kuva-arkkia. Oppilaan tuli kirjoittaa fasilitoiden, mit&auml; oli n&auml;hnyt.</p><p><i>Sokkoteht&auml;v&auml;. Kuvasta kertominen.</i> Kuvista kertomisen teht&auml;v&auml; sis&auml;lsi oppilaalle nelj&auml; erilaista kuvaa (pupu nukkuu h&auml;kiss&auml;, nalle ahmii hunajaa, hiiri kurkistaa kattilan alta ja kilpikonna makaa lehden alla). Tutkija antoi fasilitoijalle paperiarkin, jossa oli nelj&auml; kuviin sopivaa sanaa (nukkuu, ahmii, kattilan ja lehden). Oppilas ja fasilitoija eiv&auml;t n&auml;hneet toistensa kuvia ja sanoja. Oppilaan tuli fasilitoiden kirjoittaa n&auml;kem&auml;st&auml;&auml;n kuvasta kolmen-nelj&auml;n sanan lause.</p><p><i>Sokkoteht&auml;v&auml;. Lukemisen mittaus.</i> Lukemistestin ensimm&auml;isen&auml; osiona tutkija n&auml;ytti oppilaalle t&auml;m&auml;n nime&auml; ja fasilitoijalle tutkimusp&auml;iv&auml;n p&auml;iv&auml;m&auml;&auml;r&auml;&auml;. Muissa osioissa tutkija n&auml;ytti oppilaalle ja fasilitoijalle nelj&auml; samanlaista sanalappua (suu, pupu, lamppu, auto ajaa) ja 11 erilaista sanalappua (&auml;iti/is&auml;, auto/ py&ouml;r&auml;, talo/koulu, kello/koru, mummo/t&auml;ti, nukke nukkuu/koira haukkuu, poika sy&ouml;/ tytt&ouml; leikkii, lammas/mato, hevonen/kyn&auml;, laukku/WC). Oppilas ja fasilitoija eiv&auml;t n&auml;hneet toistensa lappuja. Oppilaan tuli lukea omat sanalappunsa ja kirjoittaa vastauksensa fasilitoimalla.</p><p><i>Itsen&auml;isen osoittamisen mittaus.</i> Oppilaan tuli itsen&auml;isesti ilman fasilitoijan apua n&auml;ytt&auml;&auml; paperiarkilta suunnilleen n&auml;pp&auml;imist&ouml;n n&auml;pp&auml;inten kokoisia pieni&auml; kuvia (auto, talo, kala, kyn&auml;, pallo, kukka, tytt&ouml;, kello, tuoli, p&ouml;yt&auml;), kirjaimia (A, I, U, O, E, S, P, M, L, R, K, V, T) ja numeroita (1&ndash;9 ja 0). Tutkija pyysi oppilasta n&auml;ytt&auml;m&auml;&auml;n osiot satunnaisessa j&auml;rjestyksess&auml;: &rdquo;N&auml;yt&auml; kala, n&auml;yt&auml; pallo&rdquo;, jne.</p><p><div class="figure"></p><table align="center" bgcolor="#9DCACB" border="1"><tr><th></th> <th>&rdquo;N&auml;yt&auml;<br />kala</th> <th>p&ouml;yt&auml;</th> <th>auto</th> <th>kyn&auml;</th> <th>pallo</th> <th>tytt&ouml;</th> <th>talo</th> <th>kukka<br />tuoli</th> <th>kello</th> </tr> <tr><td>Aatu</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Pasi</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Kaisa</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Teemu</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Eeva</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>V&auml;in&ouml;</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Kari</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Iida</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Jyrki</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Kai</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> </table> Taulukko 4. Itsen&auml;inen osoittaminen ja apraksian testaaminen. Kaikki muut paitsi Eeva osasivat n&auml;ytt&auml;&auml; itsen&auml;isesti pyydetty&auml; kuvaa. V&auml;in&ouml; osasi n&auml;ytt&auml;&auml; kuvan, kun tutkija osoitti kuvaa ja pyysi: N&auml;yt&auml; t&auml;m&auml; p&ouml;yt&auml;, n&auml;yt&auml; t&auml;m&auml; kala jne.</div><p><div class="figure"></p><table align="center" bgcolor="#9DCACB" border="1"><tr><th></th> <th>A</th> <th>O</th> <th>I</th> <th>U</th> <th>E</th> <th>S</th> <th>L</th> <th>K</th> <th>P</th> <th>V</th> <th>M</th> <th>T</th> <th>R</th> <th>1</th> <th>4</th> <th>8</th> <th>0</th> <th>2</th> <th>3</th> <th>9</th> <th>5</th> <th>7</th> <th>6</th></tr> <tr><td>Aatu</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Pasi</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Kaisa</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Teemu</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Eeva</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>V&auml;in&ouml;</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Kari</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Iida</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> <tr><td>Jyrki</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td> <td>1</td></tr> <tr><td>Kai</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td></tr> </table> Taulukko 5. Kirjainten ja numeroiden osoittaminen ja apraksian testaaminen. Vain Kaisa ja Jyrki osasivat n&auml;ytt&auml;&auml; kirjaimet. He osasivat hiukan lukea itsen&auml;isesti.</div><p><i>Oman nimen kirjoittaminen niin, ett&auml; fasilitoija ei katsonut n&auml;pp&auml;imist&ouml;&auml;.</i> Fasilitoija sulki silm&auml;ns&auml; testin ajaksi niin, ettei n&auml;hnyt n&auml;pp&auml;imist&ouml;&auml;. Tutkija pyysi oppilasta kirjoittamaan nimens&auml; fasilitoiden. Sitten tutkija k&auml;&auml;nsi n&auml;pp&auml;imist&ouml;n nurin fasilitoijan n&auml;kem&auml;tt&auml;. Oppilaalla oli edess&auml;&auml;n tyhj&auml; pahvi. Tutkija pyysi oppilasta kirjoittamaan viel&auml; uudelleen nimens&auml; fasilitoiden.</p><p><div class="figure"></p><table align="center" bgcolor="#9DCACB" border="1"><tr><th></th> <th>Oma nimi</th> <th>0 = N&auml;pp&auml;ili nurinp&auml;in<br /> 1 = K&auml;&auml;nsi oikeinp&auml;in</th> </tr> <tr><td>Aatu</td> <td>HAREQ</td> <td>0 ja 1</td></tr> <tr><td>Pasi</td> <td>KFEU WF 21452<b>WC</b></td> <td>1</td></tr> <tr><td>Kaisa</td> <td>&ndash;</td> <td>&ndash;</td></tr> <tr><td>Teemu</td> <td>SCSCCG</td> <td>0</td></tr> <tr><td>Eeva</td> <td>VN7</td> <td>0</td></tr> <tr><td>V&auml;in&ouml;</td> <td>VZD <b>EI</b></td> <td>1</td></tr> <tr><td>Kari</td> <td>GTHHR</td> <td>0</td></tr> <tr><td>Jyrki</td> <td>G&Atilde;&hellip;UJY</td> <td>0</td></tr> <tr><td>Kai</td> <td>560 <b>PID&Auml;N</b></td> <td>0</td></tr> </table> Taulukko 6. Oman nimen kirjoittaminen niin, ett&auml; avustaja ei n&auml;hnyt n&auml;pp&auml;imist&ouml;&auml;. Kukaan ei onnistunut kirjoittamaan nime&auml;&auml;n silloin, kun fasilitoijalla oli silm&auml;t kiinni ja n&auml;pp&auml;imist&ouml; oli oikein p&auml;in. Vain kaksi oppilasta havaitsi k&auml;&auml;nnetyn n&auml;pp&auml;imist&ouml;n ja piti sit&auml; hauskana leikkin&auml;. Muut jatkoivat n&auml;pp&auml;ily&auml;&auml;n tyhj&auml;lle alustalle eik&auml; asialla tuntunut olevan mit&auml;&auml;n merkityst&auml; heille. WC, EI ja PID&Auml;N ovat valmiita sanoja oppilaiden n&auml;pp&auml;imist&ouml;ll&auml;.</div><h2>Tulokset</h2><p>Oppilaat onnistuivat fasilitoimalla kirjoittaen saamaan oikeita vastauksia testeiss&auml; vain silloin, kun fasilitoija kuuli tai n&auml;ki kysymyksen tai teht&auml;v&auml;n, ja kun fasilitoija katsoi n&auml;pp&auml;imist&ouml;&auml;. Testeiss&auml; annetuista vihjeist&auml; fasilitoijat kirjoittivat keskim&auml;&auml;rin noin 50 % ja loput 50 % vastauksista oli merkityksett&ouml;mi&auml; sanoja tai sanaraunioita. Kukaan oppilas ei saanut yht&auml;&auml;n ainoaa oikeaa vastausta silloin, kun fasilitoija katsoi omaa vihjett&auml;&auml;n.</p><p>Lis&auml;ksi tulokset osoittivat, ett&auml; kun kaksi eri fasilitoijaa fasilitoi oppilaan kanssa samassa testiss&auml; tai eri testauskerroilla, vastaukset olivat t&auml;ysin erilaiset. Oppilaat onnistuivat yht&auml; lukuun ottamatta osoittamaan itsen&auml;isesti riitt&auml;v&auml;n tarkasti tutkijan nime&auml;mi&auml; tai osoittamia pieni&auml; kuvia tai n&auml;pp&auml;imi&auml;. Vain kaksi oppilasta katsoi n&auml;pp&auml;imist&ouml;&auml;, mutta hekin seurasivat katseellaan vain sormensa liikett&auml; suunnittelematta seuraavaa kirjainta. Kahta lukuun ottamatta oppilaille (my&ouml;s toiselle lukevalle oppilaalle) oli samantekev&auml;&auml;, oliko n&auml;pp&auml;imist&ouml; nurin vai oikein p&auml;in, kun heit&auml; fasilitoitiin.</p><p>Kaksi oppilasta tunsi kirjaimet ja numerot, ja he onnistuivat itsen&auml;isesti lukemalla ja kirjoittamalla saamaan oikeita vastauksia. Heid&auml;nkin fasilitoidut vastauksensa olivat v&auml;&auml;rin, ellei fasilitoija kuullut tai n&auml;hnyt oppilaan teht&auml;v&auml;&auml;.</p><p>Koehenkil&ouml;t jakaantuivat kahteen ryhm&auml;&auml;n: puhuvat ja puhumattomat oppilaat. <b>Kaisa</b>, <b>Iida</b> ja <b>Jyrki</b> vastasivat puheella. Heid&auml;n &auml;&auml;neen lausumansa esine ja kuva tulkittiin fasilitoijan vihjeeksi. He eiv&auml;t osallistuneet kaikkiin testisarjoihin.</p><p>Kuviossa 1 n&auml;kyy fasilitoijien vaikutukset prosentteina. Prosentit kuvaavat sit&auml;, kuinka paljon oppilaat kirjoittivat suoraan fasilitoijien n&auml;kemist&auml; tai kuulemista oikeista vihjeist&auml; tai heille n&auml;ytetyst&auml; harhaanjohtavista vihjeist&auml;.</p><p><div class="figure"><img src="2005-4oja2.png" style="border:0;width:600px;height:350px" /><br /> Kuvio 1. Yhteenveto fasilitoijan vaikutuksesta prosentteina kuvattuna.</div></p><h2>Tulosten tarkastelua</h2><p><i>Vihjeen vaikutus oppilaan vastaukseen.</i> Tutkimus vahvisti asetettua hypoteesia fasilitoijan vaikutuksesta tekstin tuottamiseen. Fasilitoijille annetuista kuva- tai sanavihjeist&auml; fasilitoitavat kirjoittivat keskim&auml;&auml;rin 50 %. Joidenkin oppilaiden fasilitoijien vaikutus oli jopa 100 %. Fasilitoijan vaikutus oli suurempi niill&auml; oppilailla, jotka suostuivat yhteisty&ouml;h&ouml;n helposti. Ne oppilaat, jotka vastustelivat fasilitointia, osoittelivat umpim&auml;hk&auml;&auml;n n&auml;pp&auml;imi&auml;, ja tuloksena tuli sanaraunioita.</p><p><i>Oppilaiden lukutaito.</i> Kiistatta selvisi, ett&auml; oppilaat eiv&auml;t osanneet lukea ja kirjoittaa Kaisaa ja Jyrki&auml; lukuun ottamatta. Puhuva oppilas Iida, joka oli fasilitoimalla kirjoittaen toimittanut asioitaan, ei osannut lukea eik&auml; kirjoittaa, eik&auml; h&auml;n tuntenut kirjaimia. V&auml;h&auml;n lukemista ja kirjoittamista osaavien oppilaiden kohdalla fasilitoijan vaikutus oli eritt&auml;in haitallinen. Jyrkin kohdalla fasilitoija ohjasi kirjoittamista vastaamalla omista vihjeist&auml;&auml;n, jolloin Jyrkin suoritus ei vastannut h&auml;nen todellisia taitojaan. Kaisa kirjoitti fasilitoimalla ep&auml;mielek&auml;st&auml; teksti&auml; (esim. <i>olli yl&ouml;s okko&ouml;l poll, ullolloilli olliii olo liouli</i>). Sokkotestauksen j&auml;lkeen tutkija auttoi Kaisaa tekem&auml;&auml;n teht&auml;v&auml;t itsen&auml;isesti. Kaisa kirjoitti vastaukset tietokoneella. H&auml;nen kirjoituksensa kuvastivat lukemaan ja kirjoittamaan opettelevan lapsen suoritusta (esim. <i>pupu nukuku h&auml;kiss&auml;, kilpikona nuku lenealla</i>). Lukutaidolla ei siten ollut vaikutusta fasilitoiden kirjoitettujen viestien sis&auml;lt&ouml;ihin. Fasilitointi ja oppilaiden luku- ja kirjoitustaito n&auml;yttiv&auml;tkin t&auml;m&auml;n tutkimuksen tulosten valossa erillisilt&auml;, toisistaan riippumattomilta toiminnoilta.</p><p><i>Pienten kuvien ja kirjainten itsen&auml;inen osoittaminen.</i> Oppilailla ei ollut vakavaa apraksiaa, vaan he onnistuivat yht&auml; lukuun ottamatta osoittamaan riitt&auml;v&auml;n tarkasti tutkijan nime&auml;mi&auml; tai osoittamia pieni&auml; kuvia tai n&auml;pp&auml;imi&auml;. Apraksiahypoteesilla ei siis voi perustella n&auml;iden oppilaiden fasilitointia.</p><p><i>N&auml;pp&auml;imist&ouml;n merkitys oppilaille.</i> Selkein osoitus kykenem&auml;tt&ouml;myydest&auml; kirjoittaa itse, oli oman nimen kirjoittamisyritykset silloin, kun avustaja ei katsonut n&auml;pp&auml;imist&ouml;&auml;. N&auml;ytti silt&auml;, ett&auml; oppilaat eiv&auml;t ymm&auml;rt&auml;neet fasilitointia kommunikaationsa v&auml;lineeksi, vaan n&auml;pp&auml;ily oli heille palkitseva ehdollistunut reagointitapa.</p><h2>Tutkimuksen johtop&auml;&auml;t&ouml;kset</h2><p>Kuten aiemmin mainittiin, fasilitoinnin ep&auml;luotettavuutta voidaan tarkastella ainakin nelj&auml;st&auml; n&auml;k&ouml;kulmasta. N&auml;it&auml; ovat aivotutkimus ja kielen ja oppimisen teoriat, fasilitoijaharha, silm&auml;nlume ja fasilitoijan vaikutus.</p><p><i>Aivotutkimus sek&auml; neuropsykologinen ja logopedinen tieto.</i> Fasilitoinnin k&auml;ytt&auml;j&auml;t eiv&auml;t saa tukea toiminnalleen aivotutkimuksesta, neuropsykologiasta tai kielen ja oppimisen teorioista. Fasilitoijilta puuttuu riitt&auml;v&auml;sti tietoa normaalista ja poikkeavasta kielen kehityksest&auml;.</p><p><i>Fasilitoijaohjaus tai fasilitoijan vaikutus.</i> Saksalaiset <b>Bober</b> ja <b>Biermann</b> (<a href="#biermann2002">2002</a>) k&auml;ytt&auml;v&auml;t fasilitoijan fyysisest&auml; ohjailemisesta kirjoitustapahtumassa termi&auml; &rdquo;st&uuml;tzersteuerung&rdquo; (tukijaohjaus). <b>Von Tezcher</b> (1996) k&auml;ytt&auml;&auml; nimityst&auml; &rdquo;automaattinen kommunikointi&rdquo;. <b>Wegner</b> et al. (<a href="#wegner2003">2003</a>) k&auml;ytt&auml;v&auml;t termi&auml; &rdquo;toiminnan tuottaminen&rdquo; (action production).</p><p>Fasilitoijan vaikutuksesta on kyse silloin, kun fasilitoitava ei kirjoita n&auml;kem&auml;st&auml;&auml;n ja/tai kuulemastaan, vaan kirjoittaa fasilitoijan n&auml;kem&auml;st&auml; ja /tai kuulemasta. Tekstit tuottaa silloin fasilitoijan k&auml;si. Vaikutus paljastuu kaikkein selkeimmin ja objektiivisimmin kokeellisissa sokkotutkimuksissa, kuten t&auml;ss&auml; tutkimuksessa.</p><p><i>Tukiharha.</i> Fasilitoijan vaikutus on alitajuinen ilmi&ouml;, jota fasilitoijat eiv&auml;t itse pysty objektiivisesti arvioimaan. T&auml;t&auml; saksalaistutkijat Bober ja Biermann (<a href="#biermann2002">2002</a>) nimitt&auml;v&auml;t &rdquo;tukiharhaksi&rdquo; (st&uuml;tzillusion), Wegner et al. (<a href="#wegner2003">2003</a>) &rdquo;toiminnan heijastukseksi&rdquo; (action projection). Hypnoottinen suggestio tai voimakkaat odotukset saavat aikaan sen, ett&auml; koemme omat liikkeemme ulkopuolisen voiman aiheuttamiksi.</p><p>Erikoista t&auml;ss&auml; on, ett&auml; avustaja voi kokea t&auml;ysin aidosti ja vahvasti, ett&auml; h&auml;n ei tuota fasilitoiden tuotettua viesti&auml;, vaan h&auml;n vain tukee autettavaa. Kyse on kuitenkin ideomotorisista lihasliikkeist&auml;, jotka aktivoituvat piilotajuisesti. Bober ja Biermann (<a href="#biermann2002">2002</a>) varoittavatkin, ettei fasilitoijien oman arvion pohjalta saa p&auml;&auml;tt&auml;&auml; menetelm&auml;n validiteetista mit&auml;&auml;n.</p><p><i>Silm&auml;nlume &ndash; katselijan harha.</i> Bober ja Biermann (<a href="#biermann2002">2002</a>) kirjoittavat, ett&auml; ulkopuolinen katsoja ei pysty arvioimaan fasilitoinnin luotettavuutta objektiivisesti tarkkaillessaan fasilitointitapahtumaa, vaan fasilitointi n&auml;ytt&auml;&auml; h&auml;nest&auml; todelta. T&auml;m&auml;n tutkimuksen tekij&auml;t lis&auml;&auml;v&auml;t, ett&auml; fasilitointi n&auml;ytt&auml;&auml; katsojasta sit&auml; todemmalta mit&auml; v&auml;hemm&auml;n tukea fasilitoitava n&auml;ytt&auml;&auml; tarvitsevan. Kuitenkin fasilitoija voi ohjata fasilitoitavan osoittamista k&auml;sivarresta, kyyn&auml;rp&auml;&auml;st&auml;, olkavarresta tai hihasta yht&auml; hyvin kuin k&auml;mmenen alta tai ranteesta tukienkin.</p><p>Voidaan olettaa, ett&auml; fasilitoijaohjaus harjaantuu samalla, kun fasilitoitavaa harjoitetaan itsen&auml;isemp&auml;&auml;n kirjoittamiseen siirt&auml;m&auml;ll&auml; tukea asteittain k&auml;dest&auml; olkap&auml;&auml;h&auml;n. Kysymyksess&auml; on taianomainen ilmi&ouml;, silm&auml;nk&auml;&auml;nt&ouml;temppu tai silm&auml;nlume, jossa katselija ihmettelee tapahtumaa kuin taikatemppua. T&auml;st&auml; ilmi&ouml;st&auml; Biermann ja Bober k&auml;ytt&auml;v&auml;t termi&auml; &rdquo;augenscheinvaliditet&rdquo;, <b>Green</b> (<a href="#green1994">1994a</a>) kuvailee sit&auml; termill&auml; &rdquo;sleight of hand&rdquo;. T&auml;m&auml; katselijan harha voi selitt&auml;&auml; osaksi my&ouml;s sen, miksi on niin helppoa hyv&auml;ksy&auml; fasilitointi oppilaan keinoksi ilmaista itse&auml;&auml;n. Se voi osaksi my&ouml;s selitt&auml;&auml; sen, miksi ilmi&ouml; on levinnyt, ja miksi niin harvat uskaltavat ottaa siihen julkisen tai virallisen kielteisen kannan.</p><h2>Fasilitoinnin eettisi&auml; pulmia</h2><p>Tutkimustulosten perusteella fasilitoinnin eettist&auml; perustaa on syyt&auml; pohtia perusteellisesti. Tutkimuksen tekij&auml;t ovat sit&auml; mielt&auml;, ett&auml; fasilitointi synnytt&auml;&auml; hyvin vakavan eettisen ongelman ainakin seuraavissa tapauksissa:<br /> 1) jos oppilaan &auml;lykkyytt&auml; ja kehitystasoa mitataan fasilitoimalla,<br /> 2) jos t&auml;m&auml;n j&auml;lkeen kuntoutuksen sis&auml;lt&ouml;j&auml; ja koulumuotoa muutetaan oppilaan todellisia tarpeita vastaamattomiksi,<br /> 3) jos &auml;lykkyyden arvoa korostetaan ja oppilaan arvostus yksil&ouml;n&auml; nousee fasilitoinnin vuoksi,<br /> 4) jos oppilaalta kysell&auml;&auml;n h&auml;nen ajatuksiaan, mielipiteit&auml;&auml;n ja tunteitaan h&auml;nest&auml; itsest&auml;&auml;n tai h&auml;nen kotioloistaan,<br /> 5) jos fasilitointi korvaa itsen&auml;isten korvaavien kommunikaatiokeinojen harjoittelun,<br /> 6) jos itsen&auml;isesti kommunikoivan (puhuvan, lukemista ja kirjoittamista opettelevan) oppilaan puolesta kirjoitetaan fasilitoiden,<br /> 7) jos fasilitointi ratkaisee opettajan pulmia ja neuvottomuutta opetussuunnitelman toteutuksessa.</p><p>Eettinen ongelma on v&auml;h&auml;isempi jos fasilitoija ja oppilas tekev&auml;t kouluteht&auml;vi&auml; ja fasilitointi on vain harjoittelutekniikan opettelua.</p><p><i>Ulla Ojalammi on erityisluokanopettaja ja Marjatta Lepp&auml;nen puheterapeutti. He ovat toimineet yhteisty&ouml;ss&auml; yli kymmenen vuotta kehitysvammaisten oppilaiden erityiskoulussa.</i></p><h2>L&auml;hteet</h2><ul class="bibliography"><li><a name="biklen1992">Biklen, D., Morton, M. W., Gold, D., Berrigan, C., &amp; Swaminathan, S. 1992. Facilitated communication: Implications for individuals with autism. <i>Topics in Language Disorders</i>, 12, 1&ndash;28.</a></li> <li><a name="biklen1997">Biklen, D., &amp; Cardinal, D. 1997. Contested Words, Contested science. Teachers College Press.</a></li> <li><a name="biermann2002">Biermann, A., Bober, A. &amp; Nu&szlig;beck, S. 2002. Heilp&auml;dagogische Forschung 4, 2002, <a href="http://www.heilpaedagogischeforschung.de/">www.heilpaedagogischeforschung.de</a></a></li> <li><a name="crossley1994">Crossley, R. 1994. Facilitated Communication Training. New York, Teachers College Press.</a></li> <li><a name="crossley2002">Crossley, R. &amp; Borthwick, C. 2002. What constitutes evidence? Seventh Biennial ISAAC Research Symposium, Odense, Denmark, August 2002, <a href="http://www.fc2000.dk/">www.fc2000.dk</a></a></li> <li><a name="crossley2000">Crossley, R. &amp; Chadwick, M. 2000. Facilitated Communication Outcomes, FC 2000 DK, <a href="http://www.fc2000.dk/">www.fc2000.dk</a></a></li> <li><a name="green1994">Green, G. 1994a. Facilitated communication: Mental miracle or sleight of hand? <i>Skeptic</i>. 2, 3, 68&ndash;76.</a></li> <li><a name="jacobson1995">Jacobson, J., Mulick, J., &amp; Schwartz, A. 1995. A history of facilitated communication: Science, pseudoscience, and antiscience. <i>American Psychologist</i>, 50, 9, 750&ndash;765.</a></li> <li><a name="kärnä-lin2003">K&auml;rn&auml;-Lin, E. 2003. Oikeus kommunikointiin. Sanansaattaja Joensuun yliopistosta 9, 2&ndash;3.</a></li> <li><a name="kärnä-lin2005">K&auml;rn&auml;-Lin, E. 2005. Erehtyminen on inhimillist&auml;. Ketju 4/2005.</a></li> <li><a name="launonen2005">Launonen, K. 2005. N&auml;k&ouml;kulmia tuettuun kommunikoinnin harjoittelutekniikkaan. Puheterapeutti 1/2005.</a></li> <li><a name="moisert2001">Moisert, M.P. 2001. Facilitated communication since 1995: a review of published studies. <i>Journal of Autism and Developmental Disabilities</i>, 31, 287&ndash;313.</a></li> <li><a name="shane1994">Shane, H. (toim.) 1994. Facilitated Communication; The clinical and social phenomenon, Singular Publishing Group, San Diego.</a></li> <li><a name="smith1994">Smith, M. &amp; Belcher, R. 1994a. Facilitated communication and autism; separating fact from fiction. <i>Journal of Vocational Rehabilitation</i>, 4, 66&ndash;74.</a></li> <li><a name="tavris1998">Tavris, C. 1998. Nonconscious Movements: From Mystical Messages to Facilitated Communication. <i>Skeptical Inquirer</i>, 9&ndash;10.</a></li> <li><a name="wegner2003">Wegner D., M., Fuller V., A. &amp; Sparrow B. 2003. Clever Hands: Uncontrolled Intelligence in Facilitated Communication. <i>Journal of Personality and Social Psychology</i>, 85, 1, 5&ndash;19.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>