<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ruotsin puoskarilaki p&auml;hkin&auml;nkuoressa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Ruotsin puoskarilaki p&auml;hkin&auml;nkuoressa</h1><p>Suomen Mielenterveysseura teki toukokuussa sosiaali- ja terveysministeri&ouml;lle aloitteen laillistamattomien puoskarihoitojen saamisesta valvonnan alle Suomessa. Ministeri&ouml; piti aloitetta niin t&auml;rke&auml;n&auml;, ett&auml; antoi Stakesille teht&auml;v&auml;ksi perustaa asiaa selvitt&auml;v&auml;n ty&ouml;ryhm&auml;n. T&auml;t&auml; kirjoitettaessa ty&ouml;ryhm&auml;n aikataulu ja kokoonpano eiv&auml;t ole tiedossa.</p><p>Ruotsissa ammatillista toimintaa terveydenhuollon alueella koskeva puoskarilaki (<i>Kvacksalverilagen</i>) on ollut voimassa jo vuodesta 1960 l&auml;htien (laki 1960:409, joka koskee kieltoa er&auml;iss&auml; tapauksissa terveydenhuollon alueella tapahtuvaa toimintaa vastaan).</p><p>Lakia uudistettiin vuonna 1998. Uusi uskomusl&auml;&auml;kinn&auml;llist&auml; toimintaa koskeva laki (SFS 1998:531 &ndash; ammattimainen toiminta terveyshuollon alueella, luku 4) on asiasis&auml;ll&ouml;lt&auml;&auml;n samanlainen kuin vanha puoskarilaki.</p><h2>Lain p&auml;&auml;kohdat ovat seuraavat:</h2><p>1. Puoskarilaki ei koske henkil&ouml;it&auml;, joilla on p&auml;tevyys/toimikelpoisuus harjoittaa l&auml;&auml;k&auml;rin ammattia tai jotka ovat toimiessaan sairaanhoidon alalla muuten sosiaalihallituksen valvonnassa.</p><p>2. Puoskarilaki koskee henkil&ouml;it&auml;, jotka korvausta vastaan tutkivat toisen terveydentilaa tai hoitavat toista sairauden tai samankaltaisen tilan takia. Jotta toiminta kuuluisi puoskarilain piiriin, edellytet&auml;&auml;n sit&auml;, ett&auml; annetusta konsultaatiosta perit&auml;&auml;n maksua ja lis&auml;ksi sit&auml;, ett&auml; tapahtuman yhteydess&auml; m&auml;&auml;r&auml;t&auml;&auml;n tai ryhdyt&auml;&auml;n joihinkin toimenpiteisiin ongelmaa hoitavassa tai lievent&auml;v&auml;ss&auml; tarkoituksessa.</p><p>3. Henkil&ouml;, jota puoskarilaki koskee, ei saa:<br /> a) Hoitaa sairauksia, jotka tartuntasuojalain mukaan ovat yhteiskunnalle vaarallisia, kuten esimerkiksi polio, hepatiitti B, tippuri, HIV-tartunta, hepatiitti A sek&auml; klamydia.<br /> b) Hoitaa sy&ouml;p&auml;&auml;, sokeritautia, kaatumatautia eik&auml; raskauden ja synnytt&auml;misen yhteydess&auml; esiintyvi&auml; sairaustiloja.<br /> c) Tutkia tai hoitaa lapsia, jotka eiv&auml;t ole t&auml;ytt&auml;neet kahdeksan vuotta.<br /> d) Henkil&ouml;kohtaisesti tutkimatta antaa asiakkailleen hoitoa koskevia kirjallisia neuvoja tai ohjeita.<br /> e) Sovittaa tai myyd&auml; piilolinssej&auml; (laki 1982:292).<br /></p><p>4) Henkil&ouml;, jota puoskarilaki koskee, ei my&ouml;sk&auml;&auml;n saa harjoittaessaan kohdassa 2 tarkoitettua toimintaa tutkia tai hoitaa henkil&ouml;&auml;, joka on ruiskeen saatuaan yleis- tai paikallispuudutuksessa tai joka on hypnotisoituna, eik&auml; h&auml;n liioin saa hoitaa ket&auml;&auml;n k&auml;ytt&auml;en radiologisia menetelmi&auml;.</p><p>5) Vastuu<br /></p><p>a) Joka tutkii tai hoitaa toista tavalla, joka on ristiriidassa kohdan 3 kanssa, voidaan terveytt&auml; vaarantavasta puoskaroinnista tuomita sakkoihin tai korkeintaan 1 vuoden vankeuteen.<br /> b) My&ouml;skin henkil&ouml;, joka ei toimi kohdan 3 vastaisesti, voidaan tuomita terveytt&auml; vaarantavasta puoskaroinnista. N&auml;in voi tapahtua, jos h&auml;n tahallisesti tai varomattomuudesta aiheuttaa hakijalle vahinkoa, joka ei ole v&auml;h&auml;inen, tai synnytt&auml;&auml; vaaran t&auml;llaisesta vahingosta. T&auml;m&auml; kaikki riippumatta siit&auml;, onko vahingon tai vaaran aiheuttanut ei-tarkoitusmukainen hoito, k&auml;ynniss&auml; olevan l&auml;&auml;k&auml;rihoidon keskeytys tai l&auml;&auml;k&auml;rihoidon viivyttely.<br /> c) Jos henkil&ouml; koulutuksen tai kokemuksen puutteesta johtuen ei ole osannut oivaltaa sairauden luonnetta tai ennakoida vaaraa, t&auml;m&auml; ei vapauta h&auml;nt&auml; edell&auml; mainitusta vastuusta.<br /></p><p>6) On huomattava ett&auml; sosiaalihallitus ei mitenk&auml;&auml;n valvo puoskarilain piiriin kuuluvia henkil&ouml;it&auml;. Oikeuslaitos selvitt&auml;&auml; mahdolliset rikkomukset puoskarilakia vastaan vasta jonkun tehty&auml; rikosilmoituksen. Sit&auml;vastoin ja siin&auml; tapauksessa, ett&auml; joku on tuomittu terveydelle vaarallisesta puoskaroinnista, sosiaalihallitus pystyy kielt&auml;m&auml;&auml;n asianomaista m&auml;&auml;r&auml;aikaisesti harjoittamasta toimintaansa.</p><p><i>G&ouml;ran T&ouml;rnwall</i></p><p>Ruotsin puoskarilaki l&ouml;ytyy osoitteesta <a href="http://62.95.69.3/SFSdoc/98/980531.PDF">http://62.95.69.3/SFSdoc/98/980531.PDF</a></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>