<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsis kohtasi ihmisi&auml; Turun ja Helsingin messuilla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<p>&rdquo;Juu juu, mutta&hellip;&rdquo;</p><h1>Skepsis kohtasi ihmisi&auml; Turun ja Helsingin messuilla</h1><div class="ingres">Vuoden kolmas nelj&auml;nnes oli Skepsikselle j&auml;lleen messujen aikaa. Perinteiseen tapaan Skepsis vieraili niin Turun kirjamessuilla kuin my&ouml;s Helsingin Tiedon ja Hengen messuilla. Toimenkuvaamme kuului yhdistyksemme esittely&auml;, tiedon jakoa, erin&auml;isi&auml; esityksi&auml; sek&auml; tavallista ihmisten kanssa keskustelua. Tuttuun tapaan vastaan tuli my&ouml;s A-luokan kinastelijoita.</div><p>Turun kirjamessut olivat kuluvana vuonna menestys. Turun Sanomien mukaan k&auml;vij&ouml;it&auml; oli enemm&auml;n kuin min&auml;&auml;n vuonna aikaisemmin. Helsingin kirjamessut eiv&auml;t siis n&auml;k&ouml;j&auml;&auml;n ole vaikuttaneet Turun Messujen suosioon.</p><div class="sidefigure">KUVAT RISTO K. J&Auml;RVINEN<br /> <img src="2005-4gal1.jpg" style="border:0;width:400px;height:300px" /></div><p>Turun messuilla Skepsiksell&auml; oli kaksi esityst&auml;: <b>Robert Paulin</b> <i>Miksi k&auml;yt&auml;mme uskomusl&auml;&auml;kint&auml;&auml;</i> ja <b>Veikko N&auml;nt&ouml;n</b>, <b>Denis Galkinin</b> sek&auml; <b>Heikki Kujanp&auml;&auml;n</b> esitys <i>Skepsis sek&auml; erin&auml;iset uskomushoidot</i>.</p><p>Varsinkin Robert Paulin esitys oli menestys, joten se tullaan kuulemaan my&ouml;s Helsingiss&auml; ensi kev&auml;&auml;n aikana. Esitys pyrki havainnollistamaan syit&auml;, miksi ihmiset k&auml;yv&auml;t uskomushoidoissa, ja kertoi, mit&auml; uskomushoidot ovat ja miten ne toimivat. Kantaa otettiin my&ouml;s bisnes-puoleen: mink&auml;laisia summia uskomusl&auml;&auml;kinn&auml;ss&auml; liikkuu, ja onko kyseess&auml; laillisesti hankittu raha.</p><p>Veikko N&auml;nt&ouml;n vet&auml;m&auml; toinen esitys ei ollut aivan yht&auml; suosittu. Syyn&auml; saattoi toki my&ouml;s olla esityksen huono ajankohta, sill&auml; se oli viimeisen p&auml;iv&auml;n viimeinen esitys. Mutta jotain siit&auml;kin saatiin otettua irti. Esitys k&auml;sitteli l&auml;hinn&auml; allekirjoittaneen kokemuksia uskomushoidoista. Heikki Kujanp&auml;&auml; taas kertoi Skepsiksen toiminnasta muutamalla lauseella esityksen alussa.</p><h2>Ket&auml;&auml;n ei saatu mukaan</h2><p>Tiedon ja hengen messut olivat toisin kuin Turun kirjamessut hieman taantuneet; pit&auml;isik&ouml;h&auml;n skeptikoiden olla t&auml;st&auml; tyytyv&auml;isi&auml;? Hengen ja tiedon messuilla oli uutuutena allekirjoittaneen vet&auml;m&auml; IRC*-esittely. Tarkoituksena oli tutustuttaa ihmiset Skepsiksen IRC-kanavaan. Harmi vaan, ettei ket&auml;&auml;n saatu mukaan, hyv&auml; yritys kuitenkin.</p><p>Kumpiinkin messuihin kuului tietenkin perinteinen toiminta, eli lappusten jakaminen, Skeptikko-lehtien myynti ja j&auml;senien hankkiminen. Ilman yll&auml;tyksi&auml; mentiin sill&auml;kin saralla, tuottoa ei liiemm&auml;lti tullut.</p><div class="sidefigure"><img src="2005-4gal2.jpg" style="border:0;width:400px;height:300px" /></div><p>A-luokan kinastelijoita paikalta kuitenkin l&ouml;ytyi. Parhaiten mieleeni j&auml;i er&auml;s noin 16-vuotias neiti, joka uskoi kivenkovaan homeopaattiseen l&auml;&auml;kint&auml;&auml;n. H&auml;n esitti erin&auml;isi&auml; omakohtaisia kokemuksiaan siit&auml;, miten tehokas l&auml;&auml;kitsev&auml; voima homeopatialla on. H&auml;n kertoi esimerkiksi, ett&auml; kun h&auml;n oli viel&auml; pieni lapsi, h&auml;nell&auml; oli keuhkokuume ilman kuumetta, josta homeopatia h&auml;net paransi.</p><p>H&auml;nelle oli turha tyrkytt&auml;&auml; Skepsiksen osastolla tarjolla ollutta homeopaattista Cossua, jonka valmistamisen kerrottiin perustuvan ikivanhaan homeopatian ajatukseen &rdquo;samanlainen parantaa samanlaisen&rdquo;, eli siihen, ett&auml; tietyst&auml; aineesta tehdyll&auml; laimennoksella voidaan hoitaa sellaista tilaa tai sairautta, jossa esiintyy samanlaisia oireita kuin mit&auml; aine aiheuttaa terveelle henkil&ouml;lle, kun sit&auml; annetaan h&auml;nelle laimentamattomana. Tytt&ouml; olisi tuskin uskaltanut nauttia pisaraakaan t&auml;t&auml; Skepsiksen valmistamaa homeopaattisesti laimennettua ja ravisteltua liuosta, jossa ei kuitenkaan esiinny yht&auml;k&auml;&auml;n etanolimolekyyli&auml;. Ei juomaa uskaltanut nauttia moni muukaan messuvieras, vaikka kyseess&auml; oli siis puhdas kraanavesi.</p><p>Kun kyselin keuhkokuumeasiasta tutulta l&auml;&auml;k&auml;rilt&auml;, h&auml;n ilmoitti, ett&auml; keuhkokuume saattaa eritt&auml;in harvoin esiinty&auml; hyvin alhaisella kuumeella, esim. 37,0 tai 37,1&deg;C. Tyt&ouml;n v&auml;itett&auml; heikensi kuitenkin kommentti &rdquo;en itse muista tapahtumaa, vaan vanhempani ovat kertoneet siit&auml; minulle&rdquo;.</p><div class="sidefigure"><img src="2005-4gal3.jpg" style="border:0;width:400px;height:300px" /><br /> My&ouml;s Skepsiksen osastolla riitti Hengen ja tiedon messuilla vilin&auml;&auml;.<br /> P&auml;ivystysvuorossa Skepsiksen varapuheenjohtaja Otto J. M&auml;kel&auml;.</div><h2>Kuvitelkaamme, ett&auml; huuhaa onkin totta</h2><p>Toinen mielenkiintoinen &rdquo;minulla on asiaa&rdquo; -henkil&ouml; tuli vastaan Turun Kirjamessuilla. Mies kertoi, ett&auml; ei tunne mit&auml;&auml;n v&auml;hemm&auml;n loogista ja j&auml;rjenvastaista ajatusta kuin ett&auml; ihminen olisi kehittynyt el&auml;inlajeista. H&auml;nen kansaan tuli kinasteltua minun ja Heikki Kujanp&auml;&auml;n voimin, mutta ty&ouml; osoittautui eritt&auml;in rankaksi. Kun Heikki vapautettiin palvelemaan muita kyselij&ouml;it&auml;, min&auml; vietin miehen kanssa vartin tai toisenkin. H&auml;n oli juuri sellainen kreationisti, joka ei pid&auml; t&auml;rke&auml;n&auml; selitt&auml;mist&auml;, vaan &rdquo;oikeaa mielipidett&auml;&rdquo;. Esimerkiksi, kun h&auml;nelle selitti, ett&auml; ihmisen kehittyminen tapahtui miljoonien vuosien aikana, h&auml;n vastasi v&auml;itteeseen &rdquo;juu juu, mutta&hellip;&rdquo;. H&auml;n ei antanut mit&auml;&auml;n painoarvoa toisen v&auml;itteille, ja t&auml;st&auml; tietysti seurasi perinteinen &rdquo;juupas-eip&auml;s&rdquo; -v&auml;ittely.</p><p>Kolmas mieleen painunut kaveri tuli vastaan Hengen ja tiedon messuilla. H&auml;n oli noin 18-vuotias poika. H&auml;nell&auml; oli jo olemassa jonkinlainen kriittinen n&auml;k&ouml;kulma, mutta h&auml;nen kritiikkins&auml; oli turhan v&auml;lj&auml;&auml;. H&auml;n esitti esimerkiksi ajatuksen, jonka mukaan ihmisen kehosta voidaan mitata hyvin alhainen s&auml;hk&ouml;j&auml;nnite: voisiko t&auml;m&auml; olla t&auml;m&auml; ihmisen aura? Perusongelmahan on kuitenkin se, ett&auml; vain auroihin uskovat ihmiset n&auml;kev&auml;t auroja, eiv&auml;t muut.</p><p>Kyselij&auml;n mukaan skeptikoiden pit&auml;isi pys&auml;hty&auml; kuvittelemaan, ett&auml; kaikki heid&auml;n huuhaaksi luokittelemansa onkin totta. T&auml;h&auml;n p&auml;ivyst&auml;m&auml;ss&auml; juuri silloin ollut Skepsiksen entinen puheenjohtaja <b>Ilpo V. Salmi</b> tokaisi:<br /> &ndash; OK, nyt kuvittelin, mit&auml; seuraavaksi?</p><p><i>Denis Galkin</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div><h1>Kaikkea kummallista</h1><div class="sidefigure"><img src="2005-4gal4.jpg" style="border:0;width:400px;height:880px" /></div><div class="ingres">Hengen ja tiedon messuilla tietoa edustivat ainoastaan Uskontojen uhrien tuki ja Skepsis ry. Kaikki muu oli tutun surullista kuultavaa.</div><p>Messut kierretty&auml;ni huomasin, ett&auml; k&auml;teeni oli tarttunut muutama esite.</p><p><i>Michael-kirjat</i> markkinoi <b>Masaru Emoton</b> teosta <i>Veteen k&auml;sketyt viestit</i>, joka kertoo kuinka t&auml;m&auml; japanilainen tiedemies on erikoisherkk&auml;&auml;n filmiin perustuvalla valoku vausmenetelm&auml;ll&auml; saanut selville, ett&auml; j&auml;&auml;tyneeseen veteen muodostuneet kiteet muuttuvat, kun niihin suunnataan tietynlaisia keskitettyj&auml; ajatuksia. Ensimm&auml;inen mietteeni asiasta oli, ett&auml; vaikka v&auml;itetty asia olisikin totta, niin &rdquo;so what&rdquo;. Vastaus l&ouml;ytyy esitteest&auml;: &rdquo;Kirjassa on h&auml;mm&auml;stytt&auml;vi&auml; v&auml;rivalokuvia siit&auml;, kuinka kiteet reagoivat musiikkiin, puheeseen ja ajatuksiin sek&auml; miten ne ennakoivat luonnonmullistuksia.&rdquo;</p><p>Okei, olisi todellakin hyv&auml; tiet&auml;&auml;, koska seuraava tsunami mahtaa olla tuloillaan&hellip;</p><p>Toki kirjasta muutakin hy&ouml;ty&auml; on. Kirjoittaja on aivan varma siit&auml;, ett&auml; kun ihmiset katsovat vesikiteist&auml; otettuja kuvia, heid&auml;n sis&auml;ll&auml;&auml;n oleva vesi k&auml;y l&auml;pi jonkinlaisen muutoksen.</p><p>Esitett&auml; tavatessa paljastuu, ett&auml; Emoton ajatukset perustuvat ihmisi&auml; yhdist&auml;v&auml;&auml;n ns. morfiseen kentt&auml;&auml;n: &rdquo;Aina kun istut veden &auml;&auml;rell&auml; ja l&auml;het&auml;t rakkauden ja kiitollisuuden t&auml;ytt&auml;mi&auml; viestej&auml;, jokin jossain p&auml;in maailmaa t&auml;yttyy rakkaudella ja kiitollisuudella.&rdquo;</p><p>Professori <b>Kari Enqvist</b> toteaa <a href="../2002/#4">Skeptikossa 4/2002</a>, ett&auml; morfisilla kentill&auml; ei ole mit&auml;&auml;n tekemist&auml; fysiikan kanssa ja ett&auml; kymmenen vuoden p&auml;&auml;st&auml; ne todenn&auml;k&ouml;isesti edustavat edelleenkin pelkk&auml;&auml; tyhj&auml;&auml; puhetta.</p><p>My&ouml;s Skepsiksell&auml; oli jaettavanaan mystist&auml; tietoa ja jopa erityinen varoituksen sana er&auml;&auml;st&auml; haitallisesta kemikaalista, dihydrogenmonoksidista. Se on muun muassa happamien sateiden t&auml;rkein komponentti, se edist&auml;&auml; kasvihuoneilmi&ouml;t&auml; ja maaper&auml;n eroosiota, se voi koskettaessa aiheuttaa vaikeita palovammoja, sit&auml; on tavattu ihmisen pahanlaatuisissa kasvaimissa ja sen hengitt&auml;minen voi olla hengenvaarallista. Dihydrogenmonoksidia kutsutaan my&ouml;s kansanomaisesti termill&auml; &rdquo;vesi&rdquo;.</p><h2>Ihan uutta biologiaa</h2><p>Kuulin kierroksellani my&ouml;s virolaisesta <b>Lille Lindm&auml;est&auml;</b>, joka on valmistunut Moskovan parantajakoulusta. Esitteen mukaan &rdquo;kouluun p&auml;&auml;seminen oli vaikeaa, koska sis&auml;&auml;np&auml;&auml;syyn vaadittiin kyky tehd&auml; oikeita diagnooseja&rdquo;. Viimeiset kymmenen vuotta Lille on paperin mukaan tutkinut muun muassa maitohappobakteereja, joita ilman ravintoaineet eiv&auml;t imeydy suolistosta. &rdquo;Suomalaisilla on erityisen suuri puute maitohappobakteereista, koska ravinnossamme k&auml;ytet&auml;&auml;n vain v&auml;h&auml;n hapatettuja ruoka-aineita.&rdquo;</p><p>Lindm&auml;en kirjassa <i>N&auml;kij&auml; ja parantaja</i> on kuulemma esill&auml; laaja kuva-aineisto, jossa Kirlian-kuvauksen avulla on saatu n&auml;kyville bioenergian siirtyminen hoitotilanteissa Lillen sormista asiakkaan biokentt&auml;&auml;n.</p><p>Yhten&auml; uutuutena messuilla kerrottiin, ett&auml; Suomessa on aloittanut toimintansa Sri Lankasta per&auml;isin oleva Ayurveda-luontaishoitola. Helsingin toimipisteess&auml; tarjolla on muun muassa Kleopatran &ouml;ljyhoitoa, intialaista p&auml;&auml;hierontaa ja yrttityynyhierontaa.</p><div class="sidefigure">KUVA DENIS GALKIN<br /> <img src="2005-4gal5.jpg" style="border:0;width:400px;height:300px;" /><br /> Skepsiksen entinen puheenjohtaja Ilpo V Salmi.<br /> Lent&auml;v&auml; possu markkeeraa James Randin USA:ssa my&ouml;nt&auml;m&auml;&auml;<br /> Huuhaa-palkintoa Pigasusta. Possu kiinnosti messuyleis&ouml;&auml;<br /> niin paljon, ett&auml; ensi vuonna Skepsis alkaa myyd&auml; niit&auml; osastoillaan.</div><p>Ehdottomasti hauskin tapaamani henkil&ouml; oli keski-ik&auml;inen mies, joka vannotti &rdquo;alkaalista l&auml;hestymistapaa kohti optimaalista terveytt&auml;&rdquo;. H&auml;n n&auml;ytti valokuvaa itsest&auml;&auml;n vuosi sitten, jolloin h&auml;n oli kammottavan lihavassa ja muutenkin huonossa kunnossa. Sen j&auml;lkeen h&auml;n esitteli hoikkaa ja hyvinvoivaa itse&auml;&auml;n nyt, kun oli harjoittanut vuoden verran <b>Robert O.</b> ja <b>Shelley Youngin</b> ohjelmaa, jonka mukaan ylipaino on ainoastaan happo-ongelma. Kyseisten gurujen mukaan elimist&ouml; luo rasvasoluja vain kuljettaakseen happoja pois t&auml;rkeist&auml; elimist&auml;, jotteiv&auml;t n&auml;m&auml; tukehduttaisi ihmist&auml; hengilt&auml;. Elimist&ouml;&ouml;n ilmestyv&auml; rasva on siis vain reaktio, jonka synnytt&auml;&auml; kehon liiallinen happamuustila. Ongelman ratkaisu kuulosti helpolta: &rdquo;Alkalisoi ja energisoi kehosi!&rdquo;</p><p>My&ouml;s allergiat ovat teorian mukaan vain hapettoman ja ylihappaman elimist&ouml;n tuottamia myrkytystiloja. Suurin syy allergioihin on sulamattomien proteiinien imeytyminen kehoon. Ylihappaman elimist&ouml;n n&auml;kyvin oire on v&auml;symys. Eik&auml; t&auml;ss&auml; viel&auml; kaikki. Itse asiassa kaikkien sairauksien syy on elimist&ouml;n liiallinen happamoituminen. T&auml;t&auml; kutsutaan tohtori Robert O. Youngin uudeksi biologiaksi!</p><p>Miehen mukaan yksinkertainen johtop&auml;&auml;t&ouml;s on se, ett&auml; elimist&ouml;mme tarvitsee alkalisoitua vett&auml;. Esimerkiksi n&auml;l&auml;ntunne on usein vain elimist&ouml;n tarvetta saada vett&auml;. Liha, maitotuotteet, ryynit, korkean sokeripitoisuuden hedelm&auml;t ja leip&auml; ovat suuren happom&auml;&auml;r&auml;n sis&auml;lt&auml;vi&auml; ruokia. Ne muodostavat kehoon happoj&auml;tteit&auml;, joiden h&auml;vitt&auml;misprosessin ylikuormitusta voidaan kutsua my&ouml;s ik&auml;&auml;ntymiseksi.</p><p>Miehen markkinoiman alkalisoidun veden pH on v&auml;lill&auml; 9&ndash;11, ja se kuulemma neutralisoi haitallisia varastossa olevia happoj&auml;tteit&auml; hitaasti kudoksista. Tarjolla oli SuperGreensviherjauhetta, jolla tietysti on nelinkertainen voima verrattuna tavallisiin viherjauheisiin. Samaan aikaan olisi hyv&auml; nauttia nestem&auml;ist&auml; Prime pH -tuotetta, joka toimii veden ja hapen katalysaattorina verenkiertoon. Kyseisest&auml; aineesta valmistettua juomaa olisi idealistista juoda nelj&auml; litraa tai enemm&auml;n p&auml;iv&auml;ss&auml;.</p><p>Kun kysyin miehelt&auml;, h&auml;nen laihtumisensa selv&auml;sti havaiten, oliko h&auml;n muuttanut vuoden aikana ruokailutapojansa muutenkin parempaan suuntaan, h&auml;n katsoi minua kuin h&ouml;lm&ouml;&auml; ja vastasi:<br /> &ndash; Totta kai!</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>