<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puoskarointi ja sen valvonta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Puoskarointi ja sen valvonta</h1><p><div class="ingres">Puoskaroinnilla tarkoitetaan tavallisesti laitonta l&auml;&auml;k&auml;rintoiminnan harjoittamista. Ongelmalla on pitk&auml;t juuret historiassa. Puoskaroinnin menetelm&auml;t ovat muuttuneet ja nyky&auml;&auml;n se on usein laajaa ja tuottoisaa liiketoimintaa. Puoskaroinnin kurissa pit&auml;minen on ollut jo satojen vuosien ajan viranomaisten hankalana velvollisuutena. Yh&auml; edelleen etsit&auml;&auml;n k&auml;ytt&ouml;kelpoisia keinoja yhteiskunnan j&auml;senten suojaamiseksi puoskarointiin liittyvilt&auml; haitoilta ja vaaroilta.</div></p><p>Puoskarilla tarkoitetaan tavallisimmin itseoppinutta, parantajana tai l&auml;&auml;k&auml;rin&auml; toimivaa henkil&ouml;&auml;. Suomen kieleen sana <i>puoskari</i> on v&auml;&auml;ntynyt ruotsin sanasta <i>b&aring;sk&auml;rare</i>, alun perin <i>bardsk&auml;rare</i>. Se tarkoittaa parturia ja entisaikain kirurgia, joilla oli aikoinaan oma ammattikuntansa ja lupa hoitaa haavoja, murtumia ja muita ulkoisia tauteja.</p><p>Ruotsissa puoskaria tarkoittavia nimityksi&auml; ovat nyky&auml;&auml;n <i>kvacksalvare</i> (puoskari), <i>b&ouml;nh&aring;s</i> (nurkkamestari, hutilus, poropeukalo) ja <i>kl&aring;pare</i> (hutilus). My&ouml;s saksassa puoskarilla on hutilointiin (<i>Pfusch</i>) liittyvi&auml; nimityksi&auml;, kuten <i>Kurpfuscher</i>, <i>Pfuschdoktor</i> tai <i>Pfuscharzt</i>. Sama merkitys on espanjan sanalla <i>curandero</i>.</p><p>Ruotsin kvacksalvare-, saksan <i>quacksalber</i>- ja englannin <i>quack(doctor)</i>-sanojen alkuosan muodostaa l&ouml;rp&ouml;ttely&auml; ja kerskumista tarkoittava sana (vanha hollanti: <i>kwakken</i>, saksa: <i>quackeln</i>, englanti: <i>quack</i>). Sanojen loppuosa johtuu siit&auml;, ett&auml; puoskarien k&auml;ytt&auml;m&auml; yleisl&auml;&auml;ke oli salva eli voide (ruots. <i>salva</i>, saks. <i>salbe</i>). Nimitys (<i>kwakzalver</i>) lienee tullut ensimm&auml;isen&auml; k&auml;ytt&ouml;&ouml;n hollannin kieless&auml;. Sen arvellaan muodostuneen siit&auml;, ett&auml; parturit, v&auml;lsk&auml;rit ja kirurgit sek&auml; kylvett&auml;j&auml;t, l&auml;&auml;kekauppiaat ja muut parantajina toimivat henkil&ouml;t kulkivat usein markkinoilla tarjoamassa hoitojaan suureen &auml;&auml;neen kerskumalla.</p><p>Samalla tavalla ovat muotoutuneet puoskareita tarkoittavat sanat <i>ciarlatan</i> (italia), <i>charlatan</i> (ranska) ja <i>scharlatan</i> (saksa). Sanojen perustana on ilmeisesti Italian Umbriassa sijaitseva Cerreton kyl&auml;n nimi, koska puoskarit mainostivat taitojaan l&ouml;rp&ouml;ttelem&auml;ll&auml; ja kehumalla siell&auml; pidetyill&auml; markkinoilla.</p><p>Ranskan kieless&auml; on toinenkin puoskareita tarkoittava nimitys, <i>marchand d&rsquo;orvi&eacute;tan</i>, koska he kauppasivat (ransk. marchand, kauppias) markkinoilla kaikkiin tauteihin tehoavaa yleisl&auml;&auml;kett&auml; eli <i>orvi&eacute;tania</i>. Se oli puolestaan saanut nimens&auml; siihen sis&auml;ltyv&auml;st&auml; k&auml;&auml;rmeenlihasta (ransk. <i>orvet</i>, vaskik&auml;&auml;rme).</p><p><div class="figure"><img src="2005-3fors.jpg" style="border:0;width:600px;height:400px" /><br /> Tietokoneaika on tuonut puoskarointiin uuden ulottuvuuden. Pertti Harju.</div></p><h2>Puoskaroinnin tapoja</h2><p>L&auml;&auml;k&auml;rien ammattikunta on aina tuominnut puoskarit, silm&auml;nk&auml;&auml;nt&auml;j&auml;t ja huijarit. N&auml;in teki mm. kuuluisa arabialaisen l&auml;&auml;k&auml;rikunnan edustaja <b>Rhazes</b> jo 900-luvun lopulla. Puoskariksi nimitt&auml;mist&auml; k&auml;ytettiin vastapuolen leimaamiseen my&ouml;s kesken&auml;&auml;n taistelevien l&auml;&auml;ketieteellisten suuntausten v&auml;lill&auml;, esim. 1600-luvulla kemiallisesti suuntautuneiden <i>paracelsistien</i> ja kasvirohtoihin luottavien <i>galenistien</i> kiistelless&auml; oppiensa paremmuudesta.</p><p>Alkuaikoina, jolloin l&auml;&auml;k&auml;rit eiv&auml;t suorittaneet leikkauksia tai muita nykyiseen kirurgiaan kuuluvia toimenpiteit&auml;, luettiin kylvett&auml;j&auml;t, v&auml;lsk&auml;rit ja kirurgit usein puoskareihin kuuluviksi, vaikka n&auml;ill&auml; oli omat ammattikuntansa ja niiden s&auml;&auml;nn&ouml;iss&auml; m&auml;&auml;ritellyt toimintaehdot. Yleisimmin puoskareina pidettiin markkinoilla kiert&auml;vi&auml; huijareita, jotka myiv&auml;t ep&auml;m&auml;&auml;r&auml;isi&auml; l&auml;&auml;kesekoituksia, kiskoivat pois hampaita tai tekiv&auml;t valeleikkauksia; esimerkkin&auml; voidaan mainita &rdquo;hulluuden kiven&rdquo; poistaminen p&auml;&auml;nahkaan tehdyn viillon kautta. Heid&auml;n lis&auml;kseen ilmaantui lis&auml;&auml;ntyv&auml;sti kiinte&auml;ss&auml; toimipaikassa toimivia puoskareita.</p><p>Er&auml;s ikiaikainen puoskaroinnin alue on ollut rikollinen raskaudenkeskeytt&auml;minen. Se on ollut yleist&auml; Suomessakin vuoteen 1970 saakka, jolloin laillinen raskaudenkeskeytt&auml;minen tuli k&auml;yt&auml;nn&ouml;ss&auml; vapaaksi raskauden alkuvaiheessa. Rikolliset raskaudenkeskeytykset aiheuttivat naisilla paljon kuolemantapauksia verenvuotojen ja hengenvaarallisten tulehdusten vuoksi, mink&auml; lis&auml;ksi munatorvien ja lantionpohjan tulehduksista seurasi usein pysyv&auml; hedelm&auml;tt&ouml;myys ja monia muita haittoja.</p><p>Ns. valmisl&auml;&auml;kkeiden eli ilman l&auml;&auml;k&auml;rin potilaalle antamaa l&auml;&auml;kem&auml;&auml;r&auml;yst&auml; valmistetut tabletit, pillerit, pulverit, pullol&auml;&auml;kkeet ja salvat alkoivat yleisty&auml; 1800-luvun puoliv&auml;lin aikoihin. Niit&auml; valmistivat sek&auml; apteekkarit ett&auml; silloin perustetut l&auml;&auml;ketehtaat. Valmistuksen yksinoikeuden turvaamiseksi niille haettiin usein patenttisuoja, mink&auml; vuoksi kyseisi&auml; valmisteita nimitettiin patenttil&auml;&auml;kkeiksi 1900- luvun puoliv&auml;lin tienoille saakka. L&auml;&auml;ketehtaiden ja apteekkien rinnalle ilmaantui nopeasti suuri joukko puoskareita, jotka ansiomieless&auml; valmistivat tehottomia &rdquo;ihmel&auml;&auml;kkeit&auml;&rdquo; ja mainostivat niiden erinomaisuutta varsinkin sanomalehdiss&auml;. Er&auml;&auml;t valmisteet ovat olleet my&ouml;s terveydelle haitallisia tai suorastaan vaarallisia.</p><p><b>Elias L&ouml;nnrot</b> k&auml;sitteli puoskarointia teoksessaan <i>Suomalaisen Talonpojan Koti-L&auml;&auml;k&auml;ri</i> vuodelta 1838:</p><blockquote>&rdquo;Rahwas on ymm&auml;rt&auml;m&auml;t&ouml;n ja hedas [herkk&auml;uskoinen], nopia uskomaan, jonka uskoiliaisuuden semmoiset tiet&auml;j&auml;t, petturit, taikurit, poppa- ja myrrysmiehet, noidat, kukkaromiehet, k&auml;ytt&auml;w&auml;t hy&ouml;dyksens&auml;. Juopot, h&auml;winneet lurjukset, maankulkiat kuoharit ja muut senlaiset owat erinomattain wiekkaat rahwasta pett&auml;m&auml;&auml;n. Ilman pienint&auml;k&auml;&auml;n tietoa tautien erityisist&auml; syist&auml; ja luonnosta, l&auml;&auml;ketten laadusta ja waikuttamisista, antauwat tohtareiksi, saarnaawat mahdistansa, kiitt&auml;w&auml;t ja ylist&auml;w&auml;t kaikenlaisia sekasotkujansa, walehdellen niiden moninaisista ihmeellisist&auml; waikutuksista sairaita parantamaan, waan wiisaasti salaten ja waiketen, kuinka monilukuisia ihmisi&auml; niiden kautta on hautaan pantu eli muuten elinkaudeksi terweytens&auml; menett&auml;nyt. &ndash; W&auml;h&auml;n kysyw&auml;t n&auml;m&auml;t petturit siit&auml;, jos j&auml;lkeenp&auml;in hawattaisiwat walehtelioiksi, silloin owat jo mink&auml; matkan p&auml;&auml;ss&auml;, ja jos waikka olisiwat tawattawinaki, niin on heill&auml; kyll&auml; kymmeni&auml; syit&auml; ja selityksi&auml; walmiina, mink&auml;t&auml;hden heid&auml;n mahtinsa ja konstinsa ei luonnistanut. Yht&auml; w&auml;h&auml;n huoliwat he sairaan hengest&auml;ki, kuin waan woipi maksaa heid&auml;t ja l&auml;&auml;kkeens&auml;, jotka tawallisesti owat joita kuita wanhoja kelpaamattomia, usein myrkyllisi&auml;ki sotkuja. Heit&auml; tulee jokaisen wisusti waroa, eik&auml; typeryydest&auml;, ymm&auml;rt&auml;m&auml;tt&ouml;myydest&auml;, toimettomuudesta, kulutusten [kulujen] pelwosta tahi mist&auml; muusta syyst&auml; antaa henke&auml;ns&auml; heid&auml;n k&auml;siin, josta wiel&auml; seki tulisi tunnon waiwaksi, tiet&auml;&auml; omin tahdoin itsellens&auml; tahi toiselle kuoleman jouduttaneen. Jo siit&auml;ki mahdat arwata ja tuntea sotkutohtarin, kuin aina pit&auml;&auml; salassa konstiansa. Oikia lukenut l&auml;&auml;k&auml;ri on joka aika walmis nimitt&auml;m&auml;&auml;n l&auml;&auml;kkeens&auml; ja syyt, mink&auml;t&auml;hden pit&auml;&auml; yhden, m&auml;&auml;r&auml;tyn l&auml;&auml;kkeen toista soweliaampana. H&auml;n menetteleikse julkisesti kaikissa tiloissa.&rdquo;</blockquote><h2>Puoskaroinnin valvonta</h2><p>Tarve erottaa puoskarit l&auml;&auml;k&auml;reist&auml; on syntynyt kahta tiet&auml;. Ensinn&auml;kin l&auml;&auml;k&auml;rit ovat pyrkineet turvaamaan toimeentulonsa ja my&ouml;s maineensa kouluttamattomien ammatinharjoittajien aiheuttamilta haitoilta. Toiseksi my&ouml;s yhteiskunnalla oli tarvetta tuomita puoskarointi vaarallisena toimintana siin&auml; vaiheessa, jolloin l&auml;&auml;k&auml;rinammatin harjoittamiselle alettiin asettaa tiettyj&auml; kelpoisuusvaatimuksia.</p><p>Ruotsissa ja siihen kuuluneessa Suomessa puoskarien viranomaisvalvonta alkoi, kun Tukholman <i>Collegium medicumille</i> vahvistettiin ohjes&auml;&auml;nt&ouml; vuonna 1663. Kollegion valitseman asiamiehen oli yhdess&auml; kollegion puheenjohtajan kanssa valvottava puoskarien ja muiden l&auml;&auml;kint&auml;alalla ty&ouml;skentelevien toimintaa. Ohjes&auml;&auml;nn&ouml;n mukaan valvonnan piiriin kuuluivat mm. itseoppineet parantajat, markkinahuijarit, kiertelev&auml;t l&auml;&auml;kekaupustelijat, loitsunlukijat, apteekkarit, parturit, kemistit, silm&auml;nparantajat, kiven- ja tyr&auml;nleikkaajat, kylvett&auml;j&auml;t ja mauste- sek&auml; rohdoskauppiaat.</p><p>Kirurgiseuralle vuonna 1755 annetussa kuninkaallisessa j&auml;rjestyss&auml;&auml;nn&ouml;ss&auml; m&auml;&auml;r&auml;ttiin, ett&auml; kukaan puoskari ei saanut ilmoittaa olevansa kirurgi, ja seuran oli haastettava oikeuteen kaikki puoskarointia harjoittavat, mink&auml; j&auml;lkeen pormestarin, raadin j&auml;senten sek&auml; kirurgiseuran oli tuomittava heid&auml;t asian laadun mukaan.</p><p>Hallinnon kehittyess&auml; puoskarien valvonnasta annettiin toistuvasti uusia m&auml;&auml;r&auml;yksi&auml;. Valvontavelvollisuus kuului l&auml;&auml;kint&auml;toimen keskushallinnon lis&auml;ksi maaherroille piiril&auml;&auml;k&auml;reille ja kaupungeissa poliisiviranomaisille. Suomen Collegium medicumin oli vuoden 1816 ohjes&auml;&auml;nn&ouml;n mukaan valvottava terveydelle haitallista puoskarointia ja vaarallisten yleisl&auml;&auml;kkeiden myynti&auml;. Ulkomailta tulevilla l&auml;&auml;k&auml;reill&auml; ja kirurgeilla ei ollut oikeutta harjoittaa ammattia ilman Collegiumin my&ouml;nt&auml;m&auml;&auml; lupaa.</p><p>L&auml;&auml;kint&auml;toimen ylihallitusta koskevassa asetuksessa vuodelta 1830 m&auml;&auml;r&auml;ttiin, ett&auml; p&auml;&auml;johtajan oli huolellisesti pyritt&auml;v&auml; est&auml;m&auml;&auml;n luvaton l&auml;&auml;k&auml;rintoimen ja puoskaroinnin harjoittaminen sek&auml; tuntemattomien ja usein vahingollisten ihmel&auml;&auml;kkeiden kauppaaminen. T&auml;ss&auml; toiminnassa p&auml;&auml;johtajan oli saatava tarvittavaa apua maaherroilta. Asetuksen mukaan vain Helsingin Aleksanterin Yliopistossa tutkinnon suorittaneet olivat oikeutettuja harjoittamaan Suomessa l&auml;&auml;k&auml;rin- tai v&auml;lsk&auml;rintoimintaa ja p&auml;tevi&auml; hakemaan l&auml;&auml;kint&auml;toimen virkoja. Kaikkien muiden oli saatava hyv&auml;ksyminen p&auml;&auml;johtajan tai Collegium medicumin edess&auml; suoritetussa tutkinnossa. Samoin kaikkien ulkomailta tulevien v&auml;lsk&auml;rien ja kirurgien oli oltava asianmukaisesti laillistettuja, ennen kuin heid&auml;n sallittiin harjoittaa praktiikkaa Suomessa. Piiril&auml;&auml;k&auml;reill&auml; oli vuonna 1832 vahvistetun ohjes&auml;&auml;nn&ouml;n mukaan velvollisuus ilmoittaa asiattomien henkil&ouml;iden harjoittamasta l&auml;&auml;kekaupasta ja vaarallisten hoitojen antamisesta.</p><p>Syyskuussa 1859 senaatin kansliatoimituskunta l&auml;hetti maan kaikille kuvern&ouml;&ouml;reille l&auml;&auml;kint&auml;toimen p&auml;&auml;johtajan kirjelm&auml;n sek&auml; l&auml;&auml;kint&auml;toimen edellisen vuoden vuosikertomuksen johdosta laaditun kirjelm&auml;n. Niiss&auml; viitattiin valituksiin, joiden mukaan asiattomat ja taitamattomat henkil&ouml;t eli ns. puoskarit olivat useilla seuduilla ilman vaadittava lupaa ja enimm&auml;kseen vahingollisin seurauksin harjoittaneet sairauksien, erityisesti kuppataudin aiheuttamien vammojen hoitoa, sek&auml; jakaneet kaikenlaisia el&auml;m&auml;lle ja terveydelle vaarallisia l&auml;&auml;keaineita.</p><p>My&ouml;s p&auml;&auml;johtajalle oli l&auml;hetetty asiasta kirje, jossa h&auml;nt&auml; oli kehotettu korostamaan apteekkareille l&auml;&auml;kkeiden luovuttamiseen liittyvi&auml; m&auml;&auml;r&auml;yksi&auml; sek&auml; piiri- ja kaupunginl&auml;&auml;k&auml;reille velvollisuutta ilmoittaa kruunun- ja kaupunginpalvelijoille puoskarointia harjoittavat henkil&ouml;t lailliseen edesvastuuseen saattamista varten. P&auml;&auml;johtaja on puolestaan l&auml;hett&auml;nyt asiaa koskevan kirjeen piiri- ja kaupunginl&auml;&auml;k&auml;reille lokakuussa 1859.</p><p>Suomessa tuli Collegium medicumin tilalle vuonna 1878 l&auml;&auml;kint&ouml;hallitus, jonka aikana annettiin vuonna 1890 voimaan tullut asetus l&auml;&auml;k&auml;rintoimen harjoittamisesta. Siin&auml; m&auml;&auml;r&auml;ttiin rangaistuksista siin&auml; tapauksessa, ett&auml; joku olematta tieteellisesti koulutettu l&auml;&auml;k&auml;ri tai l&auml;&auml;k&auml;rintoimintaan asetuksen mukaan oikeutettu, hoiti tai tarjoutui hoitamaan korvausta vastaan sairautta, vammaa tai muuta vikaa. Samansis&auml;lt&ouml;inen m&auml;&auml;r&auml;ys oli asetuksessa hammasl&auml;&auml;k&auml;rintoimen harjoittamisesta Suomessa vuodelta 1893.</p><p><div class="sidebox"><b>Onko puoskarilaki tarpeen Suomessa?</b><br /></p><div style="font-size: small">Erilaiset puoskarointitoiminnat, joissa korvausta vastaan neuvotaan ja annetaan ihmisille l&auml;&auml;kkeit&auml; tai niiden tavoin vaikuttavia aineita tahi annetaan hoitoja sairauksien ja niihin verrattavien vaivojen hoitamiseksi, ovat yleistyneet viime aikoina voimakkaasti. Puoskarointi voi aiheuttaa monenlaisia haittoja, mm. terveysvaaroja ja jopa hengen menetyksi&auml;, taudinm&auml;&auml;rityksen ja tarpeellisen hoidon viiv&auml;stymist&auml;, tarpeettomia kustannuksia sek&auml; henkisi&auml; k&auml;rsimyksi&auml;.<br /><br /> Ammattimaista puoskarointia harjoittavien luokse hakeutumisen syyt ovat moninaisia: halu pysy&auml; rekister&ouml;itym&auml;tt&ouml;m&auml;n&auml;, pettyminen julkisen terveydenhuollon palveluihin, parantumattomaksi osoittautunut sairaus, usko ihmeparannuksiin, tiet&auml;m&auml;tt&ouml;myys, houkuttelevat mainokset, tuttavien suositukset jne.<br /><br /> Laissa l&auml;&auml;k&auml;rintoimen harjoittamisesta oli aikaisemmin puoskarointia ja sen rangaistavuutta koskeva m&auml;&auml;r&auml;ys, ja l&auml;&auml;kint&ouml;hallitus oli sit&auml; koskevan asetuksen mukaan velvollinen pit&auml;m&auml;&auml;n silm&auml;ll&auml;, ett&auml; muut kuin asetuksessa m&auml;&auml;ritellyt, virkaa tai tointa hoitavat ja yksityiset ammatinharjoittajat eiv&auml;t toimi kyseisiss&auml; viroissa, toimissa tai ammateissa.<br /><br /> Nyky&auml;&auml;n voimassa olevassa lains&auml;&auml;d&auml;nn&ouml;ss&auml; puoskarointia ei mainita suoraan. Laissa terveydenhuollon ammattihenkil&ouml;ist&auml; (559/1994) todetaan kohdassa Taudinm&auml;&auml;rityksest&auml; ja oikeudesta m&auml;&auml;r&auml;t&auml; l&auml;&auml;kkeit&auml; (4. luku 22 &sect; 1. mom.): &rdquo;Laillistettu l&auml;&auml;k&auml;ri p&auml;&auml;tt&auml;&auml; potilaan l&auml;&auml;ketieteellisest&auml; tutkimuksesta, taudinm&auml;&auml;rityksest&auml; ja siihen liittyv&auml;st&auml; hoidosta.&rdquo; Puoskarointi on ep&auml;suorasti sit&auml;, joka ei t&auml;yt&auml; n&auml;it&auml; ehtoja. L&auml;&auml;kint&ouml;hallituksen seuraajana oikeudellisia asioita koskevissa kysymyksiss&auml; on Terveydenhuollon oikeusturvakeskus. Sen teht&auml;viin kuuluu huolehtia lain (1074/1992) mukaan mm. s&auml;&auml;d&ouml;ksiss&auml; m&auml;&auml;ritellyn terveydenhuollon ammattihenkil&ouml;st&ouml;n valvonnasta.<br /><br /> Sen sijaan kukaan viranomainen ei ole nyky&auml;&auml;n velvollinen eik&auml; oikeutettu puuttumaan niihin haittoihin tai vaaroihin, joita laissa m&auml;&auml;rittelem&auml;tt&ouml;m&auml;t &rdquo;liikkeenharjoittajat&rdquo; saavat aikaan asiantuntemattomuudellaan ja varomattomuudellaan. Lains&auml;&auml;d&auml;nt&ouml; voi johtaa siihen, ett&auml; t&auml;ysin ammattitaidoton puoskari p&auml;&auml;see ilman seuraamuksia teosta, jossa ammatissa toimivaa terveydenhuollon ammattihenkil&ouml; joutuu vastuuseen aiheuttamistaan terveydellisist&auml; ja taloudellisista seuraamuksista.<br /><br /> Puoskarointiin liittyv&auml;t terveydelliset, henkiset ja taloudelliset vahingot kuuluvat ns. asianomistajarikoksiin, joista vain rikollisen teon kohteeksi joutunut voi tehd&auml; rikosilmoituksen ja nostaa rangaistusta tai vahingonkorvausta koskevan kanteen. Puoskaroinnin kohteeksi joutunut on hakeutunut vapaaehtoisesti puoskarointia harjoittavan tutkimuksiin tai hoitoon. Luultavasti vain harvalla heist&auml; on halua, kyky&auml; ja varoja ajaa rikos- tai siviiliprosessia eteenp&auml;in oikeudessa. Sit&auml; paitsi n&auml;yt&ouml;n osoittaminen on ilmeisen vaikeaa, ellei mahdotontakin. Lis&auml;ksi rahallisten korvausten saaminen puoskaroimista harjoittavien toiminnan johdosta on eritt&auml;in ep&auml;todenn&auml;k&ouml;ist&auml;, varsinkin kun heit&auml; ei voida velvoittaa mink&auml;&auml;n lakis&auml;&auml;teisen tai vapaaehtoisen vakuutuksen piiriin.<br /><br /> Puoskarointi on hankala ja laajeneva ongelma, johon my&ouml;s viranomaisten tulisi kiinnitt&auml;&auml; vakavaa huomiota. Vireill&auml; oleva rikoslain uudistaminen, korvaamalla sen nykyinen 44. luku uudella terveytt&auml; ja turvallisuutta vaarantavia rikoksia koskevalla luvulla, ei ratkaise puoskarointiin liittyvi&auml; ongelmia. Sen vuoksi tulisi harkita mahdollisuuksia m&auml;&auml;r&auml;t&auml; jonkun viranomaisen velvollisuudeksi seurata, valvoa ja tutkia puoskarointia harjoittavien toimintaa sek&auml; oikeuttaa kyseinen viranomainen ryhtym&auml;&auml;n tarpeellisiin toimenpiteisiin havaittujen tapausten johdosta.<br /><br /> Arno Forsius</div></div><h2>Puoskaroinnin uusia muotoja</h2><p>Puoskaroinniksi katsottava toiminta on ollut ajoittain tavallista suuremman huomion kohteena, useimmiten silloin kun se on syyst&auml; tai toisesta yleistynyt. T&auml;llainen vaihe kehittyi mm. 1940-luvun puoliv&auml;lin j&auml;lkeen toisen maailmansodan p&auml;&auml;tytty&auml;. Siihen vaikutti Suomessa mm. terveyspalvelujen v&auml;h&auml;isyys rauhan tulon j&auml;lkeen pitk&auml;&auml;n jatkuneen k&ouml;yhyyden aikana. Meill&auml; puoskarointia harjoittivat enimm&auml;kseen kansanl&auml;&auml;kinn&auml;n keinoja k&auml;ytt&auml;neet maallikkoparantajat. Poikkeuksellisia menetelmi&auml; olivat ns. iirisdiagnostiikka eli sairauksien toteaminen silm&auml;ter&auml;st&auml; katsomalla sek&auml; Kuhnen ammekylvyt, joita harrastettiin meill&auml;kin jo 1800-luvun lopulla. Hoidot eiv&auml;t olleet useinkaan vaarallisia, mutta niiden antajilla ei ollut yleens&auml; taitoja ohjata l&auml;&auml;ketieteellisen hoidon tarpeessa olevia potilaita terveydenhoidon ammattihenkil&ouml;st&ouml;n tutkimuksiin.</p><p>V&auml;hitellen Suomessakin ilmaantui lis&auml;&auml;ntyv&auml;sti ns. vaihtoehtoisten hoitojen antajia, jotka perustelivat toimintaansa tieteellisilt&auml; vaikuttavilla oppirakennelmilla. Vaihtoehtoisista hoitomuodoista suosituimpia ovat viime aikoina olleet kiropraktiikka, muut manipulaatiohoidot ja akupunktio sek&auml; erilaiset uskomusl&auml;&auml;kinn&auml;t, kuten homeopatia, luonnonl&auml;&auml;kkeet sek&auml; henkiparannusmenetelm&auml;t. Niiden k&auml;ytt&auml;jiksi ovat hakeutuneet enimm&auml;kseen koulutusta saaneet henkil&ouml;t ja kaupungeissa asuvat. Kansanperinteest&auml; l&auml;htevi&auml; hoitoja kuten kuppausta ja suoneniskua ovat k&auml;ytt&auml;neet enimm&auml;kseen kouluttamattomat henkil&ouml;t ja maaseudulla asuvat.</p><p>Er&auml;s puoskaroinnin haarautuma on omapuoskarointi, jolle luovat tarvetta mm. aikakauslehdiss&auml; ja muussa mediassa julkaistut kirjoitukset keinoista terveyden, hyvinvoinnin, nuorekkuuden sek&auml; kauneuden yll&auml;pit&auml;miseksi ja saavuttamiseksi. Sit&auml; varten ihmiset etsiv&auml;t apua l&auml;&auml;kkeist&auml; ja muista valmisteista, joita he hankkivat kirjoitusten, mainosten ja tuttavien suositusten perusteella tavarataloista, luontaistuotekaupoista ja apteekeista.</p><p>Ns. luontaistuotteiden ja itsehoitovalmisteiden valmistus on muuttunut teolliseksi ja niiden kauppa laajaksi liiketoiminnaksi. Vapaasti myyt&auml;vi&auml; rohdosvalmisteita s&auml;&auml;telev&auml;t elintarvikelain s&auml;&auml;nn&ouml;kset. L&auml;&auml;kelain tarkoittamien varsinaisten l&auml;&auml;kkeiden lis&auml;ksi on olemassa myyntiluvan vaativia rohdosvalmisteita, joka ovat antroposofi sia, homeopaattisia tai muita rohdosvalmisteita. Luvan my&ouml;nt&auml;misen yhteydess&auml; m&auml;&auml;r&auml;t&auml;&auml;n my&ouml;s myyntikanava. Kaikille hoitovalmisteille on ilmoitettava v&auml;himm&auml;is- ja enimm&auml;isannokset. K&auml;ytettyjen rohdosvalmisteiden luokittelu on ollut k&auml;yt&auml;nn&ouml;ss&auml; vaikeata. Jos valmisteelle ilmoitetaan jokin hoitotarkoitus, luokitellaan se yleens&auml; rekister&ouml;it&auml;v&auml;ksi.</p><p>Rohdosvalmisteiden lupamenettely on tarpeen sen vuoksi, ett&auml; luonnon yrteist&auml; valmistetut rohdosvalmisteet eiv&auml;t suinkaan ole ilman muuta haitattomia ja er&auml;&auml;t niist&auml; ovat osoittautuneet suorastaan myrkyllisiksi ja jopa hengenvaarallisiksi. K&auml;yt&auml;nn&ouml;ss&auml; ongelmia ovat tuottaneet mm. lasten vahingossa sy&ouml;m&auml;t rautavalmisteet, sill&auml; muualta kuin apteekista hankittuina niit&auml; ei miellet&auml; l&auml;&auml;kkeiksi, jotka on s&auml;ilytett&auml;v&auml; ehdottomasti lasten ulottumattomissa.</p><p>Apteekeissa henkil&ouml;kunnalla on mahdollisuus vaikuttaa asiallisella neuvonnalla asiakkaiden ostop&auml;&auml;t&ouml;ksiin. Apteekeissa korostetaan valmisteiden l&auml;&auml;kkeellisi&auml; ominaisuuksia koskevaa tiet&auml;myst&auml;, kun taas luontaistuotekaupoissa asiakkaiden ostop&auml;&auml;t&ouml;ksi&auml; ohjaavat paljolti mainostamiseen nojaavat uskomukset. Luontaistuotekaupoissa henkil&ouml;kunnan on periaatteessa opastettava asiakkaita tarkistamaan myyt&auml;vien valmisteiden k&auml;ytt&ouml;aiheet luontaistuotekirjallisuudesta. Kokemusten mukaan useissa luontaistuotekaupoissa henkil&ouml;kunta osallistuu innokkaasti myyt&auml;vien tuotteiden mainostamiseen ja myyntiin.</p><p>Puoskaroinnin yhteydess&auml; ns. henkinen puoskarointi on j&auml;&auml;nyt kovin v&auml;h&auml;lle huomiolle. Psykologisoiminen eli elimist&ouml;n ilmi&ouml;iden ja toimintojen selitt&auml;minen psyykest&auml; johtuviksi tai psyykeen vaikuttaviksi sek&auml; erilaiset psykoterapiat eli psyyken kautta tapahtuvat hoitotavat ovat yleistyneet voimakkaasti. Ne ovat saaneet osakseen runsaasti julkisuutta ja yleens&auml; my&ouml;nteist&auml; huomiota joukkoviestimiss&auml;. T&auml;m&auml; on johtanut siihen, ett&auml; yleis&ouml;lle tarjotaan yh&auml; enemm&auml;n ns. vaihtoehtoisia parannuskeinoja eli uskomushoitoja my&ouml;s tunne-el&auml;m&auml;n ja mielenterveyden h&auml;iri&ouml;iss&auml;.</p><h2>Puoskaroinnin nykyongelmia</h2><p>Vaihtoehtoisten hoitojen antajia on nyky&auml;&auml;n varsin huomattava m&auml;&auml;r&auml; ja aivan ilmeisesti osa heist&auml; harjoittaa sit&auml; p&auml;&auml;asiallisesti ansiomieless&auml;, liiketoimena. Heill&auml; ei ole oikeutta toimia l&auml;&auml;ketieteellisen hoidon antajina, ellei heill&auml; ole s&auml;&auml;d&ouml;sten edellytt&auml;m&auml;&auml; ammattikoulutusta ja toimilupaa. Sen sijaan he voivat toimia yksityisin&auml; ammatinharjoittajina, kun eiv&auml;t mainosta sairauksien l&auml;&auml;ketieteellist&auml; parantamista. Puoskarointi onkin menett&auml;nyt merkityksens&auml; aikaisemmassa mieless&auml; ja sill&auml; ymm&auml;rret&auml;&auml;n nyky&auml;&auml;n l&auml;hinn&auml; tapauksia, joissa ilman koulutusta oleva henkil&ouml; julkisesti mainostaa itse&auml;&auml;n l&auml;&auml;k&auml;rin&auml;.</p><p>Periaatteena on, ett&auml; kukaan ei saa ilmoittaa olevansa terveydenhuollon jonkin ammattiryhm&auml;n j&auml;sen, ellei h&auml;nell&auml; ole asiaan kuuluvaa koulutusta ja toimilupaa. Terveydenhuollossa toimii nyky&auml;&auml;n l&auml;&auml;k&auml;rien lis&auml;ksi yh&auml; kasvava joukko muita ammattiryhmi&auml;, joiden j&auml;seni&auml; koskevat heid&auml;n koulutustaan ja toimintaansa rajoittavat s&auml;&auml;nn&ouml;kset. My&ouml;s teht&auml;vien rajat eri ammattiryhmien v&auml;lill&auml; ovat muuttuneet viime vuosikymmenin&auml; hyvin paljon.</p><p>Tietokoneaika, Internetin kotisivut ja s&auml;hk&ouml;posti ovat tuoneet uuden ulottuvuuden puoskarointiin. On tullut ilmi tapauksia, varsinkin ulkomailla, joissa t&auml;ysin ilman l&auml;&auml;ketieteellist&auml; koulutusta olevat henkil&ouml;t ovat pit&auml;mill&auml;&auml;n kotisivuilla antaneet ohjeita sairauksien hoitamiseksi ja vastailleet s&auml;hk&ouml;postin v&auml;lityksell&auml; ihmisten l&auml;hett&auml;miin sairauden laatua ja hoitoa koskeviin kysymyksiin sek&auml; antaneet neuvontaa terveydenhoidon ongelmissa. T&auml;llaisten tapausten selvitt&auml;minen saattaa olla ty&ouml;l&auml;st&auml;, sill&auml; Internetiin piiloutuvan valeasiantuntijan henkil&ouml;llisyys on paljon vaikeammin paljastettavissa kuin vastaanottoa pit&auml;v&auml;n henkil&ouml;n kohdalla. Kotisivuilla julkisesti esitettyjen neuvojen asiallisuus on periaatteessa kaikkien Internetin k&auml;ytt&auml;jien tarkistettavissa, mutta s&auml;hk&ouml;postissa annettujen neuvojen asiallisuuden tarkistaminen j&auml;&auml; k&auml;yt&auml;nn&ouml;ss&auml; vastaanottajan oman arvioinnin varaan.</p><p>Yhteiskunta on tullut varsin sallivaksi, ja jokaisella ihmisell&auml; on oikeus ja mahdollisuus hakeutua haluamaansa hoitoon. Hoidon antajan on huolehdittava siit&auml;, ett&auml; toiminta tapahtuu yhteiskunnan s&auml;&auml;t&auml;mien lakien, asetusten ja muiden m&auml;&auml;r&auml;ysten mukaisesti. Vaihtoehtoisten hoitojen valvonta on yhteiskunnan kannalta kuitenkin ongelmallista. K&auml;ytetyill&auml; menetelmill&auml; ei ole hyv&auml;ksyttyj&auml; vaatimuksia niiden tason valvomista varten eik&auml; vaihtoehtoisten hoitajien antajilta ole mahdollista vaatia tietty&auml; koulutusta.</p><h2>Kirjallisuutta:</h2><ul class="bibliography"><li><a name="bynum">Bynum, W. F. and Porter, R. (editors): Companion Encyclopedia of the History of Medicine. Volume 1&ndash;2. Routledge. Reprinted in Great Britain 1994. First published 1993</a></li> <li><a name="finlands1">Finlands Medicinal-F&ouml;rfattningar I&ndash;IV 1683&ndash;1870. Utg. F. J. Rabbe. Helsingfors 1837&ndash;1874.</a></li> <li><a name="finlands2">Finlands Medicinal-F&ouml;rfattningar V&ndash;VII 1871&ndash;1898. Utg. A. von Collan. Helsingfors 1888&ndash;1899.</a></li> <li><a name="lyons">Lyons, A. S. and Petrucelli, R. J., II: Medicine, An Illustrated History. Harry N. Abrams, Inc., Publishers, New York, Japan 1978.</a></li> <li><a name="lönnrot">L&ouml;nnrot, E.: Suomalaisen Talonpojan Koti-L&auml;&auml;k&auml;ri. 1839. 3. uudestaan korjattu laitos Helsinki 1867. (1. painos Helsinki 1839, 2. painos Porwoo 1856). Facsimile (&rdquo;Nelj&auml;s korjaamaton laitos&rdquo;), Tampere 1981.</a></li> <li><a name="müller">M&uuml;ller, R.: Hygiene. Luft, Boden, Wasser, Nahrung, Kleideung, K&ouml;rperpfl ege, Wohnung, Gewerbe, Eugenik. Vierte, verbesserte Aufl age, Urban &amp; Schwarzenberg, Berlin &ndash; M&uuml;nchen 1949.</a></li> <li><a name="pensala1">Pensala, V.: Puoskarit ja puoskaroiminen ennen ja nyt. Suomen L&auml;&auml;k&auml;rilehti 1953: 8: 815&ndash;828.</a></li> <li><a name="pensala2">Pensala, V.: Terveisi&auml; Sannalta. Suomen L&auml;&auml;k&auml;rilehti 1948: 3: 650&ndash;653.</a></li> <li><a name="pesonen">Pesonen, N.: Terveyden puolesta &ndash; sairautta vastaan. Terveyden- ja sairaanhoito Suomessa 1800- ja 1900- luvulla. WSOY, Porvoo 1980.</a></li> <li><a name="puustinen">Puustinen, R.: Vaihtoehtohoitojen vaihtoehtoisuus &ndash; kolme myytti&auml;. Duodecim 107 (19/1991): 1657&ndash;1661.</a></li> <li><a name="suomenlaki">Suomen Laki 1960 II, 2003 II</a></li> </ul><p><i>Kirjoittaja, professori Arno Forsius, on el&auml;kkeell&auml; oleva l&auml;&auml;ketieteen ja kirurgian tohtori. Artikkeli perustuu Forsiuksen kirjoitukseen <a href="http://www.saunalahti.fi/arnoldus/puoskari.html">http://www.saunalahti.fi/arnoldus/puoskari.html</a> Forsius on t&auml;ydent&auml;nyt kirjoitusta merkitt&auml;v&auml;sti Skeptikko-lehte&auml; varten.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>