<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tuplapalkittu luomisoppi</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Tuplapalkittu luomisoppi</h1><p>Viime vuonna TKK:n bioprosessitekniikan laboratoriolle my&ouml;nnetty huuhaa-palkinto oli jo toinen, jonka luomisoppi eli kreationismi on aikojen saatossa Skepsikselt&auml; saanut. Ensimm&auml;inen palkinto my&ouml;nnettiin WSOY:lle mm. A.E. Wilder-Smithin kirjasta &rdquo;Luonnontieteet eiv&auml;t tunne evoluutiota&rdquo;, jonka suomalainen laitos on vuodelta 1980.</p><p>Wilder-Smithill&auml; oli lukemattomia ansioita, jotka kirjassa tarkasti lueteltiin: h&auml;n oli farmakologian emeritusprofessori ja sen lis&auml;ksi jopa kenraali. My&ouml;s suomentajan oppiarvot kerrotaan lukijalle: h&auml;n oli tekniikan tohtori ja teknillisen biokemian yliassistentti. Kyseinen suomentaja onnistui ylipuhumaan Helsingin yliopiston rehtorin kutsumaan Wilder-Smithin luennoitsijaksi yliopistolle; eih&auml;n tieteess&auml; mit&auml;&auml;n pyh&auml;&auml; ole ja kaikkea saa kritisoida. Rehtori huomasi sill&auml; kertaa liian my&ouml;h&auml;&auml;n kutsuneensa yliopistoonsa valetieteen edustajan.</p><p>Turun yliopiston farmakologian laitoskin kutsui Wilder-Smithin luennoimaan. Valkopartainen emeritus oli karismaattinen esiintyj&auml; ja h&auml;nen yleis&ouml;menestyksens&auml; oli tavaton. Sis&auml;ll&ouml;lt&auml;&auml;n h&auml;nen luentonsa ja kirjansa olivat kuitenkin karkeaa kreationismia.</p><p>Wilder-Smithin suomentaja on sittemmin ylennyt prosessitekniikan professoriksi espoolaiseen korkeakouluun. Kyseist&auml; prosessitekniikan laitosta kohtasi viime syksyn&auml; kunnia saada Skepsiksen huuhaa-palkinto &Auml;lykk&auml;&auml;n suunnittelun levitt&auml;misest&auml;. Professori <i>Matti Leisola</i> otti kunnian laitoksensa palkinnosta itselleen.</p><p>Miksi sitten &Auml;lyk&auml;s suunnittelu palkitaan ja tyhm&auml; j&auml;tet&auml;&auml;n palkinnotta? Syyn tied&auml;mme: &auml;lyk&auml;s suunnittelu on valetiedett&auml;, kun taas tyhm&auml; suunnittelu tunnetaan paremmin nimell&auml; evoluutioteoria.</p><p>Valetieteell&auml; on tiettyj&auml; tunnusomaisia piirteit&auml;. Kaikki niist&auml; t&auml;yttyv&auml;t &auml;lykk&auml;&auml;n suunnittelun kohdalla.</p><p>Ensinn&auml;k&auml;&auml;n valetiedett&auml; ei tarkasteta ja kritisoida sill&auml; tavoin kuin normaalitiedett&auml;. &Auml;lykk&auml;&auml;n suunnittelun kannattajat eiv&auml;t julkaise oppiaan tavanomaista tieteellist&auml; kritiikki&auml; soveltavissa aikakauslehdiss&auml; <a href="#1">1</a>. He julkaisevat kansantajuisia kirjoja. Kaikkein mieluiten he puuhaavat suurelle yleis&ouml;lle suunnattuja v&auml;ittelyit&auml; ja keskustelutilaisuuksia.</p><p>Toiseksi valetieteen kannattajat eiv&auml;t tee omaa tutkimusta. Valetiede saa aineistonsa normaalitieteen tuloksista. Ei tiede kaikkea tied&auml;, kaukana siit&auml;, ja senkin tulkinnasta, mit&auml; luulemme tiet&auml;v&auml;mme, on tieteen piiriss&auml; usein laajaa erimielisyytt&auml;. Yhdistelem&auml;ll&auml; sopivasti erilaisia ja eri ik&auml;isi&auml; n&auml;k&ouml;kantoja valetieteilij&auml; saa todistettua oikeastaan mit&auml; tahansa.</p><p>Kolmanneksi valetieteen omaa n&auml;k&ouml;kantaa ei kyseenalaisteta eik&auml; kritisoida, olipa se kuinka mahdoton tahansa <a href="#2">2</a>. Sen tukena k&auml;ytet&auml;&auml;n arvovaltaa: kaikki oppiarvot luetellaan. Emeritus esiintyy asiantuntijana alalla, jossa h&auml;nell&auml; ei ole v&auml;h&auml;ist&auml;k&auml;&auml;n osoitettua p&auml;tevyytt&auml;.</p><h2>Kuinka kaikki alkoi?</h2><p>Darwinin &rdquo;Lajien synnyn&rdquo; ensimm&auml;isen painoksen toiseksi viimeisell&auml; sivulla on lause: &rdquo;Valoa on lankeava ihmisen alkuper&auml;n ja h&auml;nen historiansa ylle.&rdquo; Paljolti t&auml;m&auml;n lauseen ansiosta painos myytiin loppuun yhdess&auml; p&auml;iv&auml;ss&auml;. Rohkaistuneena Darwin lis&auml;si seuraaviin laitoksiin lauseen alkuun sanan &rdquo;runsaasti&rdquo;.</p><p>Luonnollinen maailmanselitys korvasi yliluonnollisen. <i>Kopernikus</i>, <i>Galileo</i>, <i>Newton</i> ja <i>Lamarck</i> olivat p&auml;&auml;sseet aikoinaan aika v&auml;h&auml;ll&auml; esitetty&auml;&auml;n periaatteessa aivan yht&auml; vallankumouksellisia ajatuksia. Suuret kristilliset kirkot ovat sopeutuneet menestyksekk&auml;&auml;sti Darwinin j&auml;lkeiseen tilanteeseen: usko, taide ja tiede vastaavat kukin omista osa-alueistaan ihmisen el&auml;m&auml;ss&auml;.</p><p>Kreationismilla ei ole mit&auml;&auml;n oikeutta puhua uskonnon puolesta, vaan se on t&auml;m&auml;n oikeuden itse itselleen ottanut. Luomisoppi on vanhakantaisen uskonnon suora vastareaktio evoluutioteoriaan. &Auml;lyk&auml;s suunnittelu on yritys pelastaa meid&auml;t Darwinilta.</p><p>Kreationismin klassisen kauden rajapyykkej&auml; ovat Tennesseen oikeusjuttu vuodelta 1925 ja Arkansasin oikeusjuttu vuodelta 1982. Daytonissa, Tennesseess&auml; tuomittiin nuori opettaja sakkoihin evoluutioteorian opettamisesta; Little Rockissa, Arkansasissa taas todettiin, ett&auml; kreationismi ei ole tiedett&auml;, vaan uskontoa. Se, ett&auml; asiaa k&auml;siteltiin oikeudessa, johtuu Yhdysvaltain perustuslaista, tarkkaan sanoen sen ensimm&auml;isest&auml; muutoksesta. Siin&auml; s&auml;&auml;det&auml;&auml;n, ett&auml; tunnustuksellista uskontoa ei saa opettaa valtion tukea saavissa kouluissa.</p><p>Yhdysvallat on vapaakirkkojen luvattu maa. Uskonlahkot eiv&auml;t onnistuneet kumoamaan perustuslakia, mutta saivat viime vuosisadan alkupuolella aikaan osavaltiokohtaisia lakeja, jotka kielsiv&auml;t evoluutioteorian opettamisen. N&auml;m&auml; lait kumottiin v&auml;hitellen 1960-luvulla amerikkalaisen koulun luonnontieteen opetuksen tehostamisen my&ouml;t&auml;. Reaganin presidenttikautena konservatismi j&auml;lleen vahvistui. Kreationismi v&auml;itti olevansa tiedett&auml;; sill&auml; oli omat tutkimuslaitoksensa, aikakauslehtens&auml; ja kongressinsa. Arkansasin ja Louisianan tuolloin s&auml;&auml;detyt lait velvoittivat tasapuolisuuden nimiss&auml; koulut opettamaan kreationismia evoluutioteorian rinnalla. Oikeusjutuissa n&auml;m&auml; lait todettiin kuitenkin yritykseksi opettaa tunnustuksellista uskontoa, ja ne kumottiin perustuslain vastaisina.</p><p>Kreationistit eiv&auml;t tappiosta lannistuneet. Seuraavaa vaihetta luonnehti yritys p&auml;&auml;st&auml; sis&auml;&auml;n kouluihin koulupiiri kerrallaan. Pikku piiriss&auml; aktiiviset vanhemmat kykenev&auml;t vaikuttamaan opetuksen sis&auml;lt&ouml;&ouml;n. Koulupiireill&auml; on jonkin verran itsehallintoa, joten yksitt&auml;isten koulupiirien ratkaisujen kumoaminen osoittautuu ty&ouml;l&auml;&auml;ksi teht&auml;v&auml;ksi. Kreationistit my&ouml;nsiv&auml;t nyt, ett&auml; kreationismi saattaa olla huonoa tiedett&auml;, mutta niin on jumalaton apinateoriakin. Kumpikin on todistamaton uskonrakennelma: vastakkain ovat kreationismi ja evolutionismi. Koulun tulee opettaa, ett&auml; asiasta k&auml;yd&auml;&auml;n tieteellist&auml; kiistaa, joten kummankin osapuolen n&auml;k&ouml;kantojen tulee p&auml;&auml;st&auml; esille.</p><h2>Nooan arkista &Auml;lykk&auml;&auml;seen suunnitteluun</h2><p>Klassinen kreationismi l&auml;hti siit&auml;, ett&auml; ensimm&auml;inen Mooseksen Kirja on sananmukaisesti totta: seitsem&auml;n luomisp&auml;iv&auml;&auml;, Edenin puutarha, Nooan arkki ja Baabelin torni ovat todella olleet olemassa muutama tuhat vuotta sitten; sen vanhempi maailma ei ole. Tiede on v&auml;&auml;r&auml;ss&auml; jokseenkin kaikessa. Jumalalle on kaikki mahdollista, joten H&auml;n on luonut maailman, joka vain n&auml;ytt&auml;&auml; vanhalta. Materialistisista l&auml;ht&ouml;kohdistaan tiede ei edes kykene n&auml;kem&auml;&auml;n ilmoitettua totuutta tai jos kykenee, se ei tahdo.</p><p>Klassisen kreationismin v&auml;itteiden suurin vaikeus ei oikeastaan ole se, ett&auml; ne olisivat mahdottomia. Ennemminkin ne her&auml;tt&auml;v&auml;t lukemattomia kysymyksi&auml;, mutta eiv&auml;t vastaa mihink&auml;&auml;n.</p><p>1990-luvulla klassinen kreationismi loi nahkansa. Seattlessa toimiva &rdquo;Discovery Institute&rdquo; ja joukko kirjailijoita, kuten <i>M.J. Behe</i>, <i>William A. Dembski</i>, <i>Phillip E. Johnson</i> ja <i>Jonathan Wells</i> kehittiv&auml;t &auml;lykk&auml;&auml;n suunnittelun. Nyt ei en&auml;&auml; puhuta Nooan arkista tai Baabelin tornista, vaan maailma on vanha, ja suuri joukko eli&ouml;lajeja on kuollut sukupuuttoon pitkien maailmankausien aikana. Mutaatiot, luonnon valinta yms. eiv&auml;t kuitenkaan ole riitt&auml;v&auml; selitys el&auml;m&auml;n monimuotoisuudelle. Maailmankaikkeuden ja el&auml;m&auml;n synnyst&auml; meill&auml; ei ole mit&auml;&auml;n kunnollista tietoa. On selv&auml;&auml;, ett&auml; el&auml;m&auml; sellaisena kuin me sen n&auml;emme on &Auml;lykk&auml;&auml;n suunnittelijan ty&ouml;t&auml;. Kun vain vapaudumme tieteen materialismista, n&auml;emme luojan ihmety&ouml;t.</p><p>N&auml;in ei tietenk&auml;&auml;n ole sopivaa sanoa amerikkalaisessa koulussa. Riitt&auml;&auml;, ett&auml; osoitetaan evoluutioteorian puutteet ja oman selitysmallin selke&auml; ylivoimaisuus. Viimeiseen asti v&auml;ltet&auml;&auml;n my&ouml;nt&auml;m&auml;st&auml;, ett&auml; &Auml;lyk&auml;s suunnittelija on vapaakirkkojen jumala.</p><p>&Auml;lyk&auml;s suunnittelu kiert&auml;&auml; evoluutioteorian siten, ett&auml; suuri osa teorian keskeisest&auml; sis&auml;ll&ouml;st&auml; hyv&auml;ksyt&auml;&auml;n. &Auml;lyk&auml;s suunnittelu voi t&auml;ten v&auml;itt&auml;&auml; edustavansa tieteen sis&auml;ist&auml; kritiikki&auml;. Ei ole vaikea n&auml;hd&auml;, ett&auml; kyseess&auml; on er&auml;&auml;nlainen Troijan hevonen, jota ajetaan amerikkalaiseen kouluun.</p><p>Edell&auml; mainituista kirjoittajista Behe on biokemisti. H&auml;n v&auml;itt&auml;&auml;, ett&auml; on olemassa reaktioketjuja, jotka ovat niin monimutkaisia, ett&auml; on t&auml;ysin mahdotonta, ett&auml; ne olisivat syntyneet muuten kuin &Auml;lykk&auml;&auml;n suunnittelijan ihmety&ouml;n kautta. Geneetikkona v&auml;itt&auml;isin, ett&auml; argumentti on heikko: reaktioketjuja ohjaavat entsyymit. Niit&auml; tuottavat geenit ovat selv&auml;sti samaa alkuper&auml;&auml; olioissa, joissa reaktioketju voi olla hyvinkin erilainen, ja ne ovat syntyneet tavalla, joka on t&auml;ysin evoluutioteorian mukainen. Vaikka Behe olisi oikeassakin, niin h&auml;n onnistuu siirt&auml;m&auml;&auml;n ongelman vain yht&auml; astetta tuonnemmas: jos h&auml;nen reaktionsa ovat ihmetekoja, niin teht&auml;v&auml;mme on ryhty&auml; tutkimaan ihmett&auml;.</p><p>Dembski ratsastaa kreationistien vanhalla sotaratsulla, informaatioteorialla. H&auml;n on kehitt&auml;nyt &rdquo;Informaation h&auml;vi&auml;m&auml;tt&ouml;myyden lain&rdquo;, jota h&auml;n vaatimattomasti kutsuu termodynamiikan nelj&auml;nneksi p&auml;&auml;s&auml;&auml;nn&ouml;ksi. Voi vain ihmetell&auml;, ett&auml; n&auml;inkin t&auml;rke&auml; laki julkaistaan kreationistisessa kirjassa, eik&auml; jossain tieteen foorumilla. Geneetikkona ep&auml;ilen vahvasti, ett&auml; laki ei ehk&auml; ole ihan yleisp&auml;tev&auml;: geeneiss&auml; tapahtuvat muutokset johtavat suorastaan usein m&auml;&auml;r&auml;llisiin muutoksiin.</p><p>Wells palvelee kirkkonsa is&auml;&auml; (<i>S. Moonia</i>). H&auml;n on vakavasti paneutunut evoluutioteoriaan ja l&ouml;yt&auml;nyt suuren m&auml;&auml;r&auml; kaunisteluja, virheit&auml; ja v&auml;&auml;renn&ouml;ksi&auml;. T&auml;m&auml; on kreationistien koeteltu strategia ja sin&auml;ns&auml; palvelus oikealle tieteelle. Mit&auml;&auml;n varsinaista uutta ei kuitenkaan tule esille.</p><p>&Auml;lyk&auml;s suunnittelu korostaa, ett&auml; tieteen vaikeudet h&auml;vi&auml;v&auml;t, jos hyv&auml;ksymme ihmeet selitykseksi ja luovumme materialismista. Johnson painottaa nimenomaan t&auml;t&auml;. H&auml;n on juristi. Ne meist&auml;, jotka ovat joutuneet tekemisiin amerikkalaisten tai englantilaisten vuokrasopimusten kanssa, tiet&auml;v&auml;t, ett&auml; sopimuksessa on usein kohta, jossa todetaan, ett&auml; &rdquo;act of God&rdquo; vapauttaa vuokranantajan vastuusta. Ihmeet eiv&auml;t kuitenkaan selit&auml; mit&auml;&auml;n: ne ovat vain tapa todeta, ett&auml; emme tied&auml; miten asia on.</p><p>Materialismi taas johtuu tieteen menetelm&auml;st&auml;. Evoluution tutkijoista monet ovat olleet ja ovat uskovia kristittyj&auml;. <i>Theodosius Dobzhansky</i>, joka ensimm&auml;isen&auml; esitti nykyisin vallitsevan ns. synteettisen evoluutioteorian, on kirjoittanut my&ouml;s jopa suomeksi k&auml;&auml;nnetyn uskonnollisen kirjan. <i>A.R. Wallace</i>, Darwinin ohella toinen evoluutioteorian keksij&ouml;ist&auml;, k&auml;ytti teoriaa jumalan olemassaolon todistamiseen. Tietenkin on my&ouml;s ylily&ouml;ntej&auml;: <i>Niall Shanks</i>, joka on kirjoittanut ansiokkaan &auml;lykk&auml;&auml;n suunnittelun kritiikin (God, the Devil and Darwin, Oxford Univ. Press, New York, 2004) innostuu saarnaamaan ateismia mielest&auml;ni aivan tarpeettomasti.</p><h2>Palkinnosta viel&auml;</h2><p>Kreationismi on vapaakirkollinen ilmi&ouml;. Adventistit, Jehovan todistajat ja helluntailaiset ovat tyypillisi&auml; kreationisteja. Syyst&auml;, joka ei ole koskaan minulle selvinnyt, my&ouml;s Viides her&auml;tysliike on omaksunut kreationismin. Liikkeen perustaja <i>Osmo Tiilil&auml;</i> sovittaa kirjoissaan suorastaan k&auml;dest&auml; pit&auml;en uskon ja evoluutioteorian toisiinsa.</p><p>Kreationismi on alkuper&auml;lt&auml;&auml;n amerikkalainen ilmi&ouml; ja sen muodonmuutokset selittyv&auml;t yrityksin&auml; ujuttaa tunnustuksellista uskontoa amerikkalaiseen kouluun.</p><p>T&auml;st&auml; ei kuitenkaan seuraa, ett&auml; &auml;lyk&auml;st&auml; suunnittelua tarvitsee tuputtaa meik&auml;l&auml;isille biologian ja maantieteen opettajille (viittaan viime syksyn&auml; pidett&auml;v&auml;ksi tarkoitettuun ja sittemmin peruutettuun opettajien jatkokoulutusp&auml;iv&auml;&auml;n, jonka professori Leisola oli alunperin saanut sijoitetuksi Helsingin yliopistoon). Saahan meill&auml; puhua jumalasta koulussa ihan vapaasti.</p><p>Amerikkalaisia kirjoja k&auml;&auml;nnet&auml;&auml;n. On meill&auml; toki omaakin tuotantoa: professori Leisola ja suomessakin esiintynyt kreationisti <i>Siegfrid Scherer</i> ovat tuottaneet kauniisti kuvitetun (ja kalliin) kirjan. Voi vain ihailla, mill&auml; tarmolla he k&auml;ytt&auml;v&auml;t aikaansa paikantaakseen ihmeit&auml; tieteen kent&auml;st&auml;. My&ouml;s Kristillisen liiton &auml;&auml;niharava EU-vaaleissa on kirjoittanut dinosauruksista kirjan, joka edustaa klassisempaa kreationismia. Kreationismikeskustelu on kukkinut sitke&auml;sti esimerkiksi Pohjois-Kymenlaaksossa ja ruotsinkielisess&auml; lehdist&ouml;ss&auml;.</p><p>Kommentissaan Skeptikon viime numerossa Leisola haastoi skeptikot v&auml;ittelyyn el&auml;m&auml;n alkuper&auml;st&auml;. Kreationisti on moisessa v&auml;ittelyss&auml; kadehdittavassa asemassa: h&auml;nen tukensa on tiedon puute, eik&auml; h&auml;nell&auml; ole mit&auml;&auml;n puolustettavaa. Vastapuolen taas tulisi kyet&auml; tarjoamaan p&auml;tev&auml;&auml; tietoa asiasta, josta tietomme ovat niin v&auml;h&auml;iset, ett&auml; siit&auml; on suorastaan julkaistu skeptikon oppaita. Ainoa j&auml;rkev&auml; taso, jolla keskustelua mielest&auml;ni voisi k&auml;yd&auml;, on sen selvent&auml;minen, mik&auml; on tiedett&auml; ja mik&auml; ei.</p><p>&Auml;lykk&auml;&auml;n suunnittelun vaikeutena on se, ett&auml; raja ihmeen ja tieteen v&auml;lill&auml; on k&auml;ym&auml;tt&auml;. Osa evoluutioteoriasta hyv&auml;ksyt&auml;&auml;n ja osa hyl&auml;t&auml;&auml;n. Samoin raja klassiseen kreationismiin on selv&auml;sti avoin. Professori Leisola tarjosi kommentissaan joukon haasteita evoluutioteorialle. Kaikki haasteet olivat kreationistien vakiotavaraa, jolle evoluution tutkija korkeintaan tuhahtaa.</p><p>Teologiana &Auml;lyk&auml;s suunnittelu on &rdquo;aukkojen jumala&rdquo; taas kerran. Kreationismi haastaa avoimesti tieteen, ja sen jumalan arvovalta murenee tieteen jokaisen edistysaskelen my&ouml;t&auml;. Ei ihme, ett&auml; suuret kirkot ovat tehneet selv&auml;n pes&auml;eron kreationismiin. On paljon kreationismia hienompia traditioita, esimerkiksi vitalismi. Sen edustajia olivat mm. <i>Henri Bergson</i> ja meik&auml;l&auml;isist&auml; biologeista <i>Sven Segerstr&aring;le</i>. <i>K.V. Laurikainen</i> kiteytti tutkijan vastauksen kreationismille: &rdquo;Jumala ei johda tutkivaa ihmist&auml; harhaan. Tiedon ja uskon yhteensovittaminen on kuitenkin teht&auml;v&auml;, johon ei liene valmiita reseptej&auml;.&rdquo;</p><p>Evoluutioteoria etenee ja tuottaa uutta tietoa kaikilla tieteen aloilla. Viime vuosina teoria on joutunut laajamittaiseen testiin, kun hyvin monien eli&ouml;iden koko genomit (DNA:n nukleotidisekvenssit) on selvitetty. Evoluutioteoria ennustaa, ett&auml; genomit eroavat tavalla, joka on suhteessa eli&ouml;iden rakenteeseen, fossiileista tunnettuun historiaan ja levinneisyyteen. J&auml;lleen kerran teoria on selvinnyt testist&auml; ja vahvistunut. &Auml;lyk&auml;s suunnittelu ei ennusta mit&auml;&auml;n eik&auml; siit&auml; seuraa mit&auml;&auml;n. Tieteen on oltava n&ouml;yr&auml; totuuden edess&auml;, mutta sen ei tarvitse olla n&ouml;yr&auml; niiden edess&auml;, jotka ovat totuuden jo l&ouml;yt&auml;neet. Totuuksia (vaikkapa uskontoja) kun voi olla useampia kuin yksi.</p><p>On ilmeist&auml;, ett&auml; skeptikkojen ja &Auml;lykk&auml;&auml;n suunnittelun kannattajien maailmankuvat eiv&auml;t kohtaa miss&auml;&auml;n kohdin. Amerikkalainen kristillinen konservatismi puolustaa piittaamattomuutta ymp&auml;rist&ouml;n tilasta sill&auml;, ett&auml; Kristuksen toinen tuleminen on niin l&auml;hell&auml;, ett&auml; saastumisesta ei tarvitse v&auml;litt&auml;&auml;. T&auml;t&auml; vastuuttomuutta voisimme yhdess&auml; torjua. Raamatun sanoma on selke&auml;sti muotoiltu ekologinen el&auml;m&auml;nohje. Meill&auml; on vastuu el&auml;m&auml;st&auml; maapallolla. T&auml;m&auml; vastuu meid&auml;n on otettava.</p><h2>Viitteet</h2><ol class="bibliography"><li><a name="1">T&auml;st&auml; on yksi poikkeus: kreationistit ovat onnistuneet saamaan yhden &auml;lyk&auml;st&auml; suunnittelua koskevan jutun v&auml;h&auml;iseen washingtonilaiseen museoalan lehteen. Juttu ei ollenkaan liittynyt lehden alaan. Toimittaja sai potkut.</a></li> <li><a name="2">T&auml;st&auml;kin on poikkeus: kreationisti Siegfrid Scherer on ainakin ep&auml;suorasti kritisoinut kreationismia.</a></li> </ol><p><i>Kirjoitus perustuu osittain biologian ja maantieteen opettajien lehden &rdquo;Naturan&rdquo; viime vuoden viimeisess&auml; numerossa olleeseen &rdquo;&Auml;lyk&auml;s suunnittelu&rdquo;-nimiseen Anssi Sauran artikkeliin.</i></p><p><i>Kirjoittaja Anssi Saura on Uumajan yliopiston perinn&ouml;llisyystieteen professori, jonka ala on mm. partenogeneesin eli neitseellisen lis&auml;&auml;ntymisen biologia. Uumaja on Sauran mukaan lahkolaisuuden linnake; ainoa Ruotsissa Upsalan pohjoispuolella toimiva luonnonhistoriallinen museo on siell&auml; sijaitseva kreationistinen &rdquo;Den f&ouml;rhistoriska v&auml;rlden&rdquo;, jossa tapaa jo n&auml;in ajassa pyh&auml;n hengen &ndash; t&auml;m&auml; pit&auml;&auml; kiinnostuksen luomisoppiin el&auml;v&auml;n&auml;.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>