<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuulumisia Viron huuhaa-rintamalta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Kuulumisia Viron huuhaa-rintamalta</h1><p><div class="ingres">Suomalaiset skeptikot tapasivat virolaisia kollegoitaan Skepsiksen kev&auml;tretkell&auml; toukokuussa Tallinnassa. Suomen Viron-instituutissa pidetyss&auml; tilaisuudessa saatiin p&auml;ivitettyj&auml; kuulumisia Viron huuhaa-rintamalta. Seuraavassa Viron kuulumisia my&ouml;s Skeptikon lukijoille.</div></p><p>Yleisesti ottaen virolaiset ovat pit&auml;neet itse&auml;&auml;n aina ihmisin&auml;, joilla on jalat tukevasti maassa &ndash; he eiv&auml;t ole v&auml;litt&auml;neet pappien saarnoista eiv&auml;tk&auml; poppamiesten taikatempuista. Silmin n&auml;ht&auml;v&auml;, siis aistein havaittavissa oleva puu on ollut virolaisille kautta aikain suurempi &rdquo;jumala&rdquo; kuin joku abstrakti &rdquo;luoja&rdquo;, &rdquo;alkuidea&rdquo; tai &rdquo;energia&rdquo;.</p><p>Ehk&auml; juuri siksi Viron huuhaa-rintamalla suosituimpia ovat maanl&auml;heisimm&auml;t hokkuspokkus-hommat, kuten k&auml;yt&auml;nn&ouml;n hy&ouml;ty&auml; lupailevat taikavarputemput tai tautien l&auml;&auml;kitseminen. Tunnekuohuihin panostavat uskonlahkot ovat Virossa verraten uusi ilmi&ouml;.</p><p>Paljon riippuu ajasta, jossa ihmiset el&auml;v&auml;t. On tosiasia, ett&auml; sekavina aikoina, etenkin yhteiskunnallisten muutosten aikana monet ihmiset alkavat etsi&auml; jalansijaa ja varmuutta niin sanotuista ikuisista arvoista (uskonnot) tai he yritt&auml;v&auml;t eliminoida vaikealta tuntuvan todellisuuden turvautumalla illuusioihin tai niin kutsuttuihin henkisiin k&auml;yt&auml;nt&ouml;ihin. Heist&auml; tuntuu, ett&auml; tiet&auml;j&auml;miehill&auml; on valmiit vastaukset kaikkiin vaikeisiin kysymyksiin. Ja niinh&auml;n heill&auml; on: selke&auml;lt&auml; ja varmalta tuntuva n&auml;kemys maailmasta ja ymp&auml;r&ouml;iv&auml;st&auml; todellisuudesta.</p><p>Eik&auml; ket&auml;&auml;n tunnu kiinnostavan se, ett&auml; tuo n&auml;kemys on v&auml;&auml;ristynyt. Tiet&auml;j&auml;j&auml;tyypit pystyv&auml;t saamaan ihmisiss&auml; aikaan oudon, mutta inhimillisen tunteen siit&auml;, ett&auml; olemme osallisena jossakin itse&auml;mme suuremmassa asiassa. Kun el&auml;m&auml; stressaa, on my&ouml;s tavallista, ett&auml; ihminen alkaa k&auml;rsi&auml; ruumiillisista oireista, miss&auml; tilanteessa kaikenkarvaiset l&auml;&auml;kitsij&auml;t ovat vikkel&auml;sti tarjoamassa palveluksiaan. Jos yhteiskunta vaikuttaa ep&auml;varmalta, kaikki se, mit&auml; se pystyy tarjoamaan &ndash; terveydenhoito, koulutus, hallitus ja hallinto &ndash; joutuu ep&auml;ilyksen alaiseksi: ne ovat silloin instituutioita, joihin ei miss&auml;&auml;n tapauksessa ole syyt&auml; luottaa. T&auml;m&auml; asenne ravitsee koko ajan lis&auml;&auml; niin sanottuja vaihtoehtoisia el&auml;m&auml;narvoja, jolloin aletaan puhua vapaamuurarien salaliitosta, l&auml;&auml;kefirmojen lahjomista l&auml;&auml;k&auml;reist&auml;, julkisten koulujen aivopesumenetelmist&auml;, tiedemiesten tarkoituksellisesta toiminnasta uusien keksint&ouml;jen salaamisessa jne.</p><p>Saamme my&ouml;s mairittelevan lupauksen, ett&auml; hetken&auml; milloin hyv&auml;ns&auml; on saapumassa uusi aika (<i>New Age</i>), jolloin mielelt&auml;&auml;n puhtaat meditoijat ja kasvissy&ouml;j&auml;t johdattavat ihmiset seuraavalle kehitystasolle. Nuo ihmiset ovat ylent&auml;neet itse itsens&auml; tai heid&auml;t on ylennetty ihmiskunnan etujoukoksi, heille on annettu tavoite, pyh&auml; teht&auml;v&auml;, jossa panoksena on koko ihmiskunnan pelastuminen perikadolta. J&auml;lkimm&auml;isest&auml; n&auml;hd&auml;&auml;n joka paikassa merkkej&auml;.</p><p>Viroonkin kaikki edell&auml; kuvatut ilmi&ouml;t ovat pesiytyneet. Lis&auml;ksi on viel&auml; joukko vain meille ominaisia outoja uskomuksia. Ja kuten tavallista, raja uskovan ja ep&auml;ilij&auml;n v&auml;lill&auml; ei kulje koulutuksen, yhteiskunnallisen aseman tai muun sosiaalisen tunnuksen mukaan. Outojen uskomusten levitt&auml;ji&auml; voimme l&ouml;yt&auml;&auml; huipputoimittajien ja valtion yliopistojen opettajien joukosta, sihteerin p&ouml;yd&auml;n takaa, firmanjohtajan pallilta, valkoiseen l&auml;&auml;k&auml;rintakkiinkin h&auml;n voi olla puettu, puhumattakaan joogan opettajista, erisorttisista hierojista, kirkon ihmisist&auml; jne. Heille kyseess&auml; vasta syd&auml;men asia onkin.</p><div style="font-size: small">Eri huuhaa-lajeista l&auml;hemmin</div><h2>UFO:t</h2><p>Ufologian alalta meill&auml; Virossa on n&auml;ytt&auml;&auml; jopa ikioma aineellinen kohde, jonka ymp&auml;rill&auml; keskustelu on vellonut vuosikausia. Kyseess&auml; on muka ufojen majakka tai jopa lent&auml;v&auml; lautanen itse, jonka palasia on tuotu maan pinnalle ja joita on analysoitu ja tutkittu heilurilla. Kyseess&auml; on niin kutsuttu <i>Meriv&auml;ljan</i> kohde. Sen tarina alkoi vuonna 1969 kaivoa kaivettaessa, jolloin iskeydyttiin johonkin metalliesteeseen. Siit&auml; pystyttiin paineilmavasaralla irrottamaan sirpaleita, joista yksi joutui my&ouml;s geologien p&ouml;yd&auml;lle. 14 vuotta my&ouml;hemmin kohteeseen rynt&auml;siv&auml;t Neuvostoliiton tiedeakatemian salaisesta k&auml;skyst&auml; tutkijat &ndash; oli nimitt&auml;in havaittu, ettei kyseess&auml; ollut meteoriitti, vaan keinotekoinen &rdquo;lejeerinki&rdquo;. Siit&auml; v&auml;itettiin, ettei miss&auml;&auml;n maassa osata vastaavaa tehd&auml;.</p><p>Jossakin vaiheessa paikalle saapuivat moskovalaiset kenraalit, mik&auml; lis&auml;si tapauksen salaper&auml;isyytt&auml;. Yksi tulijoista oli KGB:n selv&auml;n&auml;kij&auml;, joka m&auml;&auml;ritteli biolokaatiomenetelm&auml;ll&auml; (varvun, heilurin tai jonkin muun samanlaisen v&auml;lineen avulla) kohteiden &rdquo;AO1&rdquo; ja &rdquo;AO&rdquo; v&auml;itetyt mitat maan povessa.</p><p>Viron oman geologisen tutkimuslaitoksen geologin <b>Anto Raukasin</b> johdolla tehdyt tutkimukset viittasivat pikemminkin siihen, ett&auml; kohde saattoi olla tsaarinvallan aikaisen Koplin rautaruukin tuotantoj&auml;tekasa.</p><p>Kansan keskuudessa koko tarina sai aivan toisenlaisen s&auml;vyn. &rdquo;Kummallisesta&rdquo; Meriv&auml;ljan kohteesta tehtiin TV-ohjelmia, talon asukkaat tarinoivat lent&auml;vist&auml; ja murskautuvista esineist&auml; (<i>poltergeist</i>-ilmi&ouml;), kummallisista mielentiloista, levottomasta koirasta jne. Talon em&auml;nt&auml; alkoi saada Moskovasta korvausta &rdquo;kohteen&rdquo; vartioinnista. Anto Raukasin mukaan em&auml;nn&auml;n edun mukaista oli oudon salaper&auml;isyyden yll&auml;pit&auml;minen, jotta makea el&auml;m&auml; ei p&auml;&auml;sisi loppumaan.</p><p>Meriv&auml;ljasta tuli omintakeinen pyhiinvaelluskohde. Maan alta ihmisten ilmoille tuoduilla metallinkappaleilla testattiin esimerkiksi ihmisten herkkyytt&auml; &ndash; kuka ilmoitti kylm&auml;n-, kuka kuumantunteesta, kenen k&auml;teen ilmestyi outoa surinaa jne. Niin ik&auml;&auml;n asian ymp&auml;rill&auml; pidettiin julkisia luentoja. Er&auml;&auml;n luennon aikana suoritettiin kakkurasioiden kanssa sokkotesti, joka osoitti, ettei v&auml;itetty &rdquo;ufo-kappale&rdquo; vaikuta mill&auml;&auml;n tavalla erilaisesti kuin tavallinen metallikappale tai jopa tyhj&auml; rasia.</p><p>Legenda ufojen majakasta tai alas tippuneesta lent&auml;v&auml;st&auml; lautasesta el&auml;&auml; kansan keskuudessa kuitenkin edelleen. Parhaillaan er&auml;s entinen miliisi tai &rdquo;tutkija&rdquo; kirjoittaa kuulemma kirjaa Meriv&auml;ljan ufosta. P&auml;&auml;tellen siit&auml;, millaisia lausuntoja h&auml;n antaa asiasta lehdist&ouml;lle, odotettavissa ei ole mink&auml;&auml;nlaista objektiivista analyysia asiasta.</p><p>Aika ajoin er&auml;&auml;n iltalehden palstoilla ilmestyy tarinoita siit&auml;, ett&auml; yksi jos toinenkin &ndash; tavallisesti maalaisihminen &ndash; n&auml;kee ufon tai tapaa vihre&auml;n miekkosen. T&auml;n&auml; p&auml;iv&auml;n&auml; on onneksi olemassa nopea keino ottaa kantaa juttuihin nettikommenttien muodossa, mihin me my&ouml;s ahkerasti turvaudumme.</p><p>Ufojen korkeasuhdanne j&auml;i 1990-luvun alkuun, jolloin aiheesta tehtiin jopa TV-sarja, jonka toimittajana oli <b>Vahur Kersna</b>. Monet kertojat peruivat my&ouml;hemmin oudot tarinansa, mutta siit&auml; huolimatta ne j&auml;ttiv&auml;t j&auml;lkens&auml; ihmisten tietoisuuteen; useille j&auml;i sellainen mielikuva, ett&auml; &rdquo;jotain kummallista sent&auml;&auml;n on ja tapahtuu&rdquo;. &rdquo;Sen jonkin&rdquo; kaipuu onkin mit&auml; ilmeisimmin er&auml;s uskomusalttiuden moottori eli k&auml;ynnist&auml;j&auml;.</p><h2>Poltergeist ja Kersna Vahur</h2><p>Kersna on Viron suosituimman TV-sarjan <i>Silminn&auml;kij&auml;</i> er&auml;s vet&auml;jist&auml;. H&auml;n on saanut monia journalistipalkintoja ja totta on, ett&auml; h&auml;nen ohjelmansa ovat hyvin tehtyj&auml;. Samanaikaisesti niiss&auml; kuitenkin kummittelee vanha rakkaus kummallisiin ja selitt&auml;m&auml;tt&ouml;miin ilmi&ouml;ihin, joiden k&auml;sittelyss&auml; h&auml;n jatkuvasti sivuuttaa luonnontieteelliset selitykset. Helppouskoisuutensa sokaisemana ja ep&auml;adekvaatteja tutkimusmenetelmi&auml; k&auml;ytt&auml;en h&auml;n p&auml;&auml;tyy lopulta my&ouml;s ei-relevantteihin johtop&auml;&auml;t&ouml;ksiin.</p><p>Er&auml;s monessa ohjelmassa k&auml;sitelty aihe oli Tallinnan Risti-kadun poltergeist. Er&auml;&auml;n vanhuksen kuolema kuulemma sai aikaan sen, ett&auml; asunnossa esineet alkoivat liikkua. Tapausta kutsuttiin todistamaan kirkonmiehi&auml; ja henkien manaajia, my&ouml;s Silminn&auml;kij&auml; riensi paikalle, mik&auml; vuorostaan lis&auml;si vett&auml; myllyyn. Tarinaa s&auml;estiv&auml;t em. iltalehti ja runsaat nettikommentit, joissa uskovat ja ei-uskovat sivalsivat toisiaan sanan s&auml;il&auml;ll&auml;.</p><h2>Uskomusl&auml;&auml;ketiede</h2><p>Jos edelliset tarinat voidaan k&auml;sitt&auml;&auml; viihteeksi, niin mit&auml; l&auml;hemm&auml;ksi t&auml;ll&auml; alueella tullaan konkreettisten ihmisten konkreettisia ongelmia sit&auml; suurempaa varovaisuutta tulisi noudattaa. Erityisesti t&auml;m&auml; varoitus koskee kaikkea terveyteen liittyv&auml;&auml;.</p><p>L&auml;&auml;kitsij&auml;t ja noidat ovat Virossa aina olleet jollakin tavalla kunniassa. Pitk&auml;tk&auml;&auml;n v&auml;limatkat eiv&auml;t tunnu haittaavan, kun vieraillaan noidan luona. Nyky&auml;&auml;n olemme saaneet uuden lajin noitia: niit&auml; ovat l&auml;&auml;k&auml;rinkoulutuksen tai muun terveydenhoitoalan koulutuksen saaneet henkil&ouml;t, jotka k&auml;ytt&auml;v&auml;t hyv&auml;kseen l&auml;&auml;k&auml;rien perinteisesti arvostettua asemaa levitt&auml;&auml;kseen uskomusl&auml;&auml;ketieteen ilosanomaa. Eik&auml; siin&auml; kaikki &ndash; he jopa harjoittavat sit&auml; k&auml;yt&auml;nn&ouml;ss&auml; oikeuttaen toimintansa sill&auml;, ett&auml; kaikki on muka tieteellist&auml; ja laillista.</p><p>Tallinnan ja Tarton sairaanhoito-opistot, joista Viron sairaalat saavat hoitohenkil&ouml;kuntansa, ovat ottaneet opetusohjelmiinsa homeopatiakurssin! Kyse on liiketoiminnasta, jonka kivijalkana on ihmisten tyytym&auml;tt&ouml;myys koulul&auml;&auml;ketieteeseen.</p><p>Kun uskomusl&auml;&auml;kint&auml;&auml; harrastavat lisensioidut l&auml;&auml;k&auml;rit ja terveydenhoitolaitokset, toimivat ne onneksi sent&auml;&auml;n viranomaisten ja kollegojen valvovan silm&auml;n alla. Viron l&auml;&auml;k&auml;riliiton etiikkakomitea onkin ottanut asiaan alustavasti kantaa, ja se suunnittelee syksyksi vaihtoehtol&auml;&auml;ketieteen konferenssin j&auml;rjest&auml;mist&auml; pohtiakseen, mik&auml; on l&auml;&auml;k&auml;rinammatin ja uskomusl&auml;&auml;ketieteen suhde.</p><p>Tarjolla on er&auml;s &auml;&auml;rimm&auml;inen esimerkki: <b>Luule Viilmaa</b>, joka lopulta erotettiin gynekologiliitosta. Ankarampaa rangaistusta l&auml;&auml;k&auml;rille on vaikeaa kuvitella. My&ouml;hemmin Luule kuoli tapaturmaisesti auto-onnettomuudessa. Nyt h&auml;nen sukulaisensa k&auml;ytt&auml;v&auml;t hyv&auml;kseen h&auml;nen nime&auml;&auml;n ja mainettaan ja ovat perustaneet <i>Luule Viilmaan eloonj&auml;&auml;misopin koulun</i>. Joku Luulen l&auml;heisist&auml; &rdquo;taistelutovereista&rdquo; v&auml;litt&auml;&auml; eli &rdquo;kanavoi&rdquo; suuren johtajansa ja opettajansa haudantakaisia sanomia saadakseen koululle siunauksen.</p><p>Paljon hankalammin valvottavissa ovat itse itsens&auml; asemaansa asettaneet ja ylent&auml;neet: noidat, l&auml;&auml;kitsij&auml;t, kirouksen poistajat, joogagurut, paastoleirien j&auml;rjest&auml;j&auml;t ja New Age -terapioiden nokkamiehet. Enemm&auml;n tai v&auml;hemm&auml;n ihmeellisist&auml; menetelmist&auml; kirjoitetaan jatkuvasti lehtien palstoilla, harvemmin kenellek&auml;&auml;n skeptikolle tarjotaan mahdollisuutta ottaa asioihin kantaa.</p><p>Jokunen h&auml;m&auml;r&auml; akupunktioklinikka on sent&auml;&auml;n suljettu poliisin toimesta. Jotkut skeptikot ovat varta vasten vierailleet noidan pakeilla saadakseen mehev&auml;t naurut, mik&auml; on tietenkin kirvoittanut tosiuskovaisilta vihaisia kommentteja.</p><p>Hiljattain siteerattiin runsaasti <b>Arno Joalaa</b>, joka omien sanojensa mukaan on suoraan vastuussa virolaisten urheilijoiden olympiamitaleista; h&auml;nen mukaansa voittoon ei vaikuta se, miten urheilija on valmistautunut kilpailuun, vaan urheilijan taustalla vaikuttavien noitien energeettinen voimainmittely. Kenell&auml; on kovemmat loitsut, se voittaa. Se, joka uskaltaa kritisoida h&auml;nen kykyj&auml;&auml;n &ndash; kuten kymmenottelija <b>Erki Nool</b> teki &ndash; on pelkk&auml; &rdquo;klamydian vaivaama tyhj&auml;ntoimittaja, joka kielt&auml;ytyy katsomasta el&auml;m&auml;n tosiasioita silmiin&rdquo;.</p><h2>Astrologia</h2><p>Er&auml;s Virossa laajalle levinnyt kansanuskomus on astrologia. Meill&auml; on ikiomat astrologiaikonit, joita iltalehti haastattelee tiuhaan tahtiin &ndash; jopa suoranaisesti astronomiaan liittyvist&auml; kysymyksist&auml;. Virolaisilla astrologeilla on my&ouml;s oma &rdquo;ammattiliitto&rdquo;, mutta eiv&auml;t he silti elele kesken&auml;&auml;n sulassa sovussa. Er&auml;&auml;t astrologit moittivat toisia siit&auml;, ett&auml; n&auml;m&auml; esiintyv&auml;t lehtien palstoilla, vaikka eiv&auml;t ole vakavasti otettavia henkil&ouml;it&auml;. Itse he toimivat omien sanojensa mukaan vakavan tieteen parissa, johon eiv&auml;t lainkaan kuulu lehtien palstoilla julkaistavat horoskoopit.</p><h2>Kreationismi</h2><p>Viro ei onneksi ole Amerikka, jossa kiihkouskovaiset paikoin tunkevat kouluihin korvaamaan evoluutio-opin luomisopilla. Mutta varuillamme meid&auml;n on oltava, sill&auml; sen sortin uskovaiset ovat alati kytt&auml;&auml;m&auml;ss&auml; mahdollisuutta saada seuraajia my&ouml;s Virosta. &Auml;&auml;ri-ilmi&ouml; on meill&auml; jo olemassa: esimerkki uskonsokeuden, fanatismin ja kreationismin vaarallisesta yhdistelm&auml;st&auml; on <b>Antti Loodus</b>, <a href="http://foorum.usk.ee/">foorum.usk.ee</a>:n vet&auml;j&auml;, joka ep&auml;r&ouml;im&auml;tt&auml; toivottaa kaikki ep&auml;ilij&auml;t ja j&auml;rkiargumenttien esitt&auml;j&auml;t alimpaan helvettiin. Viimeisen&auml; tempauksenaan h&auml;n levitti ideologisten vastustajiensa keskuudessa (darvinistit, evolutionistit, ateistit) verkkolinkkej&auml;, joita klikkaamalla asianosaisen tietokone romahti. Tapauksesta kerrottiin verkkojulkaisuissa ja <i>Eesti ekspress</i>-lehdess&auml;.</p><p>H&auml;lytt&auml;v&auml;mpi ja vakavampi tapaus oli <i>Akadeemia</i>-lehdess&auml; ilmestynyt <i>Discovery Instituutin</i> johtajan <b>Stephen Meyerin</b> artikkeli <i>Biologisen informaation alkuper&auml;</i>. Kyseess&auml; oli ensimm&auml;inen tapaus Virossa, jossa tieteellisyyteen pyrkiv&auml; lehti salli itselleen jotain vastaavaa &ndash; joko tiet&auml;m&auml;tt&ouml;myytt&auml;&auml;n, kompetenssin puutettaan tai halullaan saada aikaan tieteellinen &rdquo;intrigi&rdquo;. Asiantuntijat teilasivat artikkelin yksimielisesti. Onneksi meill&auml; on perusteilla kreationismia vastustavat verkkosivut, joita alkavat yll&auml;pit&auml;&auml; tarttolaiset biologit.</p><h2>Muita uskomusilmi&ouml;it&auml;</h2><p>Vaikka Virossa uskonel&auml;m&auml; on suhteellisen rauhallista ja kiihkotonta, arkiel&auml;m&auml;&auml; koskematonta, aika ajoin nousee kysymys uskonnonopetuksen tarpeellisuudesta yleissivist&auml;viss&auml; kouluissa. Joitakin &auml;rsytt&auml;&auml; itsen&auml;isyysp&auml;iv&auml;n paraatissa puhuva kappalainen, joitakin taas kansallislaulun s&auml;keist&ouml;, jossa sanotaan, ett&auml; &rdquo;Sua Jumala suojelkoon, rakas is&auml;nmaani, h&auml;n olkoon kaitsijasi ja siunaajasi, mit&auml; ikin&auml; teetkin kallis is&auml;nmaani.&rdquo;</p><h2>Estonia ja salaliittoteoriat</h2><p>Jokainen tapahtuma, joka syv&auml;sti j&auml;rkytt&auml;&auml; yhteiskuntaa, saa aikaan erilaisia mielikuvituksellisia teorioita, joista jotkut muuttuvat legendoiksi. 28. syyskuuta 1994 upposi myrskyisen&auml; y&ouml;n&auml; Estonia-lautta. Virallisen raportin mukaan syyn&auml; oli muun muassa myrskyis&auml; meri ja liian suuri nopeus s&auml;&auml;oloihin n&auml;hden. 852 ihmist&auml; meni merenpohjaan, 137 selvisi hengiss&auml;. Ei mennyt kauankaan, kun syntyi useita salaliittoteorioita; virallista raporttia pidet&auml;&auml;n edelleenkin puutteellisena ja totuutta v&auml;&auml;ristelev&auml;n&auml;. K&auml;ynnistyi tuttu ajatuskaava: joku tiet&auml;&auml; totuuden, mutta meilt&auml;, tavallisilta ihmisilt&auml;, se salataan. Jonkun tahon on siis kaiken j&auml;rjen mukaan oltava niin mahtava, ett&auml; se pystyy upottamaan ilman tunnontuskia ison matkustaja-aluksen ja lahjomaan lis&auml;ksi valtavan joukon tutkijoita ja asiantuntijoita.</p><p>Niin ik&auml;&auml;n maassa alkoi kiert&auml;&auml; tarinoita ihmepelastumisista tyyliin &rdquo;suojelusenkeli puhkoi autonrenkaat &ndash; j&auml;in laivasta ja pelastuin&rdquo;. Monet uskovat aluksen kapteeni <b>Piht&rsquo;in</b> olevan yh&auml; hengiss&auml;. Viel&auml;kin puhutaan kadonneesta videop&auml;tk&auml;st&auml;, jossa Piht muka n&auml;kyy el&auml;v&auml;n&auml; ja viel&auml;p&auml; oikein hyvin.</p><p>Laivan upottajina mainitaan mafia, Ruotsin, Ven&auml;j&auml;n ja USA:n salaiset palvelut ja ufo. Laivassa olisi muka ollut salaisia ven&auml;l&auml;isi&auml; aseita, ydinmateriaalia, harvinaisia metalleja yms.</p><h2>Salaseurat</h2><p>Er&auml;s jatkuva seikkailutarina ovat erilaiset salaseurat, jotka &rdquo;todellisuudessa&rdquo; p&auml;&auml;tt&auml;v&auml;t el&auml;m&auml;st&auml;mme. Kyseisill&auml; seuroilla kerrotaan olevan ammoisten sivilisaatioiden tiet&auml;mys, jota joko suullisen perim&auml;tiedon tai salaisten kirjoitusten kautta v&auml;litet&auml;&auml;n &ndash; tai nykykielell&auml; kanavoidaan &ndash; sukupolvelta toiselle. Jossain muka on universaalin tiet&auml;myksen tietokanta, josta sensitiiviset, yliherk&auml;t ihmiset pystyv&auml;t saaman infoa ja k&auml;ytt&auml;m&auml;&auml;n sit&auml; tipoittain ihmiskunnan hyv&auml;ksi; pikkuhiljaa ja ajan kanssa niin, ett&auml; ihmiskunta nykytasollaan pystyisi olennaista tietoa vastaanottamaan. T&auml;llaisia tiedonv&auml;litt&auml;ji&auml; on kuulema aina ollut keskuudessamme, ja vaikka heit&auml; pidet&auml;&auml;n hulluina, he ovat teht&auml;v&auml;ss&auml;&auml;n j&auml;rkkym&auml;tt&ouml;mi&auml; siin&auml; toivossa, ett&auml; joskus viel&auml; tulee aika, jolloin heit&auml; ymm&auml;rrett&auml;isiin paremmin.</p><p>Vapaamuurarit, temppeliritarit, illuminaatit, jesuiitat, juutalaiset, <i>Matrix, Da Vinci -koodi, Opus Dei,</i> <b>von D&auml;niken, Icke,</b> meid&auml;n ikioma <b>J&uuml;ri Lina</b>: t&auml;ss&auml; liuta kanavoijia, jotka kaikki v&auml;litt&auml;v&auml;t ikivanhoja Atlantiksen totuuksia. Heid&auml;n lis&auml;kseen tulevat uutta ja oikeudenmukaista maailmanj&auml;rjestyst&auml; luovat &rdquo;vaikuttajat&rdquo;, jotka sirottelevat oppiensa sekaan apokalyptisia visioita taas kerran pian saapuvasta maailmanlopusta. J&auml;lkimm&auml;ist&auml; enteilev&auml;t muun muassa maanj&auml;ristykset, &rdquo;911-terrori-isku&rdquo;, tulvat, myrkyt, asteroidit. Kuvaa t&auml;ydent&auml;&auml; tieteentuntuinen huuhaa: maan akselin siirtyminen, ekokatastrofi, muukalaisten invaasio jne.</p><p>Poliitikko <b>Siim Kallakselta </b>kadonneen 10 miljoonan dollarin on my&ouml;s v&auml;itetty &rdquo;siirtyneen&rdquo; vapaamuurarien kassaan. Suora todiste siit&auml; on muka meid&auml;n 50 kruunun setelimme, jossa on kaikkin&auml;kev&auml;n silm&auml;n kuvio.</p><h2>Antisemitismi</h2><p>Valitettavasti my&ouml;s Virossa on m&auml;&auml;r&auml;tty m&auml;&auml;r&auml; h&auml;iriintyneit&auml; ihmisi&auml;, jotka yritt&auml;v&auml;t verhota vieraanpelkoaan, antisemitismi&auml;&auml;n ja rasismiaan tieteellisyyden valekaapuun. N&auml;in tehdess&auml;&auml;n he viittaavat ajat sitten kumottuihin antropologisiin ja muihin ep&auml;ilytt&auml;viin &rdquo;historiallisiin&rdquo; tutkimuksiin, jotka esimerkiksi asettavat ep&auml;ilyksenalaiseksi holokaustin. Luotettavan ja kiistattoman todisteen siit&auml; antaisi muka <i>Leuchterin raportti</i>, joka todistaa teollisen tappamisen mahdottomuuden. Holokaustin kielt&auml;vi&auml; ei kiinnosta historiallisten tapahtumien tutkiminen, vaan tieteellisyyden n&auml;enn&auml;isvaikutelman luominen omalle &rdquo;asialleen&rdquo;. N&auml;in he kuvittelevat voivansa paljastaa tutkijoiden ja historioitsijoiden riippuvuuden juutalaisyst&auml;v&auml;llisest&auml; poliittisesta korrektiudesta. He itse ovat omien sanojensa mukaan akateemisen sananvapauden puolestataistelijoita, muut taas etabloituneita, korruptoituneita, silm&auml;lapullisia totuudenv&auml;&auml;ristelij&ouml;it&auml;.</p><p>T&auml;m&auml;ntapainen vastakkainasettelun luominen (me, ahkerat totuudenetsij&auml;t, muut&hellip;), itsens&auml; ylev&ouml;itt&auml;minen komealle kalskahtavilla korulauseilla (olemme totuuden ja vapauden puolella, levit&auml;mme rakkauden sanomaa jne.) on tyypillinen ajatusrakennelma kreationisteilla, holokaustinkielt&auml;jill&auml;, <i>Waldorf</i>-koulujen ja <i>indigo</i>-lasten puolustajilla sek&auml; eri uskonlahkojen guruilla.</p><p>Allekirjoittanutkin on saanut kunnian tulla nimitellyksi monella tapaa: cia, kapo, fsb, Mossadin agentti, hullujenhuoneen kandidaatti, silm&auml;lapullinen harhailija, henkisesti vaikeasti vammautunut, syv&auml;sti uskonnollinen holokaustiuskonnon julistaja peitenimell&auml; skeptikko, sionisti, suuri demagogi, l&auml;&auml;ketieteellinen sadistimurhaaja ja kommunistinen ateisti &ndash; vain muutamia mainitakseni.</p><h2>Kriittinen ajattelu, skeptinen kirjallisuus</h2><p><b>Robert Todd Carrolin</b> kirjaa <i>Skeptic&rsquo;s Dictionarya</i> vironnetaan parhaillaan. <b>Carl Saganin</b> <i>The Demon-Haunted World</i> on niin ik&auml;&auml;n ty&ouml;n alla. Ilmestyneet: <i>Teine maailm (Paholaisen asianajajan paluu</i>, suomalaisten skeptikkojen esseit&auml;), K&amp;K, 1997; <i>J&otilde;gi Eedenist</i>, <b>Richard Dawkins</b>, Ilmamaa 2000; <i>V&auml;&auml;riti m&otilde;&otilde;detud inimene</i>, <b>Stephen Jay Gold</b>, Varrak 2001; <i>Meemimasin</i>, <b>Susan Blackmore</b>, T&auml;nap&auml;ev 2003; <i>Viimne seanss</i>, <b>Massimo Polidoro</b>, Kunst 2002. Muutama vuosi sitten Virossa ilmestyi <i>Luup</i>-lehti, joka harjoitti tutkivaa journalismia.</p><p>N&auml;m&auml; yksitt&auml;iset julkaisut eiv&auml;t tietenk&auml;&auml;n pysty kilpailemaan niiden satojen nimikkeiden kanssa, joista kirjakauppojemme mystiikka- ja esoteriahyllyt notkuvat. Usein n&auml;ille hyllyille kuuluvat teokset saavat valitettavasti paikkansa my&ouml;s niist&auml; hyllyist&auml;, joissa on vakavasti otettava filosofinen ja historiallinen kirjallisuus.</p><h2>Taikavarpumiehet</h2><p>Viron maatalousyliopiston dosentti, tekn. tri. <b>Viljo Viljasoon</b> &rdquo;toisen el&auml;m&auml;n&rdquo; t&auml;ytt&auml;v&auml;t bioenergetiikka, taikavarpu, heiluri&hellip; H&auml;n luennoi bioenergetiikasta puutarhanhoidossa ja pyramidin ihmeit&auml; tekev&auml;st&auml; voimasta sek&auml; v&auml;rv&auml;&auml; itselleen yliopistosta uusia uskonseuraajia. Lis&auml;ksi on olemassa bioenergeettisi&auml; palveluja tarjoavia yrityksi&auml;, jotka Feng Shuin periaatteita soveltaen suojelevat terveytt&auml;mme vahingollisilta alueilta.</p><h2>Kansanyliopistot (kansaopistot) Tallinnassa ja Tartossa</h2><p>Er&auml;in&auml; New Age -suuntausten levitt&auml;mispaikkoina Virossa ovat kansanopistot. Tarjolla on astrologiaa, Hatha-joogaa, &auml;&auml;nijoogaa, Feng Shuita, tarokorttien alkeiskurssia, fotoresonanssidiagnostiikkaa ja -hoitoa, reiki-hoitoa, luonnonl&auml;&auml;kityst&auml;, kasvi-terapiaa, kukkaisterapiaa, aromaterapiaa, luovuusterapiaa&hellip; Lista on l&auml;hes loputon.</p><p>Viron verolakien mukaan verovirasto palauttaa 24 % kurssimaksusta; toisin sanoen virolainen veronmaksaja kustantaa olennaiselta osalta joidenkin toisten virolaisten noituusopinnot.</p><h2>Lis&auml;tietoa:</h2><ul><li><a href="http://www.folklore.ee/rl/pubte/ee/cf/cf/19.html">http://www.folklore.ee/rl/pubte/ee/cf/cf/19.html</a></li> <li><a href="http://luup.postimees.ee/luup/97/14/top.htm">http://luup.postimees.ee/luup/97/14/top.htm</a></li> <li><a href="http://www.folklore.ee/pubte/meedia/katastroofi.html">http://www.folklore.ee/pubte/meedia/katastroofi.html</a></li> </ul><p><i>Martin V&auml;llik<br /> Artikkelin on suomentanut Kulle Raig.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>