<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ep&auml;tieteelliset ilmi&ouml;t ja oikeusj&auml;rjestys</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Ep&auml;tieteelliset ilmi&ouml;t ja oikeusj&auml;rjestys &ndash; er&auml;it&auml; n&auml;k&ouml;kulmia</h1><p>Skepsis ry:n toimialaan kuuluvia kysymyksi&auml; l&auml;hestyt&auml;&auml;n normaalisti luonnontieteellisest&auml; n&auml;k&ouml;kulmasta. Silti on syyt&auml; huomata, ett&auml; etenkin uskomushoidot sek&auml; ennustukset, astrologiapalvelut ja muut n&auml;ihin rinnastuvat palvelut antavat mahdollisuuden my&ouml;s muihin tarkastelutapoihin. Esimerkiksi sosiologinen tai psykologinen perspektiivi on n&auml;iss&auml; yhteyksiss&auml; kiinnostava. Seuraava esitys puolestaan suuntautuu skeptisess&auml; keskustelussa varsin v&auml;h&auml;lle huomiolle j&auml;&auml;neisiin oikeudellisiin ulottuvuuksiin.</p><p>Kysymys oikeusj&auml;rjestelm&auml;n ja laink&auml;yt&ouml;n taustalla olevista tiedek&auml;sityksist&auml; ja suhtautumisesta ep&auml;tieteellisiin ilmi&ouml;ihin tarjoaisi ep&auml;ilem&auml;tt&auml; tilaisuuden hyvinkin mittavaan tutkimukseen. Seuraavassa pyrin paljon rajoitetummin ja matalammalla abstraktiotasolla tarkastelemaan sit&auml;, miten oikeusj&auml;rjestys suhtautuu a) uskomushoitoihin, b) ennustus-, grafologia-, kaivonkatsomis- ym. palveluihin sek&auml; c) zappereihin, s&auml;teilysuojiin, GIE-vesiaktivoijiin ja vastaaviin tuotteisiin. <a href="#1">1</a></p><p>Skeptismin kentt&auml; k&auml;sitt&auml;&auml; toisaalta lukuisia aihepiirej&auml;, joihin on vaikea n&auml;hd&auml; liittyv&auml;n oikeudellista n&auml;k&ouml;kulmaa. T&auml;llaisia ovat esimerkiksi ufot, kummitukset ja kreationismi. Ylip&auml;&auml;ns&auml; voidaan todeta, ett&auml; tieteelliselt&auml; perustaltaan kyseenalainen toiminta muuttuu oikeudellisesti relevantiksi yleens&auml; vasta siin&auml; vaiheessa, kun siit&auml; tulee kaupallista toimintaa tai kun t&auml;llaisen &rdquo;tiedon&rdquo; perusteella annetaan terveydenhoito-ohjeita. Seuraava k&auml;sittely suuntautuukin t&auml;m&auml;n mukaisesti tilanteisiin, joissa palvelusta tai tuotteesta perit&auml;&auml;n maksu tai joissa on kysymys potilaan tai muun asiakkaan terveydest&auml;.</p><h2>Palveluun tai tavaraan kohdistuva virhearviointi</h2><p>Sopimusoikeudellisessa lains&auml;&auml;d&auml;nn&ouml;ss&auml; ja sopimusoikeuden yleisiss&auml; periaatteissa l&auml;hdet&auml;&auml;n siit&auml;, ett&auml; mink&auml; tahansa suorituksen (tavaran tai palvelun) tulee t&auml;ytt&auml;&auml; tietyt laatuvaatimukset, jotka perustuvat osapuolten sopimuksen sis&auml;lt&ouml;&ouml;n, lains&auml;&auml;d&auml;nt&ouml;&ouml;n ja sopimusoikeuden yleisiin oppeihin. Jos sovittua laatutasoa ei saavuteta, suorituksessa on virhe, ja ostaja tms. asiakasosapuoli saa oikeuden sopimusoikeudellisten seuraamusten k&auml;ytt&ouml;&ouml;n. N&auml;ihin kuuluvat muun muassa myyj&auml;n tai palveluntarjoajan suorittama virheen korjaaminen, hinnanalennus, vahingonkorvaus ja sopimuksen purkaminen.</p><p>Seuraavassa tarkastelussa ei ole aihetta menn&auml; oikeuskeinojen yksityiskohtiin, vaan huomio kohdistetaan kysymykseen laatuvaatimuksiin silloin, kun mahdollinen laatuongelma perustuu tavaran tai palvelun ominaisuuksista esitettyihin luonnontieteellisesti kyseenalaisiin v&auml;itteisiin. Silm&auml;ll&auml; pidet&auml;&auml;n tilanteita, joissa on esimerkiksi myyty laite ilmoittaen, ett&auml; sill&auml; on yksil&ouml;ityj&auml; terveydellisesti edullisia ominaisuuksia, tai tarjottu hoitopalvelua antaen ymm&auml;rt&auml;&auml;, ett&auml; hoito on tehokasta asiakkaalla oleva terveysongelma huomioon ottaen.</p><p>N&auml;iss&auml; tapauksissa on k&auml;yt&auml;nn&ouml;ss&auml; ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; osapuolten v&auml;lill&auml; sovittaisiin jotakin nimenomaista tavaran tai palvelun ominaisuuksista. Sen sijaan oikeudellisilta vaikutuksiltaan vahvasti nimenomaista sopimista vastaava vaikutus syntyy usein sit&auml; kautta, ett&auml; myyj&auml; tai palvelun tarjoaja ilmoittaa markkinoinnissaan tai muuten ennen sopimuksen p&auml;&auml;tt&auml;mist&auml; siit&auml;, millaiseen k&auml;ytt&ouml;&ouml;n tavara soveltuu tai mit&auml; vaikutuksia hoitopalvelulla on.</p><p>T&auml;m&auml;nkaltaisilla ilmoituksilla on varsin vahva sopimusoikeudellinen vaikutus. <a href="#2">2</a> Modernin sopimusoikeuden keskeisiin l&auml;ht&ouml;kohtiin kuuluukin, ett&auml; suorituksestaan tietoja antanut osapuoli vastaa ilmoittamiensa tietojen paikkansapit&auml;vyydest&auml;. T&auml;m&auml; k&auml;y ilmi esimerkiksi kauppalain 18 &sect;:st&auml;. S&auml;&auml;nn&ouml;ksen mukaan tavarassa on virhe, jos tavara ei vastaa &rdquo;niit&auml; tietoja, jotka myyj&auml; on antanut tavaran ominaisuuksista tai k&auml;yt&ouml;st&auml; tavaraa markkinoitaessa tai muuten ennen kaupantekoa ja joiden voidaan olettaa vaikuttaneen kauppaan&rdquo;. Huomiota voidaan kiinnitt&auml;&auml; my&ouml;s lain 17 &sect;:n yleiseen virhes&auml;&auml;nn&ouml;ksen, jonka mukaan tavaran tulee soveltua kysymyksess&auml; olevan kaltaisen tavaran yleiseen k&auml;ytt&ouml;&ouml;n, ja sellaiseen erityiseen k&auml;ytt&ouml;&ouml;n, johon ostajan on ollut tarkoitus tavaraa k&auml;ytt&auml;&auml; (edellytt&auml;en, ett&auml; myyj&auml;n on pit&auml;nyt tiet&auml;&auml; t&auml;st&auml; tarkoituksesta).</p><p>Kauppalain s&auml;&auml;nn&ouml;kset on laadittu tasavertaisten toimijoiden v&auml;list&auml; kauppaa silm&auml;ll&auml; pit&auml;en. Kuluttajakauppaa koskevat kuluttajansuojalain 5 luvun s&auml;&auml;nn&ouml;kset ovat myyj&auml;n kannalta viel&auml; hieman tiukempia. Silt&auml; on osin kuin kysymyksess&auml; on esimerkiksi terveydenhoitopalvelu, ei Suomessa ole nimenomaista lains&auml;&auml;d&auml;nt&ouml;&auml; palvelun sopimusoikeudellisesta arvioinnista, vaan harkinnassa joudutaan tukeutumaan sopimusoikeuden yleisiin periaatteisiin. Kauppalain ja kuluttajansuojalain s&auml;&auml;nn&ouml;kset saavat t&auml;ss&auml; yhteydess&auml; v&auml;lillist&auml; merkityst&auml;, koska niiden voidaan suurelta osin katsoa ilment&auml;v&auml;n yleisi&auml; sopimusoikeudellisia periaatteita. Selv&auml;&auml; on, ett&auml; lailla s&auml;&auml;ntelem&auml;tt&ouml;mienkin sopimusten tapauksissa on hyvin vaikea v&auml;itt&auml;&auml;, ett&auml; palveluntarjoaja ei vastaisi antamistaan palvelun vaikutuksia tai muita ominaisuuksia koskevista tiedoista. <a href="#3">3</a></p><p>Kysy&auml; voidaan samalla, mik&auml; merkitys asiakkaan omalla tietotasolla on, ja voiko tieteellist&auml; perustaa vailla olevan tuotteen myyj&auml; tai palveluntarjoaja vedota siihen, ett&auml; asiakkaan on pit&auml;nyt ymm&auml;rt&auml;&auml;, ettei tuotteella voi olla ilmoitettuja ominaisuuksia. T&auml;llaisen v&auml;itteen menestymismahdollisuuksien t&auml;ytyy olla varsin heikot, koska ensinn&auml;kin elinkeinonharjoittajaa pidet&auml;&auml;n aina asiantuntijana sill&auml; alalla, jolla h&auml;n toimii. N&auml;in on siin&auml;kin tapauksessa, ett&auml; kysymyksess&auml; olisi tosiasiassa t&auml;ysin asiantuntematon henkil&ouml; (kukaan ei toisin sanoen voi vahventaa oikeudellista asemaansa vetoamalla tiet&auml;m&auml;tt&ouml;myyteens&auml; ammattitoiminnassaan). Asiakkaalle, joka k&auml;&auml;ntyy elinkeinonharjoittajan puoleen hankkiakseen tarpeellisena pit&auml;mi&auml;&auml;n tavaroita tai palveluksia, ei puolestaan yleens&auml; voida asettaa kovin pitk&auml;lle menevi&auml; tiet&auml;misvaatimuksia.</p><p>Asiakkaalta edellytett&auml;v&auml;&auml;n ymm&auml;rrykseen vaikuttaa my&ouml;s se, kuinka konkreetteja tietoja kaupan kohteesta tai palvelusta on annettu. Jos tuotteen luvataan poistavan maas&auml;teilyn tai ehk&auml;isev&auml;n s&auml;hk&ouml;linjojen aiheuttamia terveyshaittoja, on vaikea ajatella, ett&auml; myyj&auml; v&auml;ltt&auml;isi luvattuja ominaisuuksia koskevan vastuun sanomalla, ett&auml; asiakkaan tuli ymm&auml;rt&auml;&auml; n&auml;m&auml; v&auml;itteet paikkansapit&auml;m&auml;tt&ouml;miksi.</p><p>Tieteelliselt&auml; perustaltaan kyseenalaisten tavaroiden ja palvelusten kohdalla annettujen tietojen virheellisyys voi johtua kahdesta seikasta. On ensinn&auml;kin mahdollista, ett&auml; tavara tai palvelus ei saa aikaan luvattua vaikutusta, joka vaikutus sin&auml;ns&auml; olisi periaatteessa mahdollinen. Toiseksi voidaan ajatella, ett&auml; tavaran tai palvelun v&auml;itet&auml;&auml;n vaikuttavan johonkin sellaiseen (esimerkiksi terveydellisesti haitalliseen) ilmi&ouml;&ouml;n, jota ei vallitsevan tieteellisen k&auml;sityksen mukaan ole lainkaan olemassa.</p><p>Oikeudellisesti n&auml;m&auml; kaksi tilanneryhm&auml;&auml; ovat kuitenkin ilmeisesti samassa asemassa. Kummassakin tapauksessa on perusteltua l&auml;hte&auml; siit&auml;, ett&auml; tehty suoritus on sopimusoikeudellisesti virheellinen, ellei suorituksen tehnyt kykene osoittamaan, ett&auml; tavaralla tai palveluksella on ollut ne vaikutukset, joita sill&auml; on luvattu olevan. N&auml;ytt&ouml;velvollisuuden asettaminen myyj&auml;lle tai palvelun tarjoajalle on luonnollinen l&auml;ht&ouml;kohta, joka on erityisen selv&auml;sti tullut esille markkinointis&auml;&auml;ntelyn soveltamisessa. <a href="#4">4</a> Markkinatuomioistuimen (nykyiselt&auml; nimelt&auml;&auml;n markkinaoikeuden) k&auml;yt&auml;nn&ouml;ss&auml; on annettu suuri m&auml;&auml;r&auml; ratkaisuja, joissa markkinointi on kuluttajansuojalain vastaisena kielletty, kun elinkeinonharjoittaja ei ole kyennyt n&auml;ytt&auml;m&auml;&auml;n siin&auml; esitettyj&auml; v&auml;itteit&auml; tosiksi. Kysymys on n&auml;iss&auml; tapauksissa ollut usein vertailevasta mainonnasta ja siit&auml;, ett&auml; elinkeinonharjoittaja on v&auml;itt&auml;nyt tuotteensa olevan joltakin osin kilpailijoiden vastaavia tuotteita parempi.</p><p>Tieteelliselt&auml; perustaltaan kyseenalaisten tuotteiden tai palvelujen kohdalla tilanne n&auml;ytt&auml;&auml; siis olevan se, ett&auml; asiakas voi halutessaan kiist&auml;&auml; maksuvelvollisuutensa tai vaatia jo maksettua hintaa takaisin vetoamalla annettuihin tietoihin ja suorituksen virheellisyyteen. T&auml;m&auml;n j&auml;lkeen myyj&auml;ll&auml; tai palveluntarjoajalla on n&auml;ytt&ouml;velvollisuus suorituksen asianmukaisuudesta. Jos n&auml;ytt&ouml; edellytt&auml;isi vallitsevan luonnontieteellisen tiet&auml;myksen vastaista selvityst&auml;, ei se ole k&auml;yt&auml;nn&ouml;ss&auml; mahdollinen, vaikka onkin huomattava, ett&auml; oikeudellinen ja luonnontieteellinen arviointi eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; vastaa toisiaan (oikeudellisessa harkinnassa saatetaan pit&auml;&auml; riitt&auml;v&auml;sti toteenn&auml;ytettyj&auml; jotakin sellaista seikkaa, jonka osalta luonnontieteellisess&auml; keskustelussa katsottaisiin vaikutussuhde tms. lainalaisuus viel&auml; ep&auml;varmaksi). <a href="#5">5</a></p><p>Jos suoritus t&auml;llaisen harkinnan perusteella katsotaan virheelliseksi, tulisi yleens&auml; ensisijaisesti sovellettavaksi myyj&auml;n tai palveluntarjoajan oikeus korjata suorituksessa oleva puute. T&auml;llainen korjaaminen ei kuitenkaan luonnollisesti ole mahdollista, jos suorituksella on luvattu olevan sellaisia ominaisuuksia, joita ei pidet&auml; lainkaan mahdollisena. Sen vuoksi tilanteissa jouduttaisiin k&auml;yt&auml;nn&ouml;ss&auml; soveltamaan muita oikeuskeinoja. Tehty suoritus lienee yleens&auml; n&auml;iss&auml; tapauksissa asiakkaan kannalta t&auml;ysin hy&ouml;dyt&ouml;n, koska sill&auml; ei tavallisesti ole milt&auml;&auml;n osin luvattuja ominaisuuksia. T&auml;ll&ouml;in laatupoikkeama on niin selv&auml;, ett&auml; sopimuksen purkamisen edellytykseksi asetettu olennainen sopimusrikkomus on k&auml;sill&auml;. Sopimuksen purkamisesta seuraa, ett&auml; sopimukseen perustuvat velvoitteet raukeavat ja asiakkaalla on oikeus saada tekem&auml;ns&auml; maksu takaisin.</p><p>Edell&auml; sanottua vastaavaan lopputulokseen voidaan p&auml;&auml;ty&auml; my&ouml;s toista kautta. S&auml;&auml;detyn lain ulkopuolisena, mutta silti hyvin selv&auml;n&auml; sopimusoikeuden l&auml;ht&ouml;kohtana voidaan pit&auml;&auml; sit&auml;, ett&auml; kelvottomasta suorituksesta ei tarvitse maksaa. Jos esimerkiksi korjausty&ouml;n suorittaja tekee ammattitaidottomuuttaan niin heikkolaatuista ty&ouml;t&auml;, ett&auml; siit&auml; ei ole tilaajalle mit&auml;&auml;n hy&ouml;ty&auml;, ei tilaajan my&ouml;sk&auml;&auml;n tarvitse siit&auml; maksaa. Vastaavasti jos suoritus perustuu luonnonlakien vastaisiin lupauksiin, se ei voi tuottaa asiakkaalle mit&auml;&auml;n etua, eik&auml; asiakkaan vastasuoritusvelvollisuudellekaan ole mit&auml;&auml;n perustetta.</p><h2>Vaihtoehtoisten hoitomuotojen asemasta</h2><p>Terveydenhuoltoalalla tarjottavien uskomushoitojen tai vaihtoehtoisten hoitomuotojen oikeudelliseen asemaan sis&auml;ltyy ilmeinen paradoksi verrattaessa niit&auml; virallisiin hoitomuotoihin. T&auml;m&auml; johtuu siit&auml;, ett&auml; vaihtoehtoisen hoidon asiakas on k&auml;yt&auml;nn&ouml;ss&auml; jokseenkin kaikkien potilaan ja asiakkaan suojaa toteuttavien erityislains&auml;&auml;d&auml;nn&ouml;ll&auml; toteutettujen mekanismien ulkopuolella.</p><p>Virallinen terveydenhuolto on tunnetusti tarkkaan s&auml;&auml;nnelty&auml;. Laki terveydenhuollon ammattihenkil&ouml;ist&auml; koskee muun muassa l&auml;&auml;k&auml;rin, hammasl&auml;&auml;k&auml;rin, psykologin, ravitsemusterapeutin, fysioterapeutin ja toimintaterapeutin ammatteja. Laki asettaa sen mukaisten ammattihenkil&ouml;iden toiminnalle yleisen menettelytapoja koskevan vaatimuksen, joka kuuluu (lain 15 &sect;): &rdquo;Terveydenhuollon ammattihenkil&ouml;n on ammattitoiminnassaan sovellettava yleisesti hyv&auml;ksyttyj&auml; ja kokemusper&auml;isi&auml; perusteltuja menettelytapoja koulutuksensa mukaisesti, jota h&auml;nen on pyritt&auml;v&auml; jatkuvasti t&auml;ydent&auml;m&auml;&auml;n.&rdquo;</p><p>Yleisesti hyv&auml;ksyttyj&auml; ja kokemusper&auml;isi&auml; menettelytapoja koskeva vaatimus n&auml;ytt&auml;&auml; johtavan siihen, ett&auml; toiminta on kyseisen lain vastaista, ellei hoitokeinojen tieteellisest&auml; perustasta ole n&auml;ytt&ouml;&auml;. S&auml;&auml;nn&ouml;ksen sanamuoto ei suoraan puhu tieteellisen verifikaation vaatimuksesta, mutta n&auml;ytt&auml;&auml; mahdottomalta, ett&auml; jokin menetelm&auml; voisi nauttia yleist&auml; hyv&auml;ksynt&auml;&auml; ja t&auml;ytt&auml;&auml; kokemusper&auml;isyysvaatimuksen ilman tutkimustiedon antamaa tukea. Lakia voidaan t&auml;lt&auml; osin pit&auml;&auml; varsin onnistuneena, koska se on selv&auml;sti omiaan torjumaan ep&auml;luotettavien hoitokeinojen k&auml;ytt&ouml;&auml;.</p><p>Virallisen terveydenhuollon mukaisiin suojamekanismeihin kuuluvat lis&auml;ksi muun muassa potilaan tiedonsaanti- ja itsem&auml;&auml;r&auml;&auml;misoikeus, hoitohenkil&ouml;st&ouml;n salassapitovelvollisuus sek&auml; velvollisuus antaa potilaalle selvitys h&auml;nen terveydentilastaan, hoidon merkityksest&auml;, eri hoitovaihtoehdoista ja niiden vaikutuksista (L potilaan asemasta ja oikeuksista). Virallisen hoidon ulkopuolelle j&auml;&auml;v&auml;t uskomushoidot ovat t&auml;m&auml;n s&auml;&auml;ntelyn ulkopuolella, vaikka samankaltaisten tiedonantovelvollisuuksien asettamista palveluntarjoajalle voidaankin puoltaa sopimusoikeuden yleisten oppien perusteella.</p><p>Merkitt&auml;v&auml; seikka on my&ouml;s se, ett&auml; potilasvahinkolaki ja sen mukainen lakis&auml;&auml;teinen vakuutusj&auml;rjestelm&auml; eiv&auml;t sovellu vaihtoehtoisiin hoitomuotoihin. T&auml;m&auml; johtuu siit&auml;, ett&auml; potilasvahinkolain soveltamisala on kytketty potilaan asemasta ja oikeuksista annetun lain mukaiseen terveyden- ja sairaanhoidon m&auml;&auml;ritelm&auml;&auml;n. Muu kuin j&auml;lkimm&auml;isen lain tarkoittamien terveydenhuollon ammattihenkil&ouml;iden antama hoito j&auml;&auml; siten t&auml;st&auml; syyst&auml; potilasvahinkolain tavoittamattomiin. Poikkeuksellisesti vaihtoehtoisen hoitomuodon k&auml;ytt&ouml; voi kuulua potilasvahinkolain alaan, jos t&auml;t&auml; hoitoa on tarjonnut esimerkiksi l&auml;&auml;k&auml;ri tai muu tarkoitettu ammattihenkil&ouml;. <a href="#6">6</a> Potilasvahinko voisi t&auml;ss&auml; tapauksessa olla esimerkiksi se, ett&auml; tehokas hoito on j&auml;&auml;nyt antamatta vaikutuksettoman vaihtoehtoisen hoidon priorisoinnin vuoksi. <a href="#7">7</a></p><p>Selv&auml;&auml; on, ett&auml; hoitopalvelun tarjoajalla on itsell&auml;&auml;n vahingonkorvausvelvollisuuden tehostama vastuu toimintansa asianmukaisuudesta potilasta kohtaan, vaikka potilasvahinkolaki ei sovellukaan hoitotilanteeseen. Potilasvahinkolain alaan kuuluvissa hoitotilanteissa varsinaiset vahingonkorvauskanteet ovat &auml;&auml;rimm&auml;isen harvinaisia, koska potilas yleens&auml; saa korvauksesta potilasvakuutusj&auml;rjestelm&auml;n kautta. Sen sijaan potilasvahinkolain ulkopuolisten vaihtoehtoisten hoitomuotojen asiakkaalla ei ole muuta suojakeinoa kuin vahingonkorvausvaatimuksen esitt&auml;minen hoitopalvelun tarjoajaa kohtaan.</p><p>T&auml;llaisen vahingonkorvausvaatimuksen menestyminen riippuu siit&auml;, voidaanko palveluntarjoajan katsoa menetelleen tuottamuksellisesti ja onko tuottamuksellisesta menettelyst&auml; aiheutunut potilaalle vahinkoa, joka olisi ollut v&auml;ltett&auml;viss&auml; oikeana pidett&auml;v&auml;&auml; menettelytapaa sovellettaessa. Tuottamuskriteeri tarkoittaa k&auml;yt&auml;nn&ouml;ss&auml; sit&auml;, onko palveluntarjoaja noudattanut palvelun laatu ja ammattiala huomioon ottaen perusteltuna pidett&auml;v&auml;&auml; toimintatapaa vai ei. Jos potilaalle tarjotaan hoitopalvelua, joka vaikutuksellisuudesta ei ole n&auml;ytt&ouml;&auml;, on tuottamus ilmeisesti aina automaattisesti k&auml;sill&auml;, ellei potilasta ole riitt&auml;v&auml;sti informoitu tieteellisen perustan puuttumisesta. Oikein informoidun potilaan kohdalla tuottamus saattaa joskus j&auml;&auml;d&auml; syntym&auml;tt&auml;, koska potilaan voidaan katsoa tekev&auml;n tietoisen valinnan ep&auml;varman hoitotavan k&auml;yt&ouml;n suhteen. T&auml;ss&auml;kin tapauksessa lienee kuitenkin niin, ett&auml; tuottamus voidaan v&auml;ltt&auml;&auml; vain siin&auml; tapauksessa, ettei potilaan valinta johda h&auml;nen terveydentilansa kannalta v&auml;ltt&auml;m&auml;tt&ouml;m&auml;n hoidon sivuuttamiseen. Potilaan hoitomuodolle antama tietoinen hyv&auml;ksynt&auml; ei voine tehd&auml; sallittavaksi sit&auml;, ett&auml; selv&auml;sti tarpeellinen hoito j&auml;tet&auml;&auml;n antamatta vaihtoehtoista keinoa k&auml;ytett&auml;ess&auml;. <a href="#8">8</a></p><p>Terveydenhuollon oikeusturvakeskus on er&auml;iss&auml; valvontap&auml;&auml;t&ouml;ksiss&auml;&auml;n kiinnitt&auml;nyt huomiota vaihtoehtoisten hoitomuotojen tarjontaan. Esimerkiksi vuonna 2004 annetussa p&auml;&auml;t&ouml;ksess&auml; (Dnro 1329/47/100/02) yksityisl&auml;&auml;k&auml;rille annettiin huomautus, kun h&auml;n oli m&auml;&auml;r&auml;nnyt raskaana olevalla mielenterveyspotilaalle A-vitamiinivalmistetta 25.000 IU p&auml;iv&auml;ss&auml; yhdess&auml; 20 muun vitamiini- ja hivenainevalmisteen kanssa. <a href="#9">9</a></p><p>Yleisemp&auml;n&auml; linjauksena p&auml;&auml;t&ouml;ksess&auml; todettiin seuraavaa: &rdquo;Yleisesti TEO n&auml;kee ongelmana sen, jos vaihtoehtoisia hoitomuotoja tarjotaan olosuhteissa, joissa potilas voi ymm&auml;rt&auml;&auml;, ett&auml; kyse on yleisesti hyv&auml;ksytyst&auml; ja l&auml;&auml;ketieteelliseen n&auml;ytt&ouml;&ouml;n perustuvasta hoidosta. Ilmeisesti suurin osa kyseisen yksityisl&auml;&auml;k&auml;rin potilaista on hakeutunut nimenomaan nk. tukil&auml;&auml;kehoitoon, mutta j&auml;&auml; ep&auml;varmaksi, tiet&auml;v&auml;tk&ouml; kaikki hoidon aseman suhteessa muihin hoitomahdollisuuksiin&amp;nbsp; ja informoidaanko heit&auml; n&auml;ist&auml; siten kuin laki potilaan asemasta ja oikeuksista edellytt&auml;&auml; kuten my&ouml;s siit&auml;, ettei kyse ole yleisesti hyv&auml;ksytyst&auml; ja l&auml;&auml;ketieteellisesti perustellusta hoidosta. Nyt saadun selvityksen perusteella ei vaikuttanut silt&auml;, ett&auml; potilaat olisivat lopettaneet muita hoitojaan, mutta heit&auml; ei my&ouml;sk&auml;&auml;n ole aktiivisesti ohjattu muualle sairauksiensa edellytt&auml;miin l&auml;&auml;ketieteellisiin tutkimuksiin ja hoitoon.&rdquo;</p><h2>Er&auml;it&auml; tapausesimerkkej&auml;</h2><p>Kysymys ep&auml;tieteellisen toiminnan arvioinnista tuomioistuimissa tai muissa ratkaisuelimiss&auml; ei ole tullut kovin yleisesti esille. Muutamia erityyppisi&auml; esimerkkej&auml; soveltamisk&auml;yt&auml;nn&ouml;st&auml; voidaan kuitenkin esitt&auml;&auml;.</p><p>KKO:n ratkaisussa 1994:101 arvioitiin luontaishoidon asiantuntijana esiintyneen henkil&ouml;n rikosvastuuta, kun t&auml;m&auml; oli neuvonut sokeritautia sairastaneen lapsen vanhempia luopumaan insuliinihoidosta ja korvaamaan sen kuhnehoidolla. Insuliinihoidon laiminly&ouml;nnin jatkuttua jonkin aikaa lapsi menetti henkens&auml;. KKO:n arvioitavana oleva kysymys koski l&auml;hinn&auml; sit&auml;, mik&auml; merkitys kuolemantuottamuksen tunnusmerkist&ouml;n kannalta oli sill&auml;, ett&auml; kuhnehoitaja oli ilmeisesti itse uskonut antamiensa hoito-ohjeiden tehokkuuteen.</p><p>KO totesi t&auml;lt&auml; osin seuraavaa: &rdquo;On my&ouml;s yleisen el&auml;m&auml;nkokemuksen mukaista, ett&auml; pelk&auml;t kylpyhoidot eiv&auml;t voi korvata sokeritaudin hoidossa insuliinia. A, joka tosin ilmeisesti itse on ainakin aluksi uskonut hoitomuotonsa tehokkuuteen, ei ole voinut nojautua mihink&auml;&auml;n puolueettomaan tietoon tai perusteeseen, joka olisi horjuttanut mainittua k&auml;sityst&auml; insuliinil&auml;&auml;kityksen v&auml;ltt&auml;m&auml;tt&ouml;myydest&auml; sokeritaudin hoidossa.&rdquo; N&auml;m&auml; seikat huomioon ottaen kuhnehoitaja tuomittiin kuolemantuottamuksesta. Huomata voidaan, ett&auml; tapauksessa on varsin rationaalisesti painotettu hoitopalvelun tarjoajan velvollisuutta kyet&auml; perustelemaan menettelyns&auml; objektiivisilla perusteilla. <a href="#10">10</a></p><p>Homeopaattisten keinojen asemaan on toisinaan jouduttu ottamaan kantaa sairauskuluvakuutuksen yhteydess&auml;. Vakuutuslautakunnan ratkaisussa 514/93 oli kysymys tilanteesta, jossa l&auml;&auml;k&auml;ri oli m&auml;&auml;r&auml;nnyt potilaalle homeopaattisia valmisteita. Vakuutusyhti&ouml; oli kielt&auml;ytynyt korvaamasta n&auml;it&auml; vedoten siihen, ett&auml; vakuutuksen perusteella korvattiin vain l&auml;&auml;k&auml;rin sairauden tai vamman hoitoon m&auml;&auml;r&auml;&auml;m&auml;t l&auml;&auml;kkeet, jotka ostettiin apteekista. Vakuutuslautakunta otti tapauksessa kantaa vakuutusyhti&ouml;n tekem&auml;n korvausp&auml;&auml;t&ouml;ksen asianmukaisuuteen.</p><p>Lautakunta totesi p&auml;&auml;t&ouml;ksess&auml;&auml;n seuraavaa: &rdquo;Lautakunnan k&auml;sityksen mukaan vakuutusehtoihin otettu muodollinen vaatimus l&auml;&auml;kint&ouml;hallituksen antamasta luvasta perustuu siihen, ett&auml; vakuutuksenantaja on halunnut sitoutua korvaamaan hankkimiskustannuksia vain sellaisista valmisteista, joiden l&auml;&auml;kinn&auml;llinen teho sairauksien hoidossa on voitu todistaa l&auml;&auml;ketieteellisesti ja viranomaisen hyv&auml;ksym&auml;ll&auml; tavalla. - - - N&auml;in ollen lautakunta pit&auml;&auml; asianmukaisena vakuutusyhti&ouml;n p&auml;&auml;t&ouml;st&auml; olla suorittamatta korvausta homeopaattisista valmisteista.&rdquo; T&auml;ss&auml;kin tapauksessa on siis omaksuttu tieteellist&auml; evidenssi&auml; painottava linja. <a href="#11">11</a></p><p>Kuluttajavalituslautakunta on puolestaan vuonna 2004 antanut ratkaisun valituksesta, joka koski kuluttajan maksullisesta palvelunumerosta saamia ennustuksia. Valittajan mukaan per&auml;kk&auml;isin&auml; p&auml;ivin&auml; annetut ennustukset olivat t&auml;ysin erisis&auml;lt&ouml;isi&auml;. Kuluttajavalituslautakunta katsoi kuitenkin, ettei aihetta hyvitykseen ollut, koska kuluttajan tuli ymm&auml;rt&auml;&auml;, ett&auml; kysymys on viihdepalvelusta ja ett&auml; ennustuspalvelun sis&auml;ll&ouml;lt&auml; ei t&auml;st&auml; syyst&auml; voitu edellytt&auml;&auml; luotettavuutta.</p><p>Lautakunnan kanta on varmasti perusteltu, jos palvelun viihdeluonteisuus on tullut asiakkaalle riitt&auml;v&auml;n selv&auml;ksi. T&auml;ll&ouml;inh&auml;n asiakkaalla ei ole perusteltua oletusta siit&auml;, ett&auml; h&auml;nelle tarjottaisiin jossakin suhteessa luotettavaa informaatiota. Sen sijaan tuntuisi arvelluttavalta l&auml;hte&auml; siit&auml;, ett&auml; mik&auml; tahansa luonnontieteen rajat ylitt&auml;v&auml; palvelu olisi viihdepalvelu sill&auml; perusteella, ett&auml; asiakkaan tulisi t&auml;m&auml; ymm&auml;rt&auml;&auml;.<br /> Kuluttajansuojap&auml;&auml;m&auml;&auml;riin ja yleiseen sopimusoikeudelliseen vastuuseen annetuista tiedoista sopii paremmin kanta, jonka mukaan l&auml;ht&ouml;kohdaksi tulee ottaa se, mit&auml; markkinoinnissa on palvelun ominaisuuksista ilmoitettu. Jos asiakkaalle on esimerkiksi luvattu hy&ouml;dynt&auml;&auml; joitakin erityisi&auml; (luonnontieteelle tuntemattomia) keinoja tulevaisuutta koskevan tiedon tuottamiseksi tms. tavoitteen saavuttamiseksi, on vaikea n&auml;hd&auml;, miksi asiakkaan tulisi katsoa n&auml;m&auml; lupaukset aiheettomiksi. Kuluttajansuojalains&auml;&auml;d&auml;nn&ouml;ss&auml;h&auml;n ei ylip&auml;&auml;ns&auml; l&auml;hdet&auml; siit&auml;, ett&auml; kuluttajan tulisi pyrki&auml; arvioimaan kriittisesti h&auml;nelle annettuja nimenomaisia lupauksia.</p><h2>Lopuksi</h2><p>Skepsis ry:n toimenkuvaan kuuluvat aihepiirit tarjoavat my&ouml;s useita kiinnostavia kysymyksenasetteluja oikeustieteelle. Yleisell&auml; tasolla olisi mahdollista tutkia esimerkiksi lains&auml;&auml;d&auml;nn&ouml;n ja oikeusk&auml;yt&auml;nn&ouml;n taustalla olevia k&auml;sityksi&auml; tiedosta ja sit&auml;, miten ep&auml;tieteelliseen informaatioon on suhtauduttu. Alustavasti n&auml;ytt&auml;&auml; silt&auml;, ett&auml; oikeusj&auml;rjestys on varsin hyvin onnistunut pit&auml;ytym&auml;&auml;n tieteellisesti uskottavissa l&auml;ht&ouml;kohdissa.</p><p>Samoin esimerkiksi vaihtoehtoisiin hoitomuotoihin liittyv&auml;t asiakkaansuojakysymykset tarjoaisivat tilaisuuden laajaan kartoitukseen, jota edell&auml; on voitu vain lyhyesti sivuta. Yksityisoikeudellisen tarkastelun ohella aihetta olisi terveydenhuoltolains&auml;&auml;d&auml;nt&ouml;&ouml;n kytkeytyv&auml;&auml;n julkisoikeudelliseen arvioon, joka antaisi hyv&auml;n syyn kysy&auml; my&ouml;s, j&auml;tt&auml;&auml;k&ouml; lains&auml;&auml;d&auml;nt&ouml; liikaa vapauksia kyseenalaisten hoitopalvelujen tarjoajille.</p><p>Skepsis ry:n toiminnan kannalta voidaan my&ouml;s kysy&auml;, olisiko yhdistyksell&auml; tarvetta er&auml;&auml;nlaiselle oikeuspoliittiselle strategialle. T&auml;lt&auml; osin on huomattava, ett&auml; oikeudelliset keinot voivat monesti olla tehokkaampia kuin esimerkiksi tiedon lis&auml;&auml;misen ja kuluttajavalistuksen kautta tapahtuva ep&auml;tieteellisyyteen puuttuminen. Yhdistyksen n&auml;k&ouml;kulmasta voidaan pohtia esimerkiksi seuraavia n&auml;k&ouml;kulmia:</p><ul><li>Kuluttajaviranomaiset voisivat puuttua aktiivisemmin harhaanjohtavaan markkinointiin silloin, kun harhaanjohtavuus perustuu tavaran tai palvelun ep&auml;tieteelliseen luonteeseen, ja hakea markkinointikieltoja markkinaoikeudelta.</li> <li>Vahingonkorvausvaatimukset tai hinnanpalautusvaatimukset saattaisivat olla tehokas vastatoimi er&auml;iden kyseenalaisten tuotteiden japalvelujen tapauksissa. Toistaiseksi niiden rooli lienee j&auml;&auml;nyt v&auml;h&auml;iseksi erityisesti sen vuoksi, ett&auml; puheena olevien palvelujen k&auml;ytt&auml;j&auml;t ovat olleet tiet&auml;m&auml;tt&ouml;mi&auml; oikeuksistaan ja kyvytt&ouml;mi&auml; prosessien k&auml;ynnist&auml;miseen. My&ouml;s taloudelliset intressit yksitt&auml;istapauksissa voivat olla v&auml;h&auml;isi&auml;.</li> <li>Julkisen terveydenhuollon k&auml;ytt&auml;m&auml;t menetelm&auml;t ja julkisista varoista korvattavien hoitopalvelujen sis&auml;lt&ouml; on huomattavan t&auml;rkeit&auml; kysymyksi&auml; ajateltaessa suhtautumista vaihtoehtoisiin hoitomuotoihin. N&auml;m&auml;kin ovat pohjimmiltaan s&auml;&auml;ntelyongelmia. Vaihtoehtoisen hoidon edustajat ovat osoittaneet lis&auml;&auml;ntyv&auml;&auml; aktiivisuutta t&auml;ss&auml; suhteessa, ja on hyvinkin mahdollista, ett&auml; tieteellisesti perusteltua vaikuttamista kaivataan jatkossa.</li> </ul> <h2>Viitteet</h2><ol class="bibliography"><li><a name="1">Mainitut tuotteet ovat esimerkkej&auml; Skepsis ry:n piiriss&auml; huomiota saaneista hy&ouml;dykkeist&auml;, joilla ilmoitetaan olevan positiivisia terveysvaikutuksia tai vaikkapa s&auml;hk&ouml;magneettisen s&auml;teilyn haittoja est&auml;v&auml;&auml; vaikutusta. T&auml;llaisia tuotteita myy muun muassa Min&auml; Olen -verkkokauppa (www.minaolen.com). Verkkokaupan valikoimiin kuuluu muun muassa Super Zapper de Luxe (217 euroa), joka &rdquo;liittyy mm. amerikkalaisen l&auml;&auml;k&auml;rin Hulda Clarkin kirjoittaman kirjan &rsquo;Hoito kaikkiin sairauksiin&rsquo; oppeihin&rdquo; ja eliminoi esimerkiksi parasiitteja, loisia ja haitallisia bakteereita. Saman liikkeen tuotevalikoimasta voidaan mainita my&ouml;s Hopeakolloidivesi-laite (190 euroa), josta markkinointitiedoissa todetaan: &rdquo;Hopeavett&auml; k&auml;ytettiin ennen penisilliinin keksimist&auml; luonnollisena &rsquo;antibioottina&rsquo;. Italiassa luontaisl&auml;&auml;k&auml;rin&auml; ty&ouml;skentelev&auml; Tohtori Schreiber sanoo, ett&auml; hopeavesi ei s&auml;ily tehokkaana kuin parisen viikkoa, joten itsetehtyn&auml; (tislattuun- tai l&auml;hdeveteen), aina kulloiseenkin tarpeeseen tehty hopeavesi toimii parhaiten. S&auml;ilytysastiana mieluiten musta tai vihre&auml; pullo. K&auml;ytt&ouml;kohteita: ulkoisesti akneen, syyliin, psoriakseen, herpekseen jne, sis&auml;isesti (1-2 tl/p&auml;iv&auml;) muun muassa erilaisiin infektioihin, parasiitteihin, hiivaongelmiin ja krooniseen v&auml;symykseen.&rdquo;</a></li> <li><a name="2">Ks. esimerkiksi Hemmo, M., <i>Sopimusoikeus I</i>, 2.p., 2003 s. 298&ndash;299.</a></li> <li><a name="3">Huomattava on my&ouml;s, ett&auml; elinkeinonharjoittajalla on usein pitk&auml;lle menev&auml; oma-aloitteinen velvollisuus antaa asiakkaalle tietoja palvelun sis&auml;ll&ouml;st&auml; ja siit&auml;, mill&auml; tavoin toteutettu palvelukokonaisuus on asiakkaan etujen mukainen. T&auml;m&auml; k&auml;y ilmi esimerkiksi KKO:n perusteluista ratkaisussa 2001:128, jossa on verokonsultoinnin osalta todettu seuraavaa: &rdquo;Tilitoimistopalvelujen ja verokonsultoinnin ammattimaisella tarjoajalla on asiantuntijana asiakkaisiinsa n&auml;hden toimeksiannon puitteissa laaja tiedonantovelvollisuus sellaisista seikoista, jotka voivat vaikuttaa haitallisesti asiakkaan etuihin.&rdquo;</a></li> <li><a name="4">Ks. Hoppu, K., <i>Sijoitustuotteiden markkinoinnin s&auml;&auml;ntely</i>, 2004 s. 198&ndash;199.</a></li> <li><a name="5">T&auml;h&auml;n liittyen on erityisesti vahingonkorvausoikeudessa k&auml;yty keskustelua luonnontieteellisen ja oikeudellisen syy-yhteysarvioinnin eroista. Ks. Hemmo, M., <i>Vahingonkorvausoikeuden oppikirja</i>, 2002 s. 87.</a></li> <li><a name="6">Potilasvahinkolain soveltamisalas&auml;&auml;nn&ouml;ksen uudistamista koskevassa hallituksen esityksess&auml; (HE 91/1998) on asiasta lausuttu seuraavaa: &rdquo;Potilasvahinkolain soveltamisalaa rajoittavan terveyden- ja sairaanhoidon k&auml;sitteen olisi toiminnan sis&auml;ll&ouml;n osalta ymm&auml;rrett&auml;v&auml; merkitsev&auml;n nimenomaan l&auml;nsimaiseen l&auml;&auml;ketieteelliseen tiet&auml;mykseen perustuvaa ja sit&auml; soveltavaa toimintaa. Jos terveydenhuollon ammattihenkil&ouml; on hoidon osana turvautunut t&auml;ydent&auml;viin hoitomuotoihin, on tapauskohtaisesti ratkaistava, onko kysymyksess&auml; terveyden- ja sairaanhoito.&rdquo;</a></li> <li><a name="7">Potilasvahinkolain 3 &sect;:ss&auml; s&auml;&auml;dettyjen korvausedellytysten 1-kohta t&auml;yttyisi t&auml;ss&auml; tapauksessa ainakin tunnusmerkist&ouml;n alun osalta. S&auml;&auml;nn&ouml;ksen mukaan potilasvahinkona korvataan muun muassa hoidon laiminly&ouml;nnin aiheuttama vahinko, jos kokenut terveydenhuollon ammattihenkil&ouml; olisi tutkinut, hoitanut tai muutoin k&auml;sitellyt potilasta toisin ja siten todenn&auml;k&ouml;isesti v&auml;ltt&auml;nyt vahingon. Soveltamisongelmia saattaa kuitenkin joskus liitty&auml; siihen, olisiko vahinkoa voitu v&auml;ltt&auml;&auml; tehokkaankaan hoitomuodon k&auml;yt&ouml;ll&auml;.</a></li> <li><a name="8">Sen sijaan potilas voi menett&auml;&auml; potilasvahinkolain mukaisen korvausoikeutensa, jos h&auml;n kielt&auml;ytyy h&auml;nelle ehdotetusta koulul&auml;&auml;ketieteen mukaisesta hoidosta ja k&auml;ytt&auml;&auml; tehottomia vaihtoehtoisia menetelmi&auml;. Tapahtunutta ei t&auml;ll&ouml;in voida pit&auml;&auml; hoidon laiminly&ouml;ntin&auml; virallisen terveydenhuollon puolella, kuten k&auml;y ilmi potilasvahinkolautakunnan vuonna 1995 antamasta ratkaisusta (Dno P 667/1995, 11.10.1995). Tapauksessa ihosy&ouml;p&auml;&auml; sairastanut henkil&ouml; ei ollut saapunut suunniteltuun leikkaukseen, vaan oli hakeutunut muun muassa akupunktio- ja laserhoitoon sek&auml; homeopaattiseen l&auml;&auml;kityshoitoon. Aiheutunut sairauden eteneminen ei siten ollut korvauskelpoinen potilasvahinko. Ks. Lehtinen, L., <i>Potilaan yksityisyyden suoja</i>, 2001 s. 152&ndash;153.</a></li> <li><a name="9">Asian selvittelyst&auml; p&auml;&auml;t&ouml;ksess&auml; todettiin seuraavaa: &rdquo;TEOn naistentautien ja synnytysopin pysyv&auml; asiantuntija totesi, ett&auml; m&auml;&auml;r&auml;tty A-vitamiinihoito olisi saattanut vahingoittaa siki&ouml;t&auml; vakavasti, eik&auml; hoito perustu tutkittuun l&auml;&auml;ketieteelliseen n&auml;ytt&ouml;&ouml;n. Nykyinen suositus A-vitamiinin p&auml;ivitt&auml;iselle saannille raskauden aikana on alle 10.000 IU. Yksityisl&auml;&auml;k&auml;rin antamat laajat l&auml;&auml;kem&auml;&auml;r&auml;ykset perustuivat ulkoiseen arvioon ilman laboratorio-tutkimustuloksia. Tutkimustulosten tulkinnassa ei my&ouml;sk&auml;&auml;n huomioitu raskauden aiheuttamaa hemodiluutiota (&rdquo;veren laimeneminen&rdquo;) eik&auml; sen vaikutusta veriarvoihin. Mielenterveys- ja p&auml;ihdeongelmista k&auml;rsineen, raskaana olevan ja psyykenl&auml;&auml;kkeist&auml; eroon pyrkiv&auml;n potilaan asianmukaista ohjausta jatkohoitoon esim. synnytyssairaalan &auml;itiyspoliklinikalle ei vastaanotolta tapahtunut, mik&auml; olisi ollut asianmukaista.&rdquo;</a></li> <li><a name="10">Kuhnehoitaja tuomittiin kuuden kuukauden ehdolliseen vankeusrangaistukseen. T&auml;lt&auml; osin voidaan luonnollisesti havaita, ett&auml; seuraamus on ollut liev&auml;hk&ouml;, ja lopputulos antaa mahdollisuuden keskusteluun siit&auml;, onko kuolemaan johtavaan ep&auml;tieteellisten hoitopalvelujen tarjoamiseen syyt&auml; suhtautua n&auml;in kevyesti. &ndash; Sivuhuomatuksena voidaan todeta, ett&auml; tapauksessa my&ouml;s lapsen vanhemmat syyllistyiv&auml;t kuolemantuottamukseen, mutta heit&auml; ei kohtuussyiden vuoksi syytetty. Ks. Heinonen, O. ym., <i>Rikosoikeus</i>, 1999 s. 448.</a></li> <li><a name="11">Vakuutuslautakunta on my&ouml;s useissa muissa yhteyksiss&auml; ottanut kantaa siihen, onko tietty hoitokeino ollut l&auml;&auml;ketieteess&auml; yleisesti hyv&auml;ksytty, koska vakuutusehdoissa t&auml;m&auml; on monesti asetettu vakuutuskorvauksen kriteeriksi. Esimerkkin&auml; voidaan mainita stressihermon salpaaminen leikkauksella, jota on tarjottu hoitona esimerkiksi j&auml;nnitykseen ja punasteluun. Vakuutuslautakunnan ratkaisussa 25/01 lautakunta on hankkimaansa neurokirurgian dosentti Simo Valtosen asiantuntijalausuntoon pohjautuen katsonut, ett&auml; kyseist&auml; hoitomuotoa ei mainita sosiaalisen fobian tai punastumisen hoitokeinona neurokirurgian oppikirjoissa, vaikka sill&auml; voikin olla vaikutusta punastumiseen tai muihin oireisiin. Vakuutettu oli viitannut er&auml;isiin tutkimusjulkaisuihin, joiden h&auml;n katsoi osoittavan toimenpiteen vaikuttavuutta. N&auml;iden osalta lautakunta totesi kuitenkin, ett&auml; kysymyksess&auml; eiv&auml;t olleet varsinaiset l&auml;&auml;ketieteelliset tutkimukset vaan kysymyksess&auml; olleen tutkijan oman potilasmateriaalin kuvaukset. Lautakunta p&auml;&auml;tyi siten katsomaan, ett&auml; hoitokeino ei ollut vakuutusehtojen tarkoittamalla tavalla l&auml;&auml;ketieteess&auml; yleisesti hyv&auml;ksytty ja v&auml;ltt&auml;m&auml;t&ouml;n (mainittakoon viel&auml;, ett&auml; artikkelin kirjoittaja oli mukana ratkaisukokoonpanossa).</a></li> </ol><p><i>Kirjoittaja OTT Mika Hemmo on vakuutus- ja vahingonkorvausoikeuden professori Helsingin Yliopistossa.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>