<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus 4/2005</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>L&auml;hetimme joulukuussa kaikille presidenttiehdokkaille kyselyn, jossa tiedustelimme heid&auml;n mielipiteit&auml;&auml;n Skepsist&auml; kiinnostavista aiheista. Kahdeksasta ehdokkaasta puolet vastasi. Kuten arvata saattoi, eiv&auml;t suurimpien puolueiden ehdokkaat Tarja Halonen (Sdp), Sauli Niinist&ouml; (Kok) ja Matti Vanhanen (Kesk) lupauksistaan huolimatta n&auml;hneet tarpeelliseksi uhrata energiaansa Skepsiksen kaltaiseen marginaaliryhm&auml;&auml;n. My&ouml;sk&auml;&auml;n europarlamentissa homeopatiaa innokkaasti aikanaan lobbaillut Heidi Hautala (Vihr) ei tohtinut kyselyymme reagoida.</p><p>Kyselyyn vastanneet <b>Bjarne Kallis</b> (Kd), <b>Arto Lahti</b> (itsen&auml;inen kansanliike), <b>Henrik Lax</b> (Rkp) ja <b>Timo Soini</b> (Perus) olivat kaikki ehdottoman jyrk&auml;sti sit&auml; mielt&auml;, ett&auml; horoskoopeilla ja astrologialla ei ole mit&auml;&auml;n tekemist&auml; tieteen kanssa. Samaa mielt&auml; he olivat my&ouml;s homeopatiasta; tosin Lax ei niin ehdottomasti kuin muut.</p><p>V&auml;itteen <i>ihmiset ovat kehittyneet aiemmista el&auml;inlajeista, kuten esimerkiksi apinoista todenn&auml;k&ouml;isyyteen Kallis</i> vastasi &ndash; kuten olettaa saattoikin &ndash; &rdquo;v&auml;&auml;rin.&rdquo; Lax ja Soini vastasivat diplomaattisen viisaasti &rdquo;en osaa sanoa&rdquo;. Lahden vastaus oli &rdquo;v&auml;&auml;rin tai en osaa sanoa&rdquo;. H&auml;nen mukaansa Raamatun luomiskertomuksen ja tieteen k&auml;sityksen v&auml;lill&auml; ei ole ristiriitaa. &rdquo;Geneettisesti kaikki luodut ovat sukua kesken&auml;&auml;n, mutta luomakunta on paljon muutakin kuin genetiikkaa. Uskon, ett&auml; luonnon j&auml;rjestelm&auml; on paljon nerokkaampi kuin osaamme edes aavistaa.&rdquo;</p><p>Soini ja Kallis eiv&auml;t olleet koskaan k&auml;ytt&auml;neet virallisen l&auml;&auml;ketieteen ulkopuolisia vaihtoehtohoitoja. Lahdelle tuttuja olivat kiropraktikon palvelut, akupunktio ja luontaistuotteet. Lax kertoi hoitavansa s&auml;&auml;nn&ouml;llisesti selk&auml;&auml;ns&auml; yli 2000 vuotta vanhalla kiinalaisella Gua Sha -menetelm&auml;ll&auml;. Lax on kokeillut my&ouml;s Rosen- sek&auml; aromaterapiaa samoin kuin reiki&auml;kin.</p><p>Kysymykseen <i>olisiko valtion mielest&auml;si tuettava avok&auml;tisemmin vaihtoehtoisia hoitomuotoja ja niihin liittyv&auml;&auml; koulutusta</i> Soini vastasi &rdquo;ei&rdquo; ja Kallis, ett&auml; &rdquo;hyvin varovaisesti, jos ollenkaan&rdquo;. Lahden mielest&auml; p&auml;tevi&auml; tutkintoja ja tutkimusta tarvittaisiin. &rdquo;Esimerkiksi akupunktio ja kiropraktiikka ovat todella tehokkaita, ja niiden arvostusta pit&auml;isi lis&auml;t&auml; my&ouml;s taloudellisesti, koska niill&auml; on selv&auml;sti annettavaa kansanterveydelle t&auml;ss&auml; selk&auml;vaivaisten maassamme.&rdquo; Laxin mukaan tutkimusta ja kehityst&auml; tulee tukea ennakkoluulottomasti. &rdquo;Vaihtoehtoinen hoitomuoto ei v&auml;ltt&auml;m&auml;tt&auml; tarkoita, ett&auml; se ei perustuisi tieteeseen.&rdquo;</p><p>Paranormaaleihin ilmi&ouml;ihin uskoi vain ehdokas Lahti. H&auml;nen kokemuksensa niist&auml; rajoittuvat l&auml;hinn&auml; uskonnollisiin kokemuksiin. Yll&auml;tt&auml;v&auml;&auml; saattaa joidenkin mielest&auml; olla, ett&auml; tunnustuksellinen kristitty Kallis ei paranormaaleihin asioihin uskonut.</p><p>Kalliksen mukaan Suomessa ei ole syyt&auml; ottaa k&auml;ytt&ouml;&ouml;n puoskarilakia. Lax oli samaa mielt&auml;. Soini ei osannut ottaa asiaan kantaa. Lahden mielest&auml; puoskarilakia tarvittaisiin, joskaan ei pelk&auml;st&auml;&auml;n l&auml;&auml;ke- ja hoitotieteen alueella. &rdquo;Suuri tarve sill&auml; olisi kaikessa yhteiskunnan maksamassa toiminnassa, kuten auktorisoitujen konsulttien osalta. Poliittisin perustein saatetaan t&auml;ysin p&auml;tem&auml;tt&ouml;m&auml;st&auml; henkil&ouml;st&auml; tehd&auml; alansa auktoriteetti, jonka palveluita ostetaan.&rdquo;</p><p>Kiitos kyselyn tekemisest&auml; kuuluu <b>Denis Galkinille</b>. Toivomme, ett&auml; saadut vastaukset helpottavat skeptikoiden ratkaisuja vaaliuurnien &auml;&auml;rell&auml;.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>