<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tarvitaanko Suomeen puoskarilakia?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Tarvitaanko Suomeen puoskarilakia?</h1><p><div class="ingres">Suomessa on kaksi terveydenhoidon j&auml;rjestelm&auml;&auml;. Osuvamman nimen puuttuessa kutsun tunnetumpaa niist&auml; virallistetuksi tai lyhyemmin viralliseksi, ja toista vastaavasti ep&auml;viralliseksi terveydenhoidoksi. Ensin mainittua valvotaan tarkkaan, toista ei juuri ollenkaan. Pit&auml;isik&ouml; j&auml;lkimm&auml;ist&auml;kin valvoa, ja auttaisiko siin&auml; puoskarilaki?</div></p><p>Ep&auml;virallisella terveydenhoidolla on muitakin nimi&auml;. <i>Vaihtoehtol&auml;&auml;kint&auml;</i> on niist&auml; tunnetuin, ja sit&auml; uudempi <i>uskomusl&auml;&auml;kint&auml;</i> on sekin k&auml;yt&ouml;ss&auml;. Viimeksi mainittua ovat erityisesti alan yritt&auml;j&auml;t pit&auml;neet halventavana. Termi ei ole sellaiseksi tarkoitettu, vaan se kuvaa osuvasti kyseisi&auml; hoitoja, jotka tukeutuvat uskomuksiin elimist&ouml;n rakenteesta ja toiminnoista. Esimerkkein&auml; olkoot vy&ouml;hyketerapian k&auml;sitys siit&auml;, ett&auml; jalkapohjassa on joka elimelle vastinkohtansa, josta on yhteys kyseiseen elimeen, sek&auml; uskomusl&auml;&auml;kinn&auml;n monet selitykset sairauksien syist&auml; (el&auml;m&auml;nenergian virtauksen h&auml;iri&ouml;t, sy&ouml;p&auml;&auml; aiheuttavat loiseli&ouml;t, maas&auml;teily jne.). Monet noista uskomuksista on osoitettu virheellisiksi.</p><p>Termi uskomusl&auml;&auml;kint&auml; viittaa my&ouml;s siihen, miten nykyisess&auml; ep&auml;virallisessa l&auml;&auml;kinn&auml;ss&auml; vallitsee usko yliluonnollisiin voimiin, outoihin energioihin, ihmeisiin ja j&auml;lleensyntymiseen. T&auml;st&auml; saa hyv&auml;n kuvan tutkimalla vaikkapa lehti&auml; <i>Ultra</i>, <i>Voi Hyvin</i> ja <i>Min&auml; Olen</i>.</p><p>Jos uskomusl&auml;&auml;kint&auml; on liian suorasukainen sana, niin miten kelpaa vanha termi puoskarointi? Se tarkoittaa Suomen kielen perussanakirjan mukaan laitonta l&auml;&auml;k&auml;rintoimen harjoittamista. Sana on kuitenkin ollut muutaman vuosikymmenen ajan suorastaan &rdquo;poliittisesti ep&auml;korrekti&rdquo;, koska sen on koettu tarkoittavan my&ouml;s sellaista terveydenhoitoa, jota uskomusl&auml;&auml;kint&auml; ja vaihtoehtol&auml;&auml;kint&auml; ovat.</p><p>Virallisessa l&auml;&auml;kinn&auml;ss&auml; on pit&auml;ydytt&auml;v&auml; asiakkaan &ndash; potilaan &ndash; terveyteen liittyviss&auml; kysymyksiss&auml;. Uskomusl&auml;&auml;kinn&auml;ss&auml; hoito on &rdquo;kokonaisvaltaista&rdquo; &ndash; jopa potilaan &rdquo;aiempia el&auml;mi&auml;&rdquo; voidaan tulkita ja tulevaisuutta ennustaa. Uskomusterapeutti voi tarjoutua koko el&auml;m&auml;nhallinnan guruksi asiakkaalleen. Puoskaroinnilla on viitattu my&ouml;s t&auml;llaiseen toimintaan, jota virallisessa l&auml;&auml;kinn&auml;ss&auml; pidet&auml;&auml;n ep&auml;eettisen&auml;.</p><h2>Uskomusl&auml;&auml;kinn&auml;n suomalainen historia lyhyesti</h2><p>Uskomusl&auml;&auml;kinn&auml;n juuret ovat yht&auml;&auml;lt&auml; Yhdysvaltojen ja Keski-Euroopan lis&auml;ravinne- ja luonnonl&auml;&auml;keteollisuudessa, toisaalta kansanomaisessa l&auml;&auml;kinn&auml;ss&auml;. Viimeksi mainittu oli apukeino, kun uskomusl&auml;&auml;kint&auml;&auml; tuotiin 1970-luvulla Suomeen. Tuolloin vedottiin siihen, ett&auml; perinteiset kansanl&auml;&auml;kint&auml;keinot tulisi ottaa huomioon mm. apteekkitavaralaissa.</p><p>Tuohon aikaan uskomusl&auml;&auml;kinn&auml;n liiketoiminnassa olivat esill&auml; melkein yksinomaan luonnonl&auml;&auml;kkeiksi kutsutut lis&auml;ravintovalmisteet, luontaistuotteet. Niiden myynti kasvoi 1970-luvulla voimakkaasti. Tuotteiden my&ouml;t&auml; tarjottiin suomalaisille l&auml;&auml;ketieteeseen perustumattomia sairausselityksi&auml;, joihin tukeutumalla vakuuteltiin luontaistuotteiden tarpeellisuutta ja tehokkuutta.</p><p>1980-luvun lopulla mukaan &rdquo;luonnonl&auml;&auml;kint&auml;&auml;n&rdquo; tulivat kaikki muutkin uskomusl&auml;&auml;kinn&auml;n muodot, mukaan luettuina yliluonnollisiin voimiin tukeutuvat hoidot. Luontaistuotteiden myynnin voimakas kasvu p&auml;&auml;ttyi. Suomalaisen kansanl&auml;&auml;kinn&auml;n hoidot v&auml;istyiv&auml;t alan keskieurooppalaisen ja amerikkalaisen teollisuuden myynti-ideoiden ja terapiaoppien tielt&auml;.</p><p>Viime vuosina erilaisten uskomushoitojen merkitys on korostunut. Sit&auml; vauhditti 1990- luvun alkupuolen talouslama ja ty&ouml;tt&ouml;myys: monet huomasivat, ett&auml; uskomushoitoja tarjoamalla oli mahdollista hankkia elantoa. Terapiapalveluihin monet yhdistiv&auml;t lis&auml;ravinteiden ja luonnonl&auml;&auml;kkeiden myynnin.</p><h2>Ep&auml;virallinen terveydenhoitoj&auml;rjestelm&auml;</h2><p>Jo vuosikaudet uskomusl&auml;&auml;kint&auml; on ollut laajamittaisempaa kuin virallisen terveydenhoidon tai sen viranomaisvalvonnan piiriss&auml; on ymm&auml;rretty. Siell&auml; uskomusl&auml;&auml;kint&auml;&auml; on pidetty pienen&auml;, huvittavana erikoisuutena. Jotkut ovat luulleet, ett&auml; kyseess&auml; on vanha kansanomainen l&auml;&auml;kint&auml;, jolla on monen mielest&auml; kulttuurihistoriallinen oikeutuksensa olla virallista l&auml;&auml;kint&auml;&auml; koskevien vaatimusten ulkopuolella.</p><p>Uskomusl&auml;&auml;kint&auml; on kuitenkin nykyaikaista, ylikansallista liiketoimintaa. Se piiriss&auml; toimii terapeutteina tuhansia suomalaisia &ndash; m&auml;&auml;r&auml;&auml; ei tarkkaan tiedet&auml;, koska virallisia rekistereit&auml; heist&auml; ei ole. Suomessa on lukuisia uskomushoitoja tarjoavia parantoloita ja terapeuttien koulutuskeskuksia. Julkaisutoiminta on vilkasta &ndash; uskomusl&auml;&auml;kint&auml;oppeja tarjoavia kirjoja ja lehti&auml; kustannetaan runsaasti. Uskomusl&auml;&auml;kint&auml; on n&auml;ytt&auml;v&auml;sti esill&auml; aikakaus- ja jopa sanomalehdiss&auml;. Markkinoilla on tuhansia l&auml;&auml;kkeen n&auml;k&ouml;isi&auml; valmisteita, ja tarjolla on satoja hoitotapoja. Viime vuosina on tullut tarjolle my&ouml;s uskomusl&auml;&auml;kinn&auml;n laitteita, joita k&auml;ytet&auml;&auml;n diagnostiikkaan ja hoitoon.</p><p>Uskomusl&auml;&auml;kinn&auml;n valmisteita ja hoitoja kaupataan sek&auml; terveyden lis&auml;&auml;miseen (voimistava, kaunistava, oppimiskyky&auml; lis&auml;&auml;v&auml; yms. vaikutus), sairauksien ehk&auml;isyyn (<i>primaaripreventio</i>), sairauksien lievitt&auml;miseen ja parantamiseen ja viel&auml; sairauden uusiutumisenkin ehk&auml;isyyn eli <i>sekundaaripreventioon</i>. Diagnostisten menetelmien luvataan voivan tunnistaa jopa sellaisia sairauksien esiasteita, joita ei l&auml;&auml;ketieteellisill&auml; menetelmill&auml; voi havaita.</p><p>Toiminta on sek&auml; terapeuttien m&auml;&auml;r&auml;n ja toiminta-alan puolesta niin laajaa, ett&auml; kyseess&auml; on suorastaan toinen terveydenhoidon j&auml;rjestelm&auml;. Sit&auml; ei kuitenkaan milt&auml;&auml;n osin valvota siten kuin virallista terveydenhoitoa.</p><p>Asiaan liittyv&auml;t ongelmat on tuonut julkisuuteen mm. Suomen mielenterveysseura. Se kiinnitt&auml;&auml; 14. kes&auml;kuuta 2005 peruspalveluministeri <b>Liisa Hyss&auml;l&auml;lle</b> l&auml;hett&auml;m&auml;ss&auml;&auml;n kirjeess&auml; huomiota siihen, ett&auml; viime vuosina Mielenterveysseuraan on tullut yh&auml; enemm&auml;n tietoja erilaisista hoitomuodoista, joissa ihmiset kokevat tulleensa v&auml;&auml;rin kohdelluiksi. Osaa n&auml;ist&auml; toteuttavat ihmiset, joilla ei ole l&auml;&auml;ketieteellist&auml; koulutusta.</p><p>Suomen mielenterveysseura katsoo valvonnan olevan puutteellista ja tiedustelee kauppaja teollisuusministeri&ouml;lt&auml;, oikeusministeri&ouml;lt&auml; sek&auml; sosiaali- ja terveysministeri&ouml;lt&auml; mahdollisuutta asettaa ty&ouml;ryhm&auml;, joka selvitt&auml;isi t&auml;llaisten tapausten ja v&auml;&auml;rink&auml;yt&ouml;sten kohteeksi joutuneiden ihmisten oikeusturvaa.</p><h2>Valvonta</h2><p>Terveydenhoitoa valvovat viranomaiset (l&auml;&auml;ninhallitukset, L&auml;&auml;kelaitos, Terveydenhuollon oikeusturvakeskus) eiv&auml;t uskomusterapeutteja, heid&auml;n koulutustaan eik&auml; heid&auml;n k&auml;ytt&auml;mi&auml;&auml;n valmisteita ja laitteita valvo. Ennakkovalvontaa kohdistuu uskomusl&auml;&auml;kint&auml;&auml;n vain silt&auml; osin, kun Elintarvikevirasto ja Tullilaboratorio tekev&auml;t pistokokeita maahan tuotavista, l&auml;&auml;kkeen n&auml;k&ouml;isist&auml; erityisvalmisteista pyrkien m&auml;&auml;ritt&auml;m&auml;&auml;n, onko tuotteissa kiellettyj&auml; aineita tai liian suuria pitoisuuksia j&auml;&auml;mi&auml; esimerkiksi torjunta-aineista.</p><p>My&ouml;s muilta osin uskomushoidot ovat seurannan ulkopuolella. Asiakkaita koskevat vahinkovakuutukset puuttuvat, potilasasiakirjojen (&rdquo;sairauskertomus&rdquo;) suhteen tilanne on ep&auml;m&auml;&auml;r&auml;inen jne. J&auml;lkivalvontakin aktivoituu vasta, jos poliisille tehd&auml;&auml;n tutkintapyynt&ouml; tai rikosilmoitus.</p><p>L&auml;&auml;kkeit&auml; muistuttavista luontaistuotteista ei vaadita tutkimusn&auml;ytt&ouml;&auml; tehosta ja turvallisuudesta sairauksien ehk&auml;isyss&auml; tai hoidossa. Myyntilupia ei tarvita ja myyntikanavat ovat vapaat. Haittavaikutusrekisteri&auml; ei ole. Tuotteista luvataan &ndash; lain kielloista piittaamatta &ndash; l&auml;&auml;kkeellisi&auml; vaikutuksia. Tuotteita kaupataan &rdquo;luonnollisen turvallisina&rdquo; kaikille, jopa lapsille, vaikka niiden yhteydess&auml; on havaittu vakavia haittoja ja yhteisvaikutuksia. Erot l&auml;&auml;kkeit&auml; koskeviin tiukkoihin vaatimuksiin ja myynnin s&auml;&auml;ntelyyn n&auml;hden ovat kaikilla tasoilla suuret.</p><p>Virallisen l&auml;&auml;kinn&auml;n puolella pyrit&auml;&auml;n j&auml;rkiper&auml;iseen terveydenhoitopalvelujen k&auml;ytt&ouml;&ouml;n. Uskomusl&auml;&auml;kinn&auml;ss&auml; pyrkimykset ovat erilaiset: palveluja kaupataan taitavalla mielikuvamainonnalla, jossa hoitopalvelut ja valmisteet yhdistet&auml;&auml;n luonnonsuojeluun, yksil&ouml;llisyyteen, el&auml;m&auml;nkatsomuksiin, taikauskoon, kauneudenhoitoon ja uususkontoihin. Kaikenik&auml;isi&auml; terveit&auml; ihmisi&auml; pyrit&auml;&auml;n saamaan hoitojen k&auml;ytt&auml;jiksi &rdquo;ennaltaehk&auml;isyn&rdquo; nimiss&auml;, vaikka tarjottavien hoitojen teho ja turvallisuus on osoittamatta.</p><h2>Laitonta toimintaa?</h2><p>Terveydenhuollon ammattihenkil&ouml;ist&auml; annetun lain mukaan terveydenhuollon ammattihenkil&ouml;iden p&auml;&auml;m&auml;&auml;r&auml; on terveyden yll&auml;pit&auml;minen ja edist&auml;minen, sairauksien ehk&auml;iseminen sek&auml; parantaminen ja k&auml;rsimysten lievitt&auml;minen. My&ouml;s uskomusl&auml;&auml;kint&auml;terapeutit lupaavat asiakkailleen terveyden yll&auml;pit&auml;mist&auml; ja edist&auml;mist&auml;, sairauksien ehk&auml;isemist&auml; (sit&auml; jopa painotetummin kuin virallinen terveydenhoito) sek&auml; parantamista ja k&auml;rsimysten lievitt&auml;mist&auml;.</p><p>Mainitun lain mukaan terveydenhuollon ammatinharjoittajalla tulee olla ammattitoiminnan edellytt&auml;m&auml; koulutus. Maallikon ajattelulla voi tulkita, ett&auml; t&auml;m&auml; vaatimus koskee kaikkia terveydenhoidon palveluita ammatikseen antavia. Vallitseva tulkinta kuitenkin tukeutuu ammattinimikkeeseen, ei ty&ouml;h&ouml;n. Jos k&auml;ytt&auml;&auml; muuta kuin virallista terveydenhoidon ammattinimikett&auml;, ei koulutukseen velvoittavasta laista tarvitse piitata.</p><p>Koulutusta koskevia virallisia vaatimuksia ei ole my&ouml;sk&auml;&auml;n siin&auml; mieless&auml;, ett&auml; olisi m&auml;&auml;ritelty, mit&auml; koulutuksen tulisi sis&auml;lt&auml;&auml; ja kuinka paljon, millainen p&auml;tevyys kouluttajalla tulisi olla, ja miten koulutettavan p&auml;tevyys varmistettaisiin.</p><p>Edell&auml; mainitun lain 15. pyk&auml;l&auml; kertoo, ett&auml; terveydenhoidon ammattitoiminnassa on sovellettava yleisesti hyv&auml;ksyttyj&auml; ja kokemusper&auml;isi&auml; perusteltuja menettelytapoja koulutuksen mukaisesti, jota on pyritt&auml;v&auml; my&ouml;s jatkuvasti t&auml;ydent&auml;m&auml;&auml;n.</p><p>Ammattitoiminnassaan uskomusterapeutit soveltavat itse hyv&auml;ksymi&auml;&auml;n menetelmi&auml;. Monet uskomushoidoista ovat muodoiltaan &rdquo;intuitiivisia&rdquo;: tarkkoja perusteita hoidon toteutukselle ei ole, kuten ei my&ouml;sk&auml;&auml;n oikeaa toteutustapaa, vaan terapeutti toimii vaistonvaraisesti.</p><p>Kokemusper&auml;isyys ei uskomusl&auml;&auml;kinn&auml;ss&auml; tarkoita laajoista, huolellisesti suunnitelluista ja toteutetuista, vertailevista potilastutkimuksista saatua tietoa. Niiden sijaan hoitojen tehon vakuudeksi esitet&auml;&auml;n mainonnan kannalta sopivasti valittuja yksitt&auml;isi&auml; potilastapauksia, usein tunteeseen vetoavia kertomuksia ihmiskohtaloista.</p><p><div class="figure"><img src="2005-3saan.jpg" style="border:0;width:600px;height:350px" /><br /> &rdquo;Uusi patentoitu skanneri mittaa antioksidanttitasosi k&auml;mmenest&auml;si luotettavasti ilman verikokeita. Raman Spektroskopia -tekniikka on saanut fysiikan Nobelpalkinnon.&rdquo; Artikkelin kirjoittajan mukaan viime vuosina on tullut tarjolle paljon uskomusl&auml;&auml;kinn&auml;n laitteita, joita k&auml;ytet&auml;&auml;n diagnostiikkaan ja hoitoon. Kuva lokakuun &rdquo;Hengen ja tiedon messuilta&rdquo;.</div></p><h2>Diagnostiikan tarkka rajaus</h2><p>Terveydenhuollon ammattihenkil&ouml;ist&auml; annetun lain 22 &sect;:ss&auml; todetaan, ett&auml; laillistettu l&auml;&auml;k&auml;ri p&auml;&auml;tt&auml;&auml; potilaan l&auml;&auml;ketieteellisest&auml; tutkimuksesta, taudinm&auml;&auml;rityksest&auml; ja siihen liittyv&auml;st&auml; hoidosta. Uskomusl&auml;&auml;kinn&auml;ss&auml; taudin m&auml;&auml;ritt&auml;j&auml;ksi voi ruveta kuka tahansa ja h&auml;n voi k&auml;ytt&auml;&auml; mit&auml; menetelmi&auml; tahansa.</p><p>L&auml;&auml;k&auml;ri koulutuksessa tautien tunnistamista opitaan kuusi vuotta kest&auml;v&auml;ss&auml; peruskou lutuksessa, ja erikoisl&auml;&auml;k&auml;reill&auml; lis&auml;n&auml; on v&auml;hint&auml;&auml;n nelj&auml; vuotta kest&auml;v&auml; k&auml;yt&auml;nn&ouml;n harjoittelu ja opiskelu keskussairaaloiden erikoisklinikoissa. Uskomusterapeuttien diagnoosien teko perustuu yleens&auml; kansanomaisiin uskomuksiin tai pika kursseihin.</p><p>Uskomusl&auml;&auml;kinn&auml;ss&auml; yleisi&auml; ovat diagnoosimenetelm&auml;t, joiden toimivuutta ei ole tutkittu. My&ouml;s menetelmi&auml;, joiden toimimattomuus on osoitettu, k&auml;ytet&auml;&auml;n (esim. iirisdiagnostiikka, elektroakupunktuurilaitteet).</p><p>Varsinkin tautien m&auml;&auml;ritt&auml;misen osalta uskomusterapeuttien toiminta on l&auml;hell&auml; pelk&auml;st&auml;&auml;n l&auml;&auml;k&auml;reiden teht&auml;v&auml;ksi tarkoitettua toimintaa. Erityisesti t&auml;ss&auml; yhteydess&auml; voi puhua puoskaroinnista.</p><h2>Miksi lis&auml;&auml; valvontaa?</h2><p>Tulkinta, jonka mukaan terveydenhuollon ammattihenkil&ouml;it&auml; koskeva laki ei koskekaan kaikkia terapeutteja, on kansalaisen kannalta hankala. H&auml;n hakee apua, eik&auml; h&auml;n sairauden tai ahdistuksen aiheuttamassa h&auml;d&auml;ss&auml; pysty arvioimaan tarjottujen terveyspalvelujen laadukkuutta.</p><p>Uskomusl&auml;&auml;kinn&auml;n k&auml;ytt&auml;j&auml;t eiv&auml;t ole pieni ja erityinen ideologinen lahko, jonka voisi tulkita toimivan oman oppij&auml;rjestelm&auml;ns&auml; mukaisten s&auml;&auml;nt&ouml;jen mukaan ja j&auml;tt&auml;&auml; yleisten lakien antaman turvan ulkopuolelle. Uskomusl&auml;&auml;kinn&auml;n k&auml;ytt&auml;j&auml;t ovat samoja kansalaisia, jotka k&auml;ytt&auml;v&auml;t my&ouml;s virallisen l&auml;&auml;kinn&auml;n palveluita. Miksi uskomusl&auml;&auml;kint&auml;&auml; saa kaupata n&auml;ille kansalaisille l&auml;hes t&auml;ysin ilman ennakkotarkastusta, ammatinharjoittamisen valvontaa ja vaatimuksia hoitojen tehosta ja turvallisuudesta?</p><p>Uskomusl&auml;&auml;kinn&auml;n nykyist&auml; valvontaa ja potilaan suojaa on kuvattu ilmaisulla <i>regulation through litigation</i>. K&auml;yt&auml;nt&ouml; saattaa toimiakin Yhdysvalloissa, jossa kuluttajat ovat alttiita viem&auml;&auml;n tyytym&auml;tt&ouml;myytens&auml; oikeusk&auml;sittelyyn ja vaatimaan korvauksia. Siell&auml; on my&ouml;s tarjolla runsaasti lainopillista apua. Suomessakin terveyspalvelujen k&auml;ytt&auml;j&auml;t voisivat valvoa noilla keinoilla etujaan nykyist&auml; tehokkaammin, kuten <b>Mika Hemmo</b> kuvasi erinomaisessa kirjoituksessaan (<a href="2005-1hemm.html">Skeptikko 1: 4-11, 2005</a>). Meill&auml; tuo j&auml;rjestelm&auml; ei kuitenkaan toimi kunnolla.</p><h2>Puoskarilaistako apu?</h2><p>On ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; uskomusl&auml;&auml;kint&auml; voitaisiin sovittaa virallisen terveydenhoidon piiriin ja alistaa sit&auml; koskeviin vaatimuksiin. Jos n&auml;ytt&ouml;&ouml;n perustuvan l&auml;&auml;kinn&auml;n vaatimuksia sovelletaan my&ouml;s uskomusl&auml;&auml;kint&auml;&auml;n, karsiutuvat todenn&auml;k&ouml;isesti l&auml;hes kaikki uskomushoidot.</p><p>Uskomusl&auml;&auml;kint&auml; on kuitenkin asettunut terveydenhoidon alueelle ja vakiinnuttanut paikkansa elinkeinoel&auml;m&auml;ss&auml;. Se on melkoinen ty&ouml;llist&auml;j&auml; ja antaa yksityiselle yritt&auml;jyydelle mahdollisuuksia. L&auml;&auml;kkeen n&auml;k&ouml;isten tuotteiden valmistus ja myynti on laajaa, ylikansallista liiketoimintaa, eik&auml; kaupalle sallita Euroopan unionin sis&auml;ll&auml; esteit&auml;. Siksi uskomusl&auml;&auml;kint&auml;&auml; tuskin kiellet&auml;&auml;n, vaikka virallisen terveydenhuollon puolella hoidot, joita tutkimukset eiv&auml;t osoita tehokkaiksi ja turvallisiksi, poistetaankin k&auml;yt&ouml;st&auml;.</p><p>Uskomushoitoihin turvautuvan potilaan suojaa olisi parannettava. Koska juuri uskomusterapeuttien m&auml;&auml;r&auml; on viime vuosina lis&auml;&auml;ntynyt, voisi puoskarilaki vahvistaa kuluttajan suojaa. Lain avulla olisi mahdollista m&auml;&auml;ritell&auml; melko tarkkaan ne asiat, kuten taudin m&auml;&auml;ritt&auml;minen, joita ei saa tehd&auml; ilman l&auml;&auml;k&auml;rin koulutusta.</p><p>Samoin lain avulla olisi mahdollista m&auml;&auml;ritell&auml;, Ruotsin <i>kvacksalveri</i>-lain tapaan, ne erityisen haavoittuvat potilasryhm&auml;t (lapset, kehitysvammaiset, mielenterveyspotilaat jne.), joita saavat hoitaa vain asianmukaisen koulutuksen saaneet ammattilaiset.</p><p>Edelleen voitaisiin ottaa lain piiriin sairauksia, joiden j&auml;tt&auml;minen uskomusl&auml;&auml;kinn&auml;n varaan tuottaa suuren vaaran potilaalle tai yhteiskunnalle. Esimerkiksi diabeteksen uskomushoitojen tekeminen kielletyksi puoskaroinniksi olisi perusteltua.</p><h2>Resurssiongelmat</h2><p>Suomalaisessa yhteiskunnassa on meneill&auml;&auml;n voimakas muutos: varsinkin valtionverotusta pienennet&auml;&auml;n ja vastaavasti valtion kuluja pyrit&auml;&auml;n v&auml;hent&auml;m&auml;&auml;n, jotta v&auml;henevill&auml; verotuloilla tultaisiin toimeen. Kulujen v&auml;hent&auml;minen tarkoittaa valtion palkkojen j&auml;&auml;mist&auml; j&auml;lkeen yleisest&auml; palkkatasosta ja valtion palkkalistoilla olevien henkil&ouml;iden m&auml;&auml;r&auml;n laajamittaista v&auml;hent&auml;mist&auml;.</p><p>T&auml;h&auml;n kansalliseen projektiin ei sovi ajatus, ett&auml; terveydenhuoltoa valvoville virastoille annettaisiin lis&auml;&auml; valvontateht&auml;vi&auml;, eik&auml; ainakaan niiden vaatimia voimavaroja. On vaara, ett&auml; luodaan laki, jonka rikkomisesta tulee &rdquo;maan tapa&rdquo; samalla tavoin, miten rikotaan elintarvikelain kieltoa esitt&auml;&auml; l&auml;&auml;kkeen n&auml;k&ouml;isist&auml; ravintolis&auml;valmisteista v&auml;itteit&auml; l&auml;&auml;kkeellisist&auml; vaikutuksista.</p><p>Laki ei silti olisi hy&ouml;dyt&ouml;n. Vaikka terveydenhoidon valvontalaitokset eiv&auml;t puoskarilain t&auml;yt&auml;nt&ouml;&ouml;npanoon riitt&auml;v&auml;&auml; panosta voisikaan antaa, tekisi laki nykyist&auml; helpommaksi niin potilaille kuin potilaiden omaisillekin pyyt&auml;&auml; poliisiviranomaisilta apua tilanteissa, jolloin potilas houkutellaan ammattitaidottomaan hoitoon.</p><p>Virallisen terveydenhoidon puolellekin puoskarilailla olisi ryhdist&auml;v&auml; vaikutus. Uskomusl&auml;&auml;kinn&auml;n ep&auml;tieteelliset, usein uskonnollisia aineksia sis&auml;lt&auml;v&auml;t, kaiken kattavat selitysmallit vetoavat my&ouml;s koulutettuihin terveydenhoidon ammattilaisiin. Samoin houkuttelee uskomushoitojen tarjoama mahdollisuus saada lis&auml;tuloja yksityisess&auml; vastaanottoty&ouml;ss&auml;. Puoskarilaki tukisi terveydenhoidon ammattij&auml;rjest&ouml;jen pyrkimyksi&auml; saada j&auml;senist&ouml;ns&auml; toimimaan ammatin eettisten vaatimusten mukaisesti ja pysym&auml;&auml;n poissa alueilta, joille ammattikoulutus ei p&auml;tevyytt&auml; anna.</p><p>Uskomusl&auml;&auml;kinn&auml;n nykytilannetta voi verrata auton ajamiseen yleisess&auml; liikenteess&auml;. Ajokorttilain mukaan ajaminen ilman ajokorttia on rikos, johon poliisi puuttuu ja josta rangaistaan, vaikka kortiton kuljettaja ei kolaria ajaisikaan.</p><p>My&ouml;s terveydenhuollon ammattihenkil&ouml;it&auml; koskeva laki edellytt&auml;&auml; asianmukaisen tutkinnon suorittamista. Silti tutkintoja suorittamattomien, jopa t&auml;ysin kouluttamattomien terapeuttien sallitaan tehd&auml; diagnooseja ja antaa hoitoja: he saavat ajaa kortitta vaikka ammatikseen, kunhan vain v&auml;itt&auml;v&auml;t ajavansa &rdquo;vaihtoehtoisella tavalla&rdquo;.</p><p>N&auml;in siit&auml; huolimatta, ett&auml; monet uskomushoidot ovat siin&auml; m&auml;&auml;rin kyseenalaisia tai jopa haitalliseksi tunnettuja, ett&auml; niiden antaminen potilaille on hyvin verrattavissa vaaran ai heuttamiseen muille liikenteess&auml; liikkujille. Viimeksi mainittua pyrit&auml;&auml;n torjumaan monilla tavoilla, ja siit&auml; annetaan ankarat rangaistukset.</p><p>My&ouml;s ajoneuvojen kuntoa pyrit&auml;&auml;n valvomaan aktiivisesti, ei pelk&auml;st&auml;&auml;n vahingon jo tapahduttua. Autoja ei p&auml;&auml;stet&auml; liikenteeseen ennen hyv&auml;ksytysti tehty&auml; tyyppikatsastusta, ja ajoneuvojen kuntoa seurataan k&auml;yt&ouml;n aikana m&auml;&auml;r&auml;aikaistarkastuksilla. Uskomusl&auml;&auml;kinn&auml;ss&auml; k&auml;ytettyihin valmisteisiin ja laitteisiin ei tuollaista valvontaa kohdisteta. Puoskarilakikaan ei lupaa siihen parannusta.</p><p><i>Kirjoittaja Veijo Saano on LKT, dosentti ja L&auml;&auml;kelaitoksen ylil&auml;&auml;k&auml;ri.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>