<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Vaihtoehtoinen l&auml;&auml;kint&auml; sy&ouml;p&auml;sairaanhoidossa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Vaihtoehtoinen l&auml;&auml;kint&auml; sy&ouml;p&auml;sairaanhoidossa: Potilaat my&ouml;nteisi&auml; &ndash; l&auml;&auml;k&auml;rit kielteisi&auml;</h1><p><div class="ingres">Liisa Salmenper&auml;n v&auml;it&ouml;s-tutkimuksessa T&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml;; sy&ouml;p&auml;potilaiden, hoitajien ja l&auml;&auml;k&auml;reiden asenteet sek&auml; sy&ouml;p&auml;potilaiden t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;ytt&ouml; tarkasteltiin ensimm&auml;ist&auml; kertaa sy&ouml;p&auml;potilaiden, hoitajien ja l&auml;&auml;k&auml;reiden asennoitumista t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n Suomessa.</div></p><p>T&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; (eng. complementary and alternative medicine = CAM) on haastava tutkimuskohde, joka ei helposti alistu tieteellisen tarkastelun alle. Yksist&auml;&auml;n jo k&auml;ytettyjen englannin ja suomenkielisten termien ja k&auml;sitteiden moninaisuus vaikeuttaa tutkimuskohteen m&auml;&auml;rittely&auml;. Lis&auml;ksi t&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; on perinne- ja kulttuurisidonnainen ilmi&ouml;, joka asettautuu eri maissa lains&auml;&auml;d&auml;nn&ouml;llisesti eri positioihin. Suhteellisen kattavan kuvan eri maiden lains&auml;&auml;d&auml;nn&ouml;llisist&auml; eroavaisuuksista saa <i>World Health Organizationin</i> <a href="#who">vuonna 2001 julkaisemasta raportista</a>, jossa kuvataan t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n lains&auml;&auml;d&auml;nn&ouml;llinen tilanne WHO:n 123 eri j&auml;senmaassa.</p><p>T&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n tutkimuksen ep&auml;m&auml;&auml;r&auml;isyytt&auml; lis&auml;&auml; my&ouml;s se, ett&auml; tutkijoiden keskuudessa ei ole selke&auml;&auml; yksimielisyytt&auml; siit&auml;, mik&auml; k&auml;site kuvaisi parhaiten t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n sek&auml; -hoitojen laajaa kentt&auml;&auml;. T&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;sitteiden voidaan ajatella viittaavan eri ulottuvuuksiin. T&auml;ydent&auml;v&auml;n l&auml;&auml;kinn&auml;n voidaan katsoa kulkevan virallisen l&auml;&auml;ketieteen rinnalla, ja vaihtoehtoista l&auml;&auml;kint&auml;&auml; harjoitetaan virallisen l&auml;&auml;ketieteen sijasta.</p><p>Tulevaisuudessa k&auml;sitteet t&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; mahdollisesti erkaantuvat selvemmin toisistaan, sill&auml; esimerkiksi Risbergin ym. (<a href="#risberg">2004</a>) tutkimuksessa sy&ouml;p&auml;sairaanhoidossa ty&ouml;skentelev&auml;t l&auml;&auml;k&auml;rit asennoituivat my&ouml;nteisimmin hoitoihin jotka he ajattelivat t&auml;ydent&auml;v&auml;n virallista l&auml;&auml;ketieteellist&auml; hoitoa (akupunktio, musiikki- ja taideterapia) kuin hoitoihin, jotka koettiin vaihtoehtoisiksi hoidoiksi (k&auml;sill&auml; parantaminen, homeopatia).</p><p>T&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;sitteiden m&auml;&auml;ritelmist&auml; ja rajoista k&auml;yd&auml;&auml;n jatkuvaa niin kansainv&auml;list&auml; kuin suomalaistakin mielipiteiden tunnepitoista vaihtoa. Suomessa eniten k&auml;ytettyj&auml; k&auml;sitteit&auml; lienev&auml;t kuitenkin vaihtoehtol&auml;&auml;kint&auml; tai vaihtoehtoiset hoidot (esim. <a href="#vertio">Vertio ym. 1995</a>, <a href="#enkovaara">Enkovaara 2002</a>). Uskomusl&auml;&auml;kint&auml;, jota p&auml;&auml;asiassa suomalaiset virallisen l&auml;&auml;ketieteen edustajat k&auml;ytt&auml;v&auml;t, ei ole juurikaan vakiintunut suomalaiseen kielenk&auml;ytt&ouml;&ouml;n. Kansainv&auml;lisesti uskomusl&auml;&auml;kint&auml; (belief based, make-believe medicine) on my&ouml;s l&auml;hes tuntematon k&auml;site.</p><p>T&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;sitteiden m&auml;&auml;rittelyn ja terminologian ristiriitaisuudet johtavat vaikeuksiin vertailla eri maissa tehtyj&auml; tutkimuksia ja siksi niin tutkimusprosessien kuin tulostenkin luotettavuuden tarkasteluihin tulee suhtautua varauksella.</p><h2>Ensimm&auml;inen tutkimus Suomessa</h2><p>Tutkimuksellisista haasteista huolimatta ja toisaalta juuri niiden vuoksi projektissani tarkasteltiin ensimm&auml;ist&auml; kertaa sy&ouml;p&auml;potilaiden, hoitajien ja l&auml;&auml;k&auml;reiden asennoitumista t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n Suomessa. Lis&auml;ksi tutkittiin sy&ouml;p&auml;potilaiden t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;ytt&ouml;&auml;. Tutkimusprojektissa t&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; m&auml;&auml;riteltiin k&auml;sitt&auml;m&auml;&auml;n hoidot, jotka sijoittuvat virallisen l&auml;&auml;ketieteen ulkopuolelle. T&auml;m&auml;n lis&auml;ksi vastaajilta tiedusteltiin, miten he suhtautuvat muutamien yleisimpien t&auml;ydent&auml;vien hoitojen (ruokavaliohoidot, vitamiinien j&auml;ttiannoshoidot, immunoterapia, homeopatia, rukous ja k&auml;sill&auml; parantaminen) mahdollisuuksiin parantaa sy&ouml;p&auml;&auml;.</p><p>T&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;sitteit&auml;, eri maiden lains&auml;&auml;d&auml;nt&ouml;j&auml;, virallisen ja vaihtoehtoisen l&auml;&auml;kinn&auml;n suhdetta, asennoitumista sek&auml; k&auml;ytt&ouml;&auml; t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n niin v&auml;est&ouml;tasolla kuin sy&ouml;p&auml;potilaillakin on k&auml;sitelty laajasti v&auml;it&ouml;skirjani kirjallisuusosassa, ja t&auml;rkeimm&auml;t aiheeseen liittyv&auml;t tutkimukset on koottu v&auml;it&ouml;skirjan liitetaulukoiksi. Tutkimusprojekti asettautui ajallisesti suhteellisen pitk&auml;lle v&auml;lille (1995&ndash;2005), joka vuoksi erityisesti ensimm&auml;isen onkologisille hoitajille tehdyn asennetutkimuksen tulosten luotettavuutta ja yleistett&auml;vyytt&auml; tulee tarkastella kriittisesti.</p><h2>L&auml;&auml;k&auml;reiden asenne ei yll&auml;tt&auml;nyt potilaita</h2><p>T&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; polarisoi helposti asenteet joko my&ouml;nteiseen tai kielteisen n&auml;k&ouml;kulmaan. Tutkimuksessani rinta- ja eturauhassy&ouml;p&auml;potilaiden asennoituminen t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n osoittautui suhteellisen my&ouml;nteiseksi, ja kielteinen asennoituminen tuli selv&auml;sti esille sy&ouml;p&auml;sairaanhoidossa toimivien hoitajien ja sy&ouml;p&auml;l&auml;&auml;k&auml;reiden keskuudessa. Tutkimuksessa mukana olleista l&auml;&auml;k&auml;reist&auml; terveyskeskusl&auml;&auml;k&auml;rit suhtautuivat my&ouml;nteisimmin t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n.</p><p>Sy&ouml;p&auml;potilaat (216 rintasy&ouml;p&auml;potilasta ja 190 eturauhassy&ouml;p&auml;potilasta) pitiv&auml;t mahdollisena, ett&auml; t&auml;ydent&auml;v&auml; ja vaihtoehtoinen l&auml;&auml;kint&auml; voi auttaa sy&ouml;v&auml;n hoidossa, vaikka sen ei uskottukaan parantavan sy&ouml;p&auml;&auml; kokonaan. Kaksi kolmasosaa sy&ouml;p&auml;potilaista ajatteli, ett&auml; t&auml;ydent&auml;v&auml;&auml; ja vaihtoehtoista l&auml;&auml;kint&auml;&auml; voi aina koettaa sy&ouml;v&auml;n hoidossa ja ett&auml; sen k&auml;ytt&ouml; lievitt&auml;&auml; stressi&auml; sek&auml; j&auml;nnittyneisyytt&auml;. Eniten molemmissa sy&ouml;p&auml;potilasryhmiss&auml; uskottiin ruokavaliohoitojen ja rukouksen parantaviin vaikutuksiin.</p><p>Lis&auml;ksi yli puolet sy&ouml;p&auml;potilaista oli valmiita hyv&auml;ksym&auml;&auml;n t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n virallisten hoitojen rinnalle, ja l&auml;hes kaksi kolmasosaa potilaista ajatteli, ett&auml; n&auml;it&auml; hoitoja voitaisiin tarjota virallisen terveydenhuollon toimipisteiss&auml;. Sy&ouml;p&auml;potilasryhmien t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n asennoitumisen v&auml;lill&auml; ei ollut eroja, mutta my&ouml;nteinen asennoituminen oli yleisemp&auml;&auml; nuorimmissa ik&auml;ryhmiss&auml; ja niiden potilaiden keskuudessa, jotka olivat keskustelleet n&auml;ist&auml; hoidoista l&auml;&auml;k&auml;reiden kanssa.</p><p>Hoitajien (92 onkologista hoitajaa) ja l&auml;&auml;k&auml;reiden (yhteens&auml; 234 onkologia, urologia ja terveyskeskusl&auml;&auml;k&auml;ri&auml;) asennoituminen t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoiseen l&auml;&auml;kint&auml;&auml;n osoittautui p&auml;&auml;osin kielteiseksi tai ep&auml;varmaksi. Erityisen selv&auml;sti esille tuli sy&ouml;p&auml;l&auml;&auml;k&auml;reiden kielteinen asennoituminen. Molemmat vastaajaryhm&auml;t, niin hoitajat kuin l&auml;&auml;k&auml;ritkin, ajattelivat t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n sis&auml;lt&auml;v&auml;n tuntemattomia riskitekij&ouml;it&auml; sek&auml; mahdollisesti viiv&auml;stytt&auml;v&auml;n sy&ouml;p&auml;potilaiden viralliseen hoitoon hakeutumista. Tutkimukseen valittujen hoitojen (ruokavaliohoidot, vitamiinien j&auml;ttiannoshoidot, immunoterapia, homeopatia, rukous ja &rdquo;k&auml;sill&auml; parantaminen&rdquo;) parantaviin vaikutuksiin suhtauduttiin ep&auml;ilev&auml;sti. My&ouml;nteisimmin hoitajat suhtautuivat ruokavaliohoitoihin ja l&auml;&auml;k&auml;rit puolestaan rukoukseen ja immunoterapiaan. L&auml;hes puolet hoitajista ajatteli t&auml;ydent&auml;v&auml;n ja virallisen l&auml;&auml;kinn&auml;n mahdollisesti t&auml;ydent&auml;v&auml;n virallista hoitoa, mutta l&auml;&auml;k&auml;rit l&auml;hes yksimielisesti vastustivat t&auml;ydent&auml;vien hoitojen tarjoamista virallisessa terveydenhuollossa.</p><p>Virallisen terveydenhuollon edustajien asennoituminen ei ollut yll&auml;tys sy&ouml;p&auml;potilaille, sill&auml; potilaat olivat hyvin tietoisia hoitajien ja l&auml;&auml;k&auml;reiden kielteisest&auml; asennoitumisesta t&auml;ydent&auml;v&auml;&auml;n ja vaihtoehtoisen l&auml;&auml;kint&auml;&auml;n.</p><h2>T&auml;ydent&auml;vist&auml; hoidoista taistelutahtoa ja toivoa tulevaisuuteen</h2><p>Sy&ouml;p&auml;potilaista noin puolet oli kiinnostuneita t&auml;ydent&auml;v&auml;st&auml; ja vaihtoehtoisesta l&auml;&auml;kinn&auml;st&auml;. Useimmin k&auml;yt&ouml;n aloittamisesta luovuttiin tieteellisten todisteiden puutteen ja virallisten hoitojen hyvien tulosten vuoksi.</p><p>Suurin osa potilaista, jotka olivat k&auml;ytt&auml;neet t&auml;ydent&auml;v&auml;&auml; ja vaihtoehtoista l&auml;&auml;kint&auml;&auml; ennen sy&ouml;p&auml;&auml;n sairastumistaan, jatkoivat sen k&auml;ytt&ouml;&auml; sy&ouml;p&auml;diagnoosin j&auml;lkeenkin. Sy&ouml;p&auml;diagnoosi lis&auml;si kuitenkin molempien ryhmien l&auml;&auml;kinn&auml;n k&auml;ytt&ouml;&auml; ja eturauhassy&ouml;p&auml;potilailla lis&auml;ys oli l&auml;hes puolet enemm&auml;n kuin rintasy&ouml;p&auml;potilailla. Lis&auml;ksi huonovointisuus ja sy&ouml;v&auml;n et&auml;pes&auml;kkeet lis&auml;siv&auml;t tilastollisesti merkitsev&auml;sti t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;ytt&ouml;&auml; molemmissa potilasryhmiss&auml;.</p><p>Tutkimushetkell&auml; noin kolmasosa sy&ouml;p&auml;potilaista k&auml;ytti t&auml;ydent&auml;vi&auml; hoitoja, yleisimmin vitamiini- ja hivenainehoitoja, antioksidantteja, ruokavaliohoitoja tai luonnonl&auml;&auml;kkeit&auml;. Sy&ouml;p&auml;potilaat k&auml;yttiv&auml;t t&auml;ydent&auml;vi&auml; hoitoja erityisesti lis&auml;t&auml;kseen taistelutahtoa sairauttaan vastaan ja saadakseen toivoa tulevaisuuteen. L&auml;hes kaikki rintasy&ouml;p&auml;potilaat ja kaksi kolmasosaa eturauhassy&ouml;p&auml;potilaista raportoi t&auml;ydent&auml;vien hoitojen vaikuttaneen my&ouml;nteisesti erityisesti heid&auml;n fyysiseen jaksamiseensa ja yleiskuntoon.</p><h2>Avointa keskustelua tarvitaan</h2><p>Tutkimustani voidaan pit&auml;&auml; alkukartoituksena aihealueesta, ja tulosten pohjalta voidaan todeta, ett&auml; suomalaisessa sy&ouml;p&auml;sairaanhoidossa tarvitaan avointa ja luottamuksellista keskustelua potilaiden t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;yt&ouml;st&auml;. Avoin aiheeseen liittyv&auml; keskustelu voisi osaltaan v&auml;hent&auml;&auml; j&auml;nnityst&auml; hoitosuhteessa sek&auml; parantaa potilasturvallisuutta, sill&auml; tutkimusten mukaan potilaat eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; kerro t&auml;ydent&auml;vien hoitojen k&auml;yt&ouml;st&auml;&auml;n viralliselle hoitohenkil&ouml;kunnalle (esim. <a href="#adler">Adler &amp; Fosket 1999</a>).</p><p>Tutkimuksen sy&ouml;p&auml;potilaista kolmannes k&auml;ytti t&auml;ydent&auml;vi&auml; hoitoja. Tulos tukee kev&auml;&auml;ll&auml; 2005 julkaistun laajan eurooppalaisen tutkimuksen (14 eurooppalaista maata mukana, ei kuitenkaan Suomi) tuloksia, jossa sy&ouml;p&auml;potilaiden t&auml;ydent&auml;vien hoitojen m&auml;&auml;r&auml;ksi saatiin 36 % (<a href="#molassiotis">Molassiotis ym. 2005</a>). T&auml;ss&auml; tutkimuksessa sy&ouml;p&auml;diagnoosi lis&auml;si t&auml;ydent&auml;vien hoitojen k&auml;ytt&ouml;&auml; molemmissa sy&ouml;p&auml;potilasryhmiss&auml;, mutta tulokset eiv&auml;t tukeneet sit&auml;, ett&auml; potilaat k&auml;ytt&auml;isiv&auml;t n&auml;it&auml; hoitoja virallisten hoitojen sijasta tai siksi, ett&auml; he olisivat olleet pettyneit&auml; virallisiin hoitoihin. Potilailla oli p&auml;in vastoin suuri luottamus virallisiin hoitoihin ja juuri virallisten hoitojen hyvien tulosten vuoksi t&auml;ydent&auml;vien hoitojen k&auml;yt&ouml;st&auml; luovuttiin, vaikka k&auml;ytt&ouml;&auml; oli harkittukin.</p><p>T&auml;ydent&auml;vien hoitojen k&auml;yt&ouml;n lis&auml;ys sy&ouml;p&auml;diagnoosin j&auml;lkeen oli eturauhassy&ouml;p&auml;potilailla l&auml;hes kaksinkertainen verrattuna rintasy&ouml;p&auml;potilaisiin. Tuloksista ei voi suoraan p&auml;&auml;tell&auml;, mist&auml; t&auml;m&auml; ero johtuu. Kuitenkin l&auml;hes kaikki potilaat, jotka olivat k&auml;ytt&auml;neet t&auml;ydent&auml;vi&auml; hoitoja ennen sy&ouml;p&auml;diagnoosia jatkoivat niiden k&auml;ytt&ouml;&auml; sy&ouml;p&auml;diagnoosin j&auml;lkeenkin. N&auml;iden potilaiden kohdalle kyseess&auml; lienee el&auml;m&auml;ntapa, jota sy&ouml;p&auml;&auml;n sairastuminen ei muuta.</p><p>Potilaat k&auml;yttiv&auml;t t&auml;ydent&auml;vi&auml; hoitoja erityisesti tehd&auml;kseen kaikkensa taistelussa sy&ouml;p&auml;&auml; vastaan ja saadakseen toivoa tulevaisuuteen. Mit&auml; toivo itse asiassa on? Voisiko t&auml;ydent&auml;vien hoitojen k&auml;ytt&ouml; edustaa potilaan toimivaa selviytymisstrategiaa ja halua parantaa omaa el&auml;m&auml;nlaatua? Tai olisiko sittenkin kyseess&auml; vakavasti sairaiden ihmisten tarttuminen viimeiseen oljenkorteen? N&auml;m&auml; tulokset nostavat v&auml;ist&auml;m&auml;tt&auml; esille muutamia t&auml;rkeit&auml; kysymyksi&auml;. Miten esimerkiksi virallisessa terveydenhoidossa pystytt&auml;isiin entist&auml; paremmin vastaamaan sy&ouml;p&auml;potilaiden psykologisiin tarpeisiin?</p><p>Tutkimustulokset suuntaavat mahdollisuuksia my&ouml;s tutkimusalueen laajentamiseen. Esimerkiksi t&auml;ydent&auml;vien hoitojen vaikutuksia voitaisiin kartoittaa, sill&auml; l&auml;hes kaikki vastaajat kaipasivat tieteellisesti luotettavia tuloksia t&auml;ydent&auml;vien hoitojen vaikutuksista. T&auml;ydent&auml;vien hoitojen vaikuttavuuden tutkimus on kuitenkin vaikeaa, kuten <a href="#hemmila">LL <b>Heikki Hemmil&auml;</b> toteaa <i>Skeptikko</i>-lehdess&auml; 1/2005</a>.</p><p>On kuitenkin todenn&auml;k&ouml;ist&auml;, ett&auml; jo yksist&auml;&auml;n t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;kinn&auml;n k&auml;sitteen tarkka analysointi mahdollistaisi monialaisen kansainv&auml;lisen yhteisty&ouml;n ja sen my&ouml;t&auml; kansainv&auml;linen tutkimustoiminta voitaisiin liitt&auml;&auml; suomalaiseen t&auml;m&auml;n alan tutkimustraditioon.</p><h2>Viitteit&auml;</h2><ul class="bibliography"><li><a name="adler">Adler SR. &amp; Fosket JR. (1999) Disclosing complementary and alternative medicine use in the medical encounter. A qualitative study in women with breast cancer. Journal of Family Practice 48, 453&ndash;458.</a></li> <li><a name="enkovaara">Enkovaara A-L. (2002) L&auml;&auml;kekasvit &amp; Rohdostuotteet. WSOY. Helsinki.</a></li> <li><a name="hemmila">Hemmil&auml; H. (2005) Onko kansanparannus huuhaata? <a href="2005-1hemm.html">Skeptikko 1/2005</a>, 12&ndash;17.</a></li> <li><a name="molassiotis">Molassiotis A., Fernadez-Ortega P., Pud D., OZden G., Scott JA., Panteli V., Margulies A., Browall M., Magri M., Selvekerova S., Madsen E., Milovics L., Bruyns I., Gudmundsdottir G., Hummerston S., Ahmad A. M.-A., Platin N., Kearney N. &amp; Patiraki E. (2005) Use of complementary and alternative medicine in cancer patients: a European survey. Annals of Onclogy 2005 16:doi:10.1093/annonc/mdi090 Advanded Access. <a href="http://annonc.oupjournals.org/subscriptions/freearticles.dtl">http://annonc.oupjournals.org/subscriptions/freearticles.dtl</a></a></li> <li><a name="risberg">Risberg T., Kolstad A., Bremnes Y., Holte H., Wist EA., Mella O., Klepp O., Wilsgaard T. &amp; Cassileth BR. (2004) Knowledge of and attitudes toward complementary and alternative therapies: a national multicentre study of oncology professionals in Norway. European Journal of Cancer 40, 529&ndash;535.</a></li> <li><a name="vertio">Vertio H., Klaukka T. &amp; Kujala S. (1995) L&auml;&auml;k&auml;rien suhtautuminen vaihtoehtohoitoihin. Suomen L&auml;&auml;k&auml;rilehti 50 (20&ndash;21), 2227&ndash;2229.</a></li> <li><a name="who">World Health Organization (2001) Legal Status of Traditional Medicine and Complementary / Alternative Medicine: A Worldwide Review. <a href="http://www.who.int/medicines/library/trm/who-edm-trm-2001-2/legalstatus.shtml">http://www.who.int/medicines/library/trm/who-edm-trm-2001-2/legalstatus.shtml</a></a></li> </ul><p>Teksti perustuu kirjoittajan kes&auml;kuussa 2005 Turun yliopistossa tarkastettuun v&auml;it&ouml;skirjaan; COMPLEMENTARY AND ALTERNATIVE MEDICINE; attitudes of cancer patients, nurses and physicians, the use of complementary and alternative medicine by cancer patients, Hoitotieteen laitos, L&auml;&auml;ketieteellinen tiedekunta, Turun yliopisto, Annales Universitatis Turkuensis D 663, Painosalama Oy, Turku 2005.</p><p>V&auml;it&ouml;skirja on tilattavissa osoitteesta: <a href="http://kirjasto.utu.fi/julkaisupalvelut/">http://kirjasto.utu.fi/julkaisupalvelut/</a></p><p><i>Kirjoittaja Liisa Salmenper&auml; on koulutukseltaan terveystieteiden tohtori (TtT). H&auml;n toimii ty&ouml;nohjaajana ja ty&ouml;yhteis&ouml;kouluttajana sosiaali-, terveys- ja opetusalan organisaatioissa sek&auml; julkishallinnossa. Lis&auml;ksi kirjoittaja ohjaa leskille ja ik&auml;&auml;ntyneille eronneille tarkoitettuja sopeutumis- ja tukihenkil&ouml;kursseja El&auml;keliitossa.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>