<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>USA:n terrori-iskut ennustettiin - j&auml;lkik&auml;teen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>USA:n terrori-iskut ennustettiin &ndash; j&auml;lkik&auml;teen</h1><p><div class="ingres">Vain muutama tunti ehti kulua terrori-iskuista Yhdysvalloissa, kun s&auml;hk&ouml;postit ymp&auml;ri maailmaa alkoivat t&auml;ytty&auml; tapahtuman ennustuksista ja muista asiaan liittyvist&auml; omituisen ep&auml;ilytt&auml;vist&auml; mystisist&auml; seikoista&hellip;</div></p><p>Kuten tied&auml;mme, terroristien lentokoneiskut New Yorkin World Trade Centeriin ja Washingtonin Pentagoniin tapahtuivat 11.9. Amerikan maalla, jossa kuukausi ilmoitetaan ennen p&auml;iv&auml;m&auml;&auml;r&auml;&auml;, tapahtuma sattui siis p&auml;iv&auml;n&auml; &rdquo;9/11.&rdquo; Kyseinen &rdquo;nine-one-one&rdquo; taas on Yhdysvaltain yleinen h&auml;t&auml;numero.</p><p>Er&auml;&auml;ss&auml; viestiss&auml; huomattiin, ett&auml; kaiken lis&auml;ksi 11.9. oli vuoden 245. p&auml;iv&auml;, josta voi helposti laskea: 911-245=666!</p><p>Ei voi olla sattumaa!</p><p>Ei voikaan, sill&auml; 11.9.2001 oli itse asiassa vuoden 254. eik&auml; 245. p&auml;iv&auml;.</p><h2>&rdquo;H&auml;mm&auml;stytt&auml;v&auml;&rdquo; luku 11</h2><p>Kun hy&ouml;kk&auml;ysp&auml;iv&auml;n luvut 911 lasketaan yhteen, saadaan luku 11. Syyskuun 11. oli vuoden 254. p&auml;iv&auml;. 2+5+4=11! Syyskuun 11. p&auml;iv&auml;n j&auml;lkeen vuotta oli j&auml;ljell&auml; 111 p&auml;iv&auml;&auml;. Ja juuri syyskuun 11. vuonna 1941 aloitettiin Pentagonin rakennusty&ouml;maan kaivuuty&ouml;t!</p><p>Terroristilennolla numero 11 oli mukanaan 92 henkil&ouml;&auml; (9+2=11!). Lennolla 77 henkil&ouml;it&auml; oli oli 65 (6+5=11!). Huomatkaa, ett&auml; WTC valmistui vuonna 1977. Ja se, ett&auml; er&auml;&auml;n terroristilennon numero oli 93 &ndash; juuri samana vuonna r&auml;j&auml;hti WTC:ss&auml; edellisen kerran pommi!</p><p>Ei voi olla sattumaa!</p><p>Ent&auml; se, ett&auml; WTC:n tornit n&auml;yttiv&auml;t pystyss&auml; ollessaan juuri tuolta tapahtumaan liittyv&auml;lt&auml; maagiselta luvulta 11? Ja se, ett&auml; ensimm&auml;inen kone, joka osui torneihin, oli lento numero 11? New Yorkin osavaltio muuten oli Yhdysvaltojen 11. osavaltio. Ja seuraavissa sanoissa on kaikissa 11 kirjainta: &rdquo;New York City&rdquo;, &rdquo;Air Force One&rdquo;, &rdquo;Afghanistan&rdquo;, &rdquo;The Pentagon&rdquo;, &rdquo;George W. Bush&rdquo;, &rdquo;Colin Powell&rdquo;, &rdquo;World War III&rdquo; ja &rdquo;Ramzi Yousef&rdquo; (vuoden 1993 WTC-iskusta tuomion saanut)!</p><p>Ei voi olla sattumaa!</p><p>Ei voikaan. Samanlaista mystisyytt&auml; l&ouml;ytyy vaikkapa polkupy&ouml;r&auml;n mittasuhteita tutkimalla.</p><h2>Nostradamus tiet&auml;&auml; taas</h2><p>Ei kest&auml;nyt kauankaan, kun ranskalainen astrologi Nostradamus her&auml;tettiin henkiin. Jos mies kerran on ennustanut tarkasti sotia ja muita katastrofeja, niin eik&ouml;h&auml;n my&ouml;s USA:n terrori-iskut? Kyll&auml;. S&auml;hk&ouml;postissa kerrottiin Nostradamuksen kirjoittaneen eritt&auml;in pelottavia ja ajankohtaisia uutisia jo vuonna 1654:</p><blockquote>In the City of God<br /> there will be a great thunder.<br /> Two brothers torn apart by Chaos,<br /> while the fortress endures,<br /> the great leader will succumb.<br /> The third big war will begin,<br /> when the big city is burning.</blockquote><p>Ei voi olla sattumaa!</p><p>Ei voikaan. Nostradamus kuoli jo vuonna 1566, joten h&auml;n tuskin kirjoitti kyseist&auml; ennustusta, jota ei h&auml;nen kirjoituksistaan l&ouml;ydy, l&auml;hes 90 vuotta my&ouml;hemmin. Kyseess&auml; oli selke&auml; pila tai huijaus, jonka jopa Nostradamus-asiantuntijat my&ouml;nsiv&auml;t. Pilaa oli my&ouml;s seuraava Nostradamuksen ilmaisua matkiva viesti:</p><blockquote>On the 11th day of the 9th month<br /> two metal birds will crash<br /> into two tall statues<br /> in the new city<br /> and the world will end soon after.</blockquote><p>Joissakin ennustuksissa lainattiin Nostradamuksen ilmaisuja sielt&auml; ja t&auml;&auml;lt&auml; saaden ne tuntumaan vakuuttavimmilta:</p><blockquote>In the year of the new century and nine months,<br /> from the sky will come a great King of Terror&hellip;<br /> The sky will burn at forty-five degrees.<br /> Fire approaches the great new city&hellip;</blockquote><p>Nostradamus todella mainitsee teksteiss&auml;&auml;n liekeist&auml; ja 45 asteesta. Ja New York sattuu sijaitsemaan 40 ja 45 asteen tienoilla.</p><p>Ei voi olla sattumaa!</p><p>Ei voikaan. New Yorkin tarkka sijanti on 40 pohjoista astetta, 42 minuuttia ja 51 sekuntia. Viittaus 45 asteeseen on vain keino yritt&auml;&auml; keksi&auml; &rdquo;l&ouml;yd&ouml;lleen&rdquo; vakuuttavuutta. Jos Nostradamus tiesi, mihin Osama Bin Ladenin joukot iskev&auml;t, miksei h&auml;n maininnut asteeksi 40:&auml;&auml;, joka on l&auml;hemp&auml;n&auml; New Yorkia kuin 45?</p><h2>Uskomatonta koodikielt&auml;</h2><p>T&auml;m&auml;n lehden kannessa on er&auml;s s&auml;hk&ouml;postiviesti, joka kiersi maailmaa hyv&auml;ll&auml; menestyksell&auml;: &rdquo;Toisen WTC:hen t&ouml;rm&auml;nneen koneen lennonnumero oli &rsquo;Q33 NY&rsquo;. Avaa &rsquo;MS Word&rsquo;, kirjoita lennonnumero, suurenna fonttikokoa, vaihda kirjaisintyypiksi &rsquo;Wingdings&rsquo;. Eteesi avautuu uskomaton viesti, joka ei voi olla sattumaa!&rdquo; Avautuva viesti on h&auml;mm&auml;stytt&auml;v&auml;:</p><p><div class="figure"><img alt="[Q99 NY]" src="2001-4jar2.png" style="width:150px;height:50px" /></div></p><p>Ei voi olla sattumaa!</p><p>Ei voikaan. Yksik&auml;&auml;n Internetin hakuohjelma ei tunne &rdquo;kuuluisaa&rdquo; lentoa numero &rdquo;Q33 NY&rdquo;. WTC:hen t&ouml;rm&auml;nneet lennot olivat American Airlines Boeing 767 lento 11 ja United Airlines Boeing 767 lento 175 &ndash; kummatkin matkalla Bostonista (ei NY:sta) LA:han.</p><p>Joku vitsiniekka on vain tutkinut Wingdings-fontteja, l&ouml;yt&auml;nyt tarkoitukseensa sopivat kuviot ja keksinyt niiden mukaan lennonnumeron, jonka olemassaoloa ei kukaan viesti&auml; levitt&auml;vist&auml; ihmisist&auml; viitsi kuitenkaan tarkistaa.</p><p>Tunnus &rdquo;Q33&rdquo; kyll&auml; l&ouml;ytyi Internetist&auml;, mutta kyseess&auml; on La Guardian lentokent&auml;lt&auml; Manhattanille tai Queensiin kulkevan bussin numero. Oliko terroristien siis alunperin tarkoitus iske&auml; WTC:n torneihin bussilla?</p><h2>Piru savussa</h2><p>Terrori-iskun j&auml;lkeisin&auml; p&auml;ivin&auml; l&ouml;ytyi palavista WTC:n torneista otetuista valokuvista todella aidon n&auml;k&ouml;isi&auml; &rdquo;piruja&rdquo;.</p><p><div class="figure"><img alt="" src="2001-4jar2.jpg" style="width:400px;height:300px" /></div></p><p>Ei voi olla sattumaa!</p><p>Kyll&auml; voi. Taivaan pilvist&auml;kin erottaa usein pirun tai Elviksen, ihan kumman tahtoo. Miksei sitten tuhansien &rdquo;savukuvien&rdquo; joukosta?</p><p>Eritt&auml;in mauton oli s&auml;hk&ouml;postissa kulkenut &rdquo;aito&rdquo; valokuva, joka mukamas oli kehitetty raunioista l&ouml;ytyneen kameran sis&auml;ll&auml; olleesta filmist&auml;. Kuvassa poseeraa nainen WTC:n n&auml;k&ouml;alatasanteella huomaamatta selk&auml;ns&auml; takana olevaa lentokonetta, joka on tulossa suoraan h&auml;nt&auml; ja rakennusta p&auml;in&hellip;</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>