<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Maas&auml;teilyraportti</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Maas&auml;teilyraportti</h1><blockquote>&rdquo;Kun kyseess&auml; on maas&auml;teily ja sen tutkiminen, ei voida v&auml;ltty&auml; tieteen ja kansan syvien rivien tiedon v&auml;liselt&auml; ristiriidalta&rdquo;</blockquote><p><div class="ingres">80-luvun taitteessa tehtiin Oulun yliopistossa perusteellinen tutkimus maas&auml;teilyn ja vesisuonien etsimisest&auml; varpujen ja heilureiden avulla. Mielenkiintoinen tutkimusraportti on ollut hankalasti saatavilla. Nyt raportti on saatettu tekij&ouml;iden yst&auml;v&auml;llisell&auml; luvalla s&auml;hk&ouml;iseen muotoon kaikkien helposti saataville Skepsiksen webbisivulle. Seuraavassa referaatti raportista.</div></p><p>Tutkimus tehtiin vuosina 1976&ndash;1983 Oulun yliopiston kansanterveystieteen ja biofysiikan laitoksilla. Raportti ilmestyi vuonna 1985 Kansanterveystieteen julkaisuja -sarjassa. Skepsis ry:n yksi teht&auml;v&auml; on m&auml;&auml;ritelm&auml;n mukaan <i>&rdquo;Julkaista paranormaaleja ilmi&ouml;it&auml; koskevia v&auml;itteit&auml; tutkivia artikkeleja ja kirjoja&rdquo;</i>. Koska alkuper&auml;inen raportti on hankalasti saatavissa, p&auml;&auml;tettiin k&auml;ytt&auml;&auml; hyv&auml;ksi nykyist&auml; tietotekniikan helppoutta ja julkaista raportti sellaisenaan s&auml;hk&ouml;isess&auml; muodossa. Alkuper&auml;inen, A5 kokoinen paperiversio skannattiin A4 kokoon pdf -formaattiin, joka on helposti luettavissa internetin v&auml;lityksell&auml;. Raportin tekij&ouml;iden kirjallisen luvan perusteella t&auml;m&auml; s&auml;hk&ouml;inen versio on vapaasti k&auml;ytett&auml;viss&auml; ei-kaupalliseen tarkoitukseen. Ainoat muutokset raporttiin tehtiin formaatin muutoksesta aiheutuvista syist&auml; eiv&auml;tk&auml; ne vaikuta itse raportin sis&auml;lt&ouml;&ouml;n. S&auml;hk&ouml;isen version ty&ouml;sti Kari M&auml;kel&auml;. Raportin pdf-version l&ouml;yd&auml;t Skepsiksen kotisivulta linkist&auml; <a href="../../jutut/maasateilyraportti.pdf">http://www.skepsis.fi/jutut/maasateilyraportti.pdf</a></p><p>Tutkimus oli harvinaisen perusteellinen k&auml;sitt&auml;en mm 32 Suomen parhaan kaivonkatsojan testauksen. T&auml;m&auml;n laajempaa tutkimusta ei voida kuvitella teht&auml;v&auml;n ainakaan Suomen olosuhteissa. Raportti on hyv&auml; esimerkki siit&auml;, ett&auml; tieteellinen todistaminen on usein sangen helposti ymm&auml;rrett&auml;v&auml;&auml; ja yksinkertaista. Ei tarvita monimutkaisia mittareita ja professorien k&auml;sitt&auml;m&auml;t&ouml;nt&auml; muminaa.</p><p>Raportti alkaa kuvaavilla johtosanoilla <i>&rdquo;Kun kyseess&auml; on maas&auml;teily ja sen tutkiminen, ei voida v&auml;ltty&auml; tieteen ja kansan syvien rivien tiedon v&auml;liselt&auml; ristiriidalta. T&auml;ss&auml; esit&auml;mme poimintoja tutkimuksen kiviselt&auml; polulta&rdquo;</i>.</p><p>Kansanviisauteen puuttuminen aiheutti tutkijoille monenmoisia ongelmia. Raportissa on viitattu useisiin kymmeniin lehtiartikkeleihin, joita julkaistiin tutkimuksen k&auml;ynniss&auml;oloaikana. P&auml;&auml;tekij&auml;t Martti Mela ja Onni Kari-Koskinen joutuivat joka kerta tavallaan altavastaajina esiintym&auml;&auml;n useissa radio- ja televisio-ohjelmissa. Tuttu ilmi&ouml; Skepsisl&auml;isille.</p><h2>Tutkijoiden kiinnostus her&auml;&auml;</h2><p>Seuraavassa lainauksessa on selke&auml; osoitus siit&auml; mit&auml; seuraa, kun l&auml;&auml;k&auml;ri toimessaan oikeasti alkaa toteuttaa uskomushoitoa. Kunnassa oltiin mieluummin ilman l&auml;&auml;k&auml;ri&auml; (5 vuotta) kuin annettiin kunnanl&auml;&auml;k&auml;rin jatkaa vuoteiden paikan siirtelykehotuksia &rdquo;vesisuonien&rdquo; sijainnin mukaan.</p><p><i>&rdquo;Nakkilan kunnanl&auml;&auml;k&auml;rin&auml; 1948&ndash;1950 Onni Kari-Koskinen sai kuulla edelt&auml;j&auml;ns&auml; kunnanl&auml;&auml;k&auml;rin toimenpiteist&auml;. K&auml;ydess&auml;&auml;n potilaidensa luona sairask&auml;ynneill&auml;, t&auml;m&auml; oli tarkastellut ja tutkinut heid&auml;n vuoteittensa sijaintia &rdquo;vesisuoniin&rdquo; n&auml;hden kelloa heilurina k&auml;ytt&auml;en ja sitten esitt&auml;nyt potilaille vuoteen siirtoa sopivampaan paikkaan sairaudestaan parantuakseen. T&auml;h&auml;n toimintaan kunnanis&auml;t suhtautuivat kielteisesti ja yrittiv&auml;t saada kunnanl&auml;&auml;k&auml;ri&auml;&auml;n toimimaan &rdquo;koulul&auml;&auml;ketieteen&rdquo; edellytt&auml;m&auml;ll&auml; tavalla. Kun t&auml;m&auml; ei onnistunut kunnanl&auml;&auml;k&auml;rin virka lakkautettiin v. 1941, ja kesti viisi vuotta ennen kuin virka uudelleen perustettiin ja t&auml;ytettiin.&rdquo;</i></p><p>Koko maas&auml;teilytutkimuksen k&auml;ynnistymisen primus motorina oli maanviljelysneuvos, agronomi Mauno Pohjonen. H&auml;n oli 70-luvulla kuuluisa kaivonkatsoja sek&auml; maas&auml;teilyn ja sairauksien v&auml;lisen yhteyden omatekoinen tutkija, joka k&auml;ytti tieteellisyyden riman reippaasti alittavia menetelmi&auml;. Pohjosen akateemiseen oppiarvoon viitattaneen &rdquo;tutkijan mielipide&rdquo; otsikon alla esitetyss&auml; vuodatuksessa. <i>&rdquo;Kokeiden alussa tutkija koki tekev&auml;ns&auml; innolla mielenkiintoista pioneerity&ouml;t&auml;, johon jo biofysiikan monitieteinen olemuskin velvoitti. Kun kokeet edistyiv&auml;t ja tulosten analysointi kehittyi, usein j&auml;i kysym&auml;&auml;n, ovatko jopa opillista sivistyst&auml; saaneiden s&auml;teilymiesten pyyteet vilpitt&ouml;m&auml;t.&rdquo;</i> On merkillepantavaa, ett&auml; tutkijoilla ei ollut ennakkoasenteena kielteist&auml; suhtautumista maas&auml;teilyyn.</p><p>Maas&auml;teilytutkimuksen kysymyksenasettelua kuvaa osuvasti seuraava lainaus raportista. <i>&rdquo;Maas&auml;teilyyn kohdistuvissa tutkimuksissa ensimm&auml;iseksi ongelmaksi tulee aina luotettavan indikaattorin puuttuminen. Huolimatta lukuisista tutkimuksista ja kokeiluista ei ole l&ouml;ydetty mittaria, joka kiistattomasti osoittaisi hypoteettisen maas&auml;teilyn olemassaolon. T&auml;st&auml; syyst&auml; on aina jouduttu turvautumaan taikavarpua tai heiluria indikaattorina k&auml;ytt&auml;v&auml;&auml;n ihmiseen. T&auml;m&auml; menetelm&auml; on lukuisissa kokeissa sek&auml; muualla maailmassa ett&auml; Suomessa jo osoitettu ep&auml;luotettavaksi, vaikka koehenkil&ouml;ilt&auml; ei olekaan selityksi&auml; puuttunut. Kuitenkin jokainen sukupolvi n&auml;ytt&auml;&auml; joutuvan m&auml;&auml;rittelem&auml;&auml;n tutkimuksin kantansa asiaan, koska vanha teesi kaivetaan yh&auml; uudelleen esille: &rsquo;Kansanviisaus&rsquo; osoittaa maas&auml;teilyn olemassaolon, ja aitona luonnonilmi&ouml;n&auml; se ansaitsee tulla vakavasti tutkituksi.&rdquo;</i></p><p><i>My&ouml;s Oulun yliopistossa jouduttiin aloittamaan samasta ikuisuuskysymyksest&auml;, varvunk&auml;ytt&auml;j&auml;n luotettavuudesta. T&auml;ss&auml; k&auml;ytetyt mittausmenetelm&auml;t ovat ennest&auml;&auml;n tunnettuja. Sit&auml;vastoin tulosten tilastollisessa k&auml;sittelyss&auml; on sovellettu menetelmi&auml;, joita voidaan pit&auml;&auml; aikaisempia luotettavampina. Tutkimuksessa pyrittiin vastaamaan seuraaviin kolmeen kysymykseen:<br /> 1. L&ouml;yt&auml;&auml;k&ouml; koehenkil&ouml; samaa aluetta useamman kerran tutkiessaan s&auml;teilypisteet aina samoista kohdista?<br /> 2. L&ouml;yt&auml;v&auml;tk&ouml; eri koehenkil&ouml;t samalta alueelta s&auml;teilypisteet samoista kohdista?<br /> 3. L&ouml;yt&auml;&auml;k&ouml; koehenkil&ouml; maahan upotetun keinotekoisen vesisuonen?&rdquo;</i></p><h2>Vesisuoni- ja maas&auml;teilytesti</h2><p>Koemenetelm&auml;&auml; kuvaa seuraava lainaus. <i>&rdquo;Maas&auml;teilymittaukset Martti Mela p&auml;&auml;tti tehd&auml; maastossa siten, ett&auml; koehenkil&ouml;t kuljetetaan suoraa ja tasaista mets&auml;tiet&auml; hitaasti ajavassa autossa. Tarkoitukseen sopivat tiet l&ouml;ytyiv&auml;t Mauno Pohjosen ja er&auml;iden muidenkin tunnettujen maas&auml;teilymiesten toimesta. Tyypillist&auml; tielle oli, ett&auml; se sijaitsi pohjois-etel&auml;suunnassa ja maas&auml;teilylinjat leikkasivat kohtisuorasti tien, s&auml;teilylinjoja oli harvahkosti ja ne tuntuivat voimakkailta. Koehenkil&ouml;t saivat ennen kokeita tutkia haluamallaan tavalla tien ja hyv&auml;ksyiv&auml;t sen mittauskohteeksi. My&ouml;s mittausta autosta harjoiteltiin ennen koetta, eik&auml; varvun toimintaan ollut kenell&auml;k&auml;&auml;n erityist&auml; huomauttamista. Auto oli maastoauto, jonka ikkunat koeajaksi peitettiin. Tien vierell&auml; oli 100&ndash;150 m pitk&auml; mittanauha, josta luettiin s&auml;teilylinjojen kohta, jonka koehenkil&ouml;n varpu tai vastaava osoitti painuessaan alas tai noustessa yl&ouml;sp&auml;in. Kokeita tehtiin sokkona ja/tai ilman. Edelliset katsottiin tieteellisesti p&auml;teviksi. Sokkokokeissa koehenkil&ouml; istui hyvin hitaasti liikkuvan auton takapenkill&auml; ja ilmoitti varvun taipuman sanomalla &rdquo;nyt&rdquo;. Auton vieress&auml; k&auml;velev&auml; tutkimusassistentti merkitsi mittanauhan lukeman vastaavalla kohdalla koep&ouml;yt&auml;kirjaan noin &plusmn;5 cm tarkkuudella. Kokeen alkamiskohtaa koehenkil&ouml;n tiet&auml;m&auml;tt&auml; muutettiin joka kerralla muutama metri.</i></p><p><i>Koehenkil&ouml;t totesivat varvun taipuvan hyvin autossakin ja Mauno Pohjonen kertoi varvun taipuvan jopa lentokoneessakin. Kokeissa ei ollut kiirett&auml; ja hyv&auml; &rdquo;fiilinki&rdquo; vallitsi kaikkien kesken. N&auml;ihin p&auml;&auml;kokeisiin osallistui 32 henkil&ouml;&auml;, monet heist&auml; useita kertoja kes&auml;n ja syksyn 1978 aikana. Koepisteit&auml; kertyi n. 5000 kpl merkiten siten huomattavan suurta tilastollista lukum&auml;&auml;r&auml;&auml;. Koehenkil&ouml;t oli valittu suurelta osin Mauno Pohjosen ilmoituksen perusteella.&rdquo;</i></p><p>Tutkimusasetelma oli niin selke&auml; ja yksinkertainen kuin voi olla. Jos varvunk&auml;ytt&auml;j&auml; l&ouml;yt&auml;&auml; toisen varvunk&auml;ytt&auml;j&auml;n osoittamat paikat tai edes omat aikaisemmin osoittamansa paikat satunnaista useammin, voidaan varvun taipumisen todeta aiheutuvan jostakin varvunk&auml;ytt&auml;j&auml;n ulkopuolisesta ilmi&ouml;st&auml;. T&auml;ss&auml; on huomattava, ett&auml; vaatimuksena ei suinkaan ollut kaikkien taipumakohtien uudelleen l&ouml;ytyminen, riitti kun l&ouml;ysi suurimman osan. Toisaalta n&auml;ytt&ouml;&ouml;n ei riitt&auml;nyt se, ett&auml; l&ouml;ysi joitakin aikaisempia pisteit&auml;. T&auml;ss&auml; kohden kansanihmisen k&auml;sitys n&auml;yt&ouml;n riitt&auml;vyydest&auml; usein poikkeaa tieteellisest&auml; k&auml;sityksest&auml;. Kohtalonkysymykseksi osoittautui t&auml;ss&auml; testiss&auml; sokkoutus. Varpumiehen ei sallittu miss&auml;&auml;n varsinaisen testin vaiheessa havainnoida ymp&auml;rist&ouml;&auml;&auml;n tai toisten koehenkil&ouml;iden tuloksia. Jos varvun taipuminen todella aiheutuu ulkopuolisen ilmi&ouml;n vaikutuksesta, ei sokkoutuksesta pit&auml;isi oleman mit&auml;&auml;n haittaa. Tutkimusmenetelm&auml;n hyv&auml;ksyiv&auml;t ennakkoon kaikki 32 varvunk&auml;ytt&auml;j&auml;&auml;.</p><p><i>&rdquo;Keskeinen osuus tulosten analysoinnissa on ollut kuvitteellisella &rdquo;s&auml;teilyntutkijalla&rdquo;, joka pajunvarvun sijasta k&auml;ytt&auml;&auml; instrumenttina arpanoppaa. T&auml;m&auml; arpoja on periaatteessa kulkenut todellisten koehenkil&ouml;iden j&auml;ljess&auml; ja toistanut heid&auml;n mittauksensa, mutta mahdollisista s&auml;teilylinjoista v&auml;litt&auml;m&auml;tt&auml; sijoittanut omat pisteens&auml; polulle t&auml;ysin umpim&auml;hk&auml;isesti. Arpomalla toimivan s&auml;teilyntutkijan tulokset on helposti ennustettavissa todenn&auml;k&ouml;isyyslaskentaa apuna k&auml;ytt&auml;en. Samalla n&auml;m&auml; tulokset antavat ehdottomat minimivaatimukset, jotka todellisten koehenkil&ouml;iden tulisi ylitt&auml;&auml;. Kuitenkin t&auml;llainen v&auml;h&auml;lahjainen s&auml;teilyntutkija olisi varsin hyvin menestynyt kokeneitten ammattilaisten joukossa.&rdquo;</i></p><p>Raportissa esitet&auml;&auml;n tuloksia hyvin paljon graafisessa muodossa siten, ett&auml; vaikka tilastollisia tarkasteluja ei ymm&auml;rt&auml;isik&auml;&auml;n, voi havaintopisteiden hajaantumisesta n&auml;hd&auml; saman asian kuin mink&auml; tilastolliset menetelm&auml;t osoittavat. Testin tulokset ilmenev&auml;t seuraavasta. <i>&rdquo;Voidaan odottaa, ett&auml; ammattitaitoinen varvunk&auml;ytt&auml;j&auml; saa paremman tuloksen kuin arpomalla. Todella korkealuokkaisia saavutuksia ei kuitenkaan l&ouml;ydy koesarjoista. Vaikka satunnaisesti joukosta l&ouml;ytyykin muutamia kohtalaisen hyvi&auml; tuloksia, ao. koehenkil&ouml;t eiv&auml;t ole pystyneet toistamaan niit&auml; muissa kokeissa. [&hellip;] Edell&auml; esitetty koskee kaikkia koehenkil&ouml;it&auml;. Yksik&auml;&auml;n heist&auml; ei pystynyt tasaisen hyviin, toistettaviin suorituksiin eri koesarjoissa. Vaikka yksitt&auml;isi&auml; hyvi&auml; tuloksia esiintyikin, ne eiv&auml;t miss&auml;&auml;n vaiheessa ylt&auml;neet kymmenien senttien tarkkuuteen kuten aikaisemmin annetussa esimerkiss&auml; (kriteeri 10&ndash;20 cm). Arpomalla toimiva varvunk&auml;ytt&auml;j&auml; on mahdollisimman huono vertailukohta, mutta siit&auml; huolimatta t&auml;llainen henkil&ouml; olisi menestynyt varsin kohtuullisesti maan parhaiden kaivonkatsojien joukossa.&rdquo;</i></p><h2>Keinotekoisen vesisuonen etsiminen</h2><p>Osa kaivonkatsojista v&auml;itt&auml;&auml; pystyv&auml;ns&auml; m&auml;&auml;ritt&auml;m&auml;&auml;n vesisuonen syvyyden ja virtaussuunnan. Vesisuoneksi riitt&auml;&auml; jopa puutarhaletku. T&auml;llaisen kyvyn testaamiseksi tehtiin seuraava koe. <i>&rdquo;Keinotekoisena vesisuonena toimi hiekkamaahan 0.5 m:n syvyyteen kaivettu 100 m pitk&auml; ja 3&rdquo; paksu palokunnan kangasletku. Siihen ohjattiin palopostista jatkuva vesivirta n. 300 l/min. Mittauspolku ylitti letkun useammasta kohdasta (kuva 1). Koehenkil&ouml;t tutkivat polun hitaasti liikkuvassa autossa istuen sek&auml; my&ouml;s jalan silm&auml;t peitettyn&auml;. Indikaattorina he k&auml;yttiv&auml;t varpua. Ennen kokeen suorittamista oli varmistettu, ett&auml; se toimii n&auml;iss&auml; olosuhteissa.&rdquo;</i></p><p><div class="figure"><img alt="" src="2001-3make1.png" style="width:400px;height:300px" /><br /> Kuva 1. Keinotekoisen vesisuonen etsiminen. Koej&auml;rjestely ja tulosten laskemisperiaate.</div></p><p>Tuloksista tutkijat toteavat <i>&rdquo;[&hellip;] koehenkil&ouml;iden l&ouml;yt&auml;m&auml;t s&auml;teilypisteet jakautuvat tasaisesti koko polun matkalle. Letkujen kohdalla ei ole pistekasautumia.&rdquo; &rdquo;Tulokset osoittavat, ett&auml; koehenkil&ouml;t eiv&auml;t l&ouml;yd&auml; varvun avulla maahan upotettuja letkuja t&auml;ss&auml; koej&auml;rjestelyss&auml;. Er&auml;s koehenkil&ouml;ist&auml; yritti my&ouml;s m&auml;&auml;ritt&auml;&auml; taikavarvun avulla veden virtaussuunnan muoviletkussa, mutta yht&auml; huonolla menestyksell&auml;. Ainoa kohta, jonka useimmat havaitsivat, oli tiess&auml; oleva painuma. Autolla yli ajettaessa t&auml;r&auml;hdys tuntui selv&auml;sti ja sai varvun reagoimaan.&rdquo;</i></p><h2>Maas&auml;teilylt&auml; suojaavat laitteet</h2><p>Tutkimuksissa testattiin S-tasaajaksi kutsuttua s&auml;teilynpoistolaitetta. <i>&rdquo; Suomalainen S-tasaaja (kuva 2) on valmistettu kahdesta kuparilankakierukan yhdist&auml;m&auml;st&auml; sementtijauheella t&auml;ytetyst&auml; muoviputkilosta. Uudemmassa mallissa raskas sementti on korvattu vaahtomuovilla ilmeisesti postikulujen pienent&auml;miseksi. Lis&auml;ksi napojen v&auml;liin on lis&auml;tty &rdquo;kondensaattori&rdquo;, alumiinifolioon k&auml;&auml;ritty vaahtomuovin kappale. Laitteen sanotaan ker&auml;&auml;v&auml;n maas&auml;teilyn 30 m:n s&auml;teelt&auml;. S&auml;teilyn kertymisen vuoksi kondensaattori on ajoittain vaihdettava. Ilmeisesti t&auml;t&auml; mallia MH-Import Oy myy Protektor-nimisen&auml; antaen harhaanjohtavaa tietoa laitteen alkuper&auml;st&auml;. S-tasaajia oli laitteen kehitt&auml;j&auml;n mukaan v. 1978 myyty jo 4000 kappaletta 30 mk:n hintaan. Protektor maksaa er&auml;&auml;n mainoksen mukaan 69 mk. Laitteiden toiminnalle ei ole fysikaalisia perusteita, vaan ne ovat puhtaasti taikakaluja.&rdquo;</i></p><p><div class="figure"><img alt="" src="2001-3make2.jpg" style="width:400px;height:300px" /><br /> Kuva 2. &rdquo;S&auml;teilyntutkijan&rdquo; ty&ouml;v&auml;lineit&auml;: ter&auml;svarpu, heiluri sek&auml; kaksi s&auml;teilyntasaajaa, joista vasemmanpuoleinen on uudempi ja oikeanpuoleinen vanhempi malli.</div></p><p><i>&rdquo;Koehenkil&ouml;in&auml; toimi nelj&auml; varvunk&auml;ytt&auml;j&auml;&auml; sek&auml; laitteen kehitt&auml;j&auml;. Sopiva s&auml;teilykentt&auml; etsittiin taikavarvun avulla. S-tasaaja sijoitettiin paikalleen tai poistettiin silt&auml; laitteen kehitt&auml;j&auml;n ohjeiden mukaan. Koehenkil&ouml;t arvioivat s&auml;teilykent&auml;n voimakkuuden heilurin, silkkilangassa roikkuvan ter&auml;skuulan, py&ouml;r&auml;hdysten lukum&auml;&auml;r&auml;st&auml;. S&auml;teilykent&auml;n puuttuessa heiluri ei liikkunut lainkaan. Jos py&ouml;r&auml;hdysten lukum&auml;&auml;r&auml; nousi yli 300, s&auml;teilykentt&auml; oli sy&ouml;p&auml;&auml; aiheuttava. Varsinaisten kokeiden aikana koehenkil&ouml;t eiv&auml;t tienneet, milloin S-tasaaja oli toiminnassa ja milloin ei.</i></p><p><i>S-tasaajalla suoritettiin yhteens&auml; 300 varsinaista koetta. Kokeiden aikana koej&auml;rjestelyj&auml; jouduttiin useaan otteeseen muuttamaan. N&auml;m&auml; liittyiv&auml;t S-tasaajan sijoittamiseen, rakennusten maadoitukseen, S-tasaajien lukum&auml;&auml;r&auml;n sek&auml; kuun vaiheen huomioimiseen. Aina, kun koehenkil&ouml;t n&auml;kiv&auml;t, oliko S-tasaaja paikallaan vai ei, tulokset olivat oikeita. Varsinaisessa kokeessa havaintojen lukum&auml;&auml;r&auml;n kasvaessa tulokset l&auml;heniv&auml;t tasoa 50 % oikein ja 50 % v&auml;&auml;rin. Kokeiden yhteenlaskettu tulos oli 144 oikeaa 300:sta eli 48 % oikein.&rdquo;</i></p><h2>Muovipatjatko vaarallisia?</h2><p>Esimerkkin&auml; siit&auml;, miten asiaansa uskova heilurimies voi aiheuttaa taloudellistakin vahinkoa, on seuraava lainaus tutkimuksesta. <i>&rdquo;Biofysiikan laitokselle tuli muovipatjoja valmistavalta teollisuuslaitokselta tiedustelu, miten Aamulehdess&auml; 8.7. 1978 s&auml;hk&ouml;insin&ouml;&ouml;ri Seppo Jylyn esitt&auml;miin ajatuksiin tulisi suhtautua. Haastattelussa Seppo Jyly v&auml;itti paksun muovipatjan lis&auml;&auml;v&auml;n maas&auml;teilyn 2&ndash;3 kertaiseksi. Teollisuuslaitos p&auml;&auml;tti suorittaa kokeeseen tuleville henkil&ouml;ille matka- ja hotellikorvaukset. Martti Mela ja Jorma Kajava laativat koesuunnitelman, joka oli yksinkertainen ja tulkinnoista vapaa. Linnanmaan pommisuojasta koehenkil&ouml;t, mm. em. Seppo Jyly ja Mauno Pohjonen, l&ouml;ysiv&auml;t vahvasti s&auml;teilev&auml;t linjat. Niiden risteyskohtaan asetettiin Jorma Kajavan s&auml;nky siten, ett&auml; p&auml;&auml;nkohta oli em. s&auml;teilylinjojen risteyksess&auml;. Kun s&auml;nkyyn asetettiin kaksi paksua muovipatjaa lis&auml;&auml;ntyi heilurikokeiden tai vastaavien perusteella maas&auml;teilyn voimakkuus kuten Seppo Jyly oli esitt&auml;nytkin saaden huomattavan suuria arvoja. Senj&auml;lkeen muovipatjat siirrettiin s&auml;ngyn alle ja asetettiin s&auml;ngyn peitto patjoille n&auml;k&ouml;esteeksi. Mitattu voimakas s&auml;teily ei t&auml;st&auml; muuttunut. Kokeissa eiv&auml;t koehenkil&ouml;t n&auml;hneet, olivatko patjat s&auml;ngyn alla vai eiv&auml;t, ja t&auml;m&auml;n m&auml;&auml;r&auml;si satunnaisluku (heitetty raha). Koehenkil&ouml;t joutuivat siten tosiasiallisesti sokkotestiin. Kokeen jatkuessa kunkin koehenkil&ouml;n heilurin kierrosluvut l&auml;heniv&auml;t samaa arvoa riippumatta siit&auml;, olivatko patjat s&auml;ngyn alla vai eiv&auml;t. T&auml;t&auml; koetta eiv&auml;t sanottavammin koehenkil&ouml;t kommentoineet ja v&auml;hin kustannuksin teollisuuslaitos sai puhtaat paperit. Mainittakoon, ett&auml; t&auml;h&auml;n kokeeseen otti osaa koehenkil&ouml;, joka tunsi sormissaan s&auml;teilyn voimakkuuden.&rdquo;</i></p><h2>Taikavarpu kautta aikojen</h2><p>Maas&auml;teilyraportissa on my&ouml;s huomattavan laaja katsaus taikavarvun historialliseen taustaan, terminologiaan ja selitysmalleihin. T&auml;m&auml;n osan johdannossa todetaan <i>&rdquo;Taikavarpu on nimens&auml; mukaan vanha maaginen v&auml;line, joka on periytynyt sukupolvien takaa. Sen muoto, rakenne ja k&auml;ytt&ouml;tarkoitus ovat kokeneet melkoisia muutoksia historian kuluessa. T&auml;st&auml; huolimatta sen klassiset piirteet ovat edelleen n&auml;ht&auml;viss&auml;, ja my&ouml;s sen alkuper&auml;inen k&auml;ytt&ouml; yh&auml; tosiasia.</i></p><p><div class="figure"><img alt="" src="2001-3make3.png" style="width:300px;height:400px" /><br /> Kuva 3. Taikavarvun k&auml;ytt&ouml;&auml; malminetsinn&auml;ss&auml; Georgius Agricolan teoksessa De re metallica vuodelta 1556 (L&auml;hde: Barret ja Besterman 1926).</div></p><p><i>Selitykset taikavarvun toiminnan syist&auml; ovat aikojen kuluessa kokeneet perusteellisia muutoksia. Tieteellisiss&auml; tutkimuksissa ja kokeissa ne on yh&auml; uudelleen osoitettu perusteettomiksi tai ainakin kiistanalaisiksi. Siit&auml; huolimatta usko t&auml;h&auml;n &rdquo;kansan viisauteen&rdquo; el&auml;&auml; sitke&auml;sti. Ajoittain taikavarpu ik&auml;&auml;nkuin l&ouml;ydet&auml;&auml;n uudelleen ja sen suosio kasvaa. Siihen liittyvien ilmi&ouml;iden tieteellist&auml; tutkimista vaaditaan aivan kuin kysymyksess&auml; olisi uusi asia.</i></p><p><i>Germaaniset taikavarvun nimitykset viittaavat ihmeisiin, kyselemiseen, onneen ja toiveiden t&auml;ytt&auml;miseen. Ne kuvastavat lis&auml;ksi varvun toimintatapaa; varpu &rdquo;ly&ouml;&rdquo;. Ranskan kieless&auml; ne on my&ouml;s liitetty Raamatun kertomuksiin Jaakobin ja Aaronin ihmeit&auml; tekevist&auml; sauvoista. Englannin kielen sanojen &rdquo;dowsing&rdquo; ja &rdquo;dowser&rdquo; oletetaan olevan kelttil&auml;ist&auml; alkuper&auml;&auml;. T&auml;m&auml; saattaa johtua siit&auml;, ett&auml; taikavarvun k&auml;ytt&ouml; Englannissa alkoi kelttil&auml;isten asuttamassa Cornwallissa. Yhdysvalloissa k&auml;ytetyt nimitykset viittaavat suoraan noituuteen.</i></p><p><i>Suomessa taikavarvulla ei ole kansankieless&auml; mit&auml;&auml;n erityisi&auml; omia nimityksi&auml;. T&auml;m&auml; puhuu taikavarvun k&auml;ytt&ouml;perinteen lyhyen i&auml;n puolesta. Nimitys &rdquo;velhovapa&rdquo; on Fieandtin (1911) ja &rdquo;tuntovarpu&rdquo; Aaltosen (1952) k&auml;ytt&ouml;&ouml;n ottama. Sensijaan taikavarvun k&auml;ytt&auml;j&auml;n, kaivonkatsojan, nimitys on vanha (Vilkuna 1951). Se viittaa kaivopaikan etsimiseen muilla menetelmill&auml; kuin taikavarvulla. Ennen taikavarvun tuloa sek&auml; Suomessa ett&auml; Virossa kaivonpaikka etsittiin nimenomaan &rdquo;katsomalla&rdquo;.</i></p><p><i>Kontrolloidut kokeet ovat toistuvasti osoittaneet, ettei taikavarvulla voi luotettavasti paikantaa aineellisia kohteita, vesisuonia eik&auml; s&auml;teilykentti&auml;. T&auml;llaisiin ep&auml;onnistumisiin taikavarvun kannattajat ovat l&ouml;yt&auml;neet lukuisia selityksi&auml; (ks. esim. Aaltonen 1952, Prokop ja Wimmer 1977). Niit&auml; ovat mm. varvunk&auml;ytt&auml;j&auml;n yksil&ouml;lliset ominaisuudet (mieliala, sympatikotonia, oma &rdquo;s&auml;teilykentt&auml;&rdquo;), vaatetus, taskuissa olevat esineet, taikavarvun laatu (materiaali, v&auml;ri), ymp&auml;rist&ouml;ss&auml; esiintyv&auml;t materiaalit (magneettinen ter&auml;slanka, k&auml;&auml;repaperi, puus&auml;rmi&ouml;t, korkki- ja selluloidi- ja lyijylevyt, vanerin syiden suunta), fysikaaliset tekij&auml;t (vaihtovirta, &auml;&auml;niaallot, ultraviolettivalo, suojalaitteet), ilmastolliset tekij&auml;t (ilmanpaine, l&auml;mp&ouml;tila, ilman kosteus, sumu, ilman s&auml;hk&ouml;isyys, kovat tuulet, auringonvalo), kosmiset tekij&auml;t (magneettiset myrskyt, taivaankappaleiden asema) sek&auml; ep&auml;uskoisten henkil&ouml;iden l&auml;sn&auml;olo. Lis&auml;ksi s&auml;teilylinjojen sanotaan syntyv&auml;n, h&auml;vi&auml;v&auml;n, siirtyv&auml;n ja muuttavan kokoaan enemm&auml;n tai v&auml;hemm&auml;n s&auml;&auml;nn&ouml;llisesti. T&auml;st&auml; syyst&auml; ei ole mik&auml;&auml;n ihme, ett&auml; taikavarpuun liittyviin ilmi&ouml;ihin kriittisesti suhtautuvat pit&auml;v&auml;t niit&auml; mielikuvituksen tuotteina.</i></p><p><i>Tavalliset &rdquo;kaivonkatsojat&rdquo; luottavat vilpitt&ouml;m&auml;sti taikavarpuunsa ja n&auml;ytt&auml;v&auml;t my&ouml;s menestyksellisesti l&ouml;yt&auml;v&auml;n kaivonpaikkoja sen avulla. T&auml;h&auml;n heill&auml; onkin t&auml;ydet mahdollisuudet kehitt&auml;m&auml;ns&auml; hyv&auml;n maastotuntemuksen vuoksi sek&auml; siit&auml; syyst&auml;, ett&auml; Suomessa pohjavett&auml; l&ouml;ytyy useimmista paikoista suhteellisen l&auml;helt&auml; maanpintaa. Varvunk&auml;ytt&auml;j&auml;n suorittama tietoinen tai alitajuinen ymp&auml;rist&ouml;n tarkkailu tulee hyvin esille testiss&auml;, jossa sama koehenkil&ouml; kartoitti useampaan kertaan saman alueen aloittaen aina samasta kohdasta. Reitin ensimm&auml;inen s&auml;teilypiste oli helppo muistaa ja sattui senvuoksi joka kerta samaan paikkaan. Sensijaan reitin loppupuolelta l&ouml;ydettyjen s&auml;teilypisteiden suhteen alkoi tulla yh&auml; enemm&auml;n hajontaa. Kuitenkin sairauksia aiheuttavien s&auml;teilykenttien etsiminen taikavarvun avulla on hyv&auml;uskoisten ihmisten pett&auml;mist&auml;.</i></p><p><i>Taikavarvun kannattajat pyrkiv&auml;t usein korostamaan k&auml;ytt&auml;m&auml;ns&auml; v&auml;lineen arvovaltaa vetoamalla sen ikivanhaan alkuper&auml;&auml;n. Kuitenkin n&auml;ytt&auml;&auml; silt&auml;, ett&auml; varsinainen taikavarpu nykyisin tunnetussa muodossaan on suhteellisen nuori. Varhaisimmat siit&auml; kertovat luotettavat kirjalliset l&auml;hteet ovat per&auml;isin vasta 1400-luvulta. T&auml;st&auml; syyst&auml; sen k&auml;yt&ouml;n voidaan olettaa saaneen alkunsa aikaisintaan 1300-luvulla.</i></p><p><i>Taikavarpu valmistettiin alunperin p&auml;hkin&auml;puun oksan haarasta, mutta tarkoitukseen n&auml;ytt&auml;&auml; soveltuvan loppujen lopuksi mik&auml; tahansa materiaali. My&ouml;sk&auml;&auml;n sen muodolla ei ole varsinaisia rajoituksia. Ainoa huomioon otettava seikka on se, ett&auml; taikavarpu on saatava labiiliin j&auml;nnitys- tai tasapainotilaan. T&auml;ll&ouml;in se vahvistaa pienimm&auml;tkin lihaskontraktiot selv&auml;sti havaittavaksi varvun heilahdukseksi.</i></p><p><i>Edellisen perusteella on ymm&auml;rrett&auml;viss&auml; se, ett&auml; taikavarpua voi k&auml;ytt&auml;&auml; mink&auml; tahansa kohteen etsimiseen. Se on juuri sit&auml;, mihin er&auml;&auml;t sen germaanisista nimist&auml; viittaavat: W&uuml;nschelrute, &ouml;nskekvist eli toivevarpu. Se tuo ihmisen sis&auml;iset toiveet ja uskomukset ulkoisesti n&auml;ht&auml;viksi. Lis&auml;ksi se on my&ouml;s Gl&uuml;cksrute: jos sattuu onnistamaan, voi vesisuoni tai malmikentt&auml; l&ouml;yty&auml;kin!&rdquo;</i></p><p>T&auml;m&auml;nk&auml;&auml;n tutkimuksen avulla ei voida osoittaa, ettei maas&auml;teily&auml; ole olemassa. Tutkimus osoittaa kyll&auml;kin vakuuttavasti, etteiv&auml;t ainakaan t&auml;ss&auml; tutkimuksessa testatut laitteet osoita maas&auml;teilyn olemassaoloa. Voi vain kysy&auml; ett&auml; mitk&auml; sitten? Keskustelujen ja v&auml;itteiden loppumattomuutta kuvaa tutkijoiden loppukaneetti <i>&rdquo;S&auml;teileek&ouml; vai eik&ouml; s&auml;teile, antaa nyt toisten yritt&auml;&auml;&rdquo;</i></p><p>&Auml;l&auml; usko, lue itse koko raportti, nyt se on <a href="../../jutut/maasateilyraportti.html">helposti saatavissa</a>!</p><p><i>Kari M&auml;kel&auml;</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>