<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skeptikko haastattelee Nils Mustelinia</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h2>&rdquo;Uskomuksiin tarttuneet ovat menetetty&auml; viljaa&rdquo; Skeptikon haastattelema Nils Mustelin:</h2><h1>&rdquo;Kaikkein t&auml;rkeint&auml; on nuorten valistaminen&rdquo;</h1><p><div class="ingres">Suomen tunnetuin skeptikko Nils Mustelin t&auml;ytt&auml;&auml; 11. elokuuta 70 vuotta. Skeptikko-lehti omistaa t&auml;m&auml;n numeronsa h&auml;nelle, Skepsis ry:n perustajaj&auml;senelle, kantavalle voimalle, entiselle puheenjohtajalle, astrologian arvostelijalle ja sporalogian keksij&auml;lle. Skeptikko-lehden haastattelussa Mustelin muun muassa kertoo astrologian ja rajatiedon todellisista vaaroista.</div></p><p><b>Skeptikko:</b> Kerrot kotisivuillasi (<a href="http://www.mustelin.net/">www.mustelin.net</a>), ett&auml; luit poikavuosinasi kaiken t&auml;htitiedett&auml; ja avaruusmatkoja k&auml;sittelev&auml;n aineiston, mink&auml; k&auml;siisi sait. Mist&auml; sai alkunsa avaruutta koskeva kiinnostuksesi?<br /> <b>Mustelin:</b> Kodissamme oli paljon luonnontieteellisi&auml; kirjoja ja upeita t&auml;htitieteellisi&auml; kuvateoksia. Ne her&auml;ttiv&auml;t minussa suurta mielenkiintoa. Luin innolla my&ouml;s poikakirjoja, kuten &rdquo;Matka Marsiin&rdquo;, ja v&auml;hitellen huomasin, ett&auml; oli my&ouml;s tiedemiehi&auml;, jotka pohtivat vakavasti mahdollisuuksia, kuinka avaruusmatkailua voitaisiin tulevaisuudessa toteuttaa.</p><p><b>Skeptikko:</b> Uskoitko miss&auml;&auml;n vaiheessa nuoruudessasi, ett&auml; &rdquo;avaruustiede&rdquo; astrologia voisi pit&auml;&auml; paikkaansa?<br /> <b>Mustelin:</b> Astrologiaan olen aina suhtautunut skeptisesti. Opin jo hyvin nuorena, ett&auml; astrologian l&auml;ht&ouml;kohtana on vanhojen kansojen uskomus erilaisiin jumaliin, joita edustavat eri planeetat. Ainoa paranormaali asia, johon suhtauduin vakavasti, oli parapsykologia. Olin lukenut Rhinen korttikokeista, jotka tuntuivat osoittavan, ett&auml; ihmisell&auml; on jonkinlainen kyky tiet&auml;&auml; ennakkoon seuraavan kortin sis&auml;lt&ouml;. Olin aikamoisen pettynyt, kun my&ouml;hemmin todettiin, ett&auml; Rhine oli v&auml;&auml;rent&auml;nyt tuloksiaan. Siin&auml; meni se &rdquo;usko&rdquo;.</p><p><b>Skeptikko:</b> Olit pettynyt?<br /> <b>Mustelin:</b> Kyll&auml;, koska luulin saadun n&auml;ytt&ouml;&auml; j&auml;nnitt&auml;vist&auml;, tuntemattomista ominaisuuksista, joita voisi tulevaisuudessa tutkia tarkemmin ja ehk&auml; k&auml;ytt&auml;&auml; jotenkin hyv&auml;ksi.</p><p><b>Skeptikko:</b> Oletko ikin&auml;, nuoruudessasi tai my&ouml;hemmin, kokenut mit&auml;&auml;n niin sanottua selitt&auml;m&auml;t&ouml;nt&auml; ilmi&ouml;t&auml;?<br /> <b>Mustelin:</b> Valitettavasti en, jollei mukaan lasketa kerran Sisiliassa n&auml;kemi&auml;ni valopisteit&auml;, jotka nousivat horisontin ylle v-muodossa, k&auml;rki yl&ouml;sp&auml;in. Kun pisteet saapuivat suoraan yl&auml;puolelleni, kuulin siipien &auml;&auml;nt&auml;: kyseess&auml; oli lintuparvi, joka lensi niin korkealla, ett&auml; oli viel&auml; auringonvalossa. Maassa oli jo t&auml;ysin pime&auml;&auml;.</p><p><b>Skeptikko:</b> Monet uskovat melkein mit&auml; tahansa koko el&auml;m&auml;ns&auml; ajan, sin&auml; suhtauduit asioihin jo poikavuosinasi kriittisesti. Vaikuttiko ajatteluusi perhetausta?<br /> <b>Mustelin:</b> Varmasti. Is&auml;ni oli l&auml;&auml;k&auml;ri. H&auml;nen lempisanontansa oli: &rdquo;T&auml;ytyy menn&auml; tiedon l&auml;hteille.&rdquo; H&auml;nell&auml; oli eritt&auml;in monipuoliset intressit. H&auml;n oli my&ouml;s oppinut humanisti, intohimonaan eritoten Rooman historia. Usein h&auml;n istui lukemassa Ciceron kirjeit&auml; latinaksi. L&auml;&auml;ketieteen kysymysten lis&auml;ksi h&auml;n oli kiinnostunut luonnontieteen peruskysymyksist&auml;. Keskustelimme usein maailmankaikkeuden synnyst&auml;, josta kumpikaan meist&auml; ei tietysti tiennyt mit&auml;&auml;n.</p><h2>Ei merkkej&auml; ufojen vierailusta</h2><p><b>Skeptikko:</b> Kun ensimm&auml;iset maata kiert&auml;v&auml;t satelliitit l&auml;hetettiin avaruuteen ja avaruustutkimus otti ensiaskeliaan, kirjoittelit avaruusaiheisia artikkeleita lehtiin ja teit pienimuotoisia radio-ohjelmia. Mist&auml; sai alkunsa ilmeisesti koko elinik&auml;si kest&auml;nyt kiinnostus kirjoittamiseen?<br /> <b>Mustelin:</b> Minulla on ehk&auml; jonkinlainen l&auml;hetyssaarnaajan luonne. Kun on itse tutustunut johonkin huimaavaan, j&auml;nnitt&auml;v&auml;&auml;n visioon, haluaa kertoa siit&auml; my&ouml;s muille. Jo oppikoulussa minusta oli mielenkiintoista pit&auml;&auml; esitelmi&auml; ja saada kertoa asioista luokkatovereille. Kerran pidin esitelm&auml;n aiheesta &rdquo;aurinkokunta mahdollisten el&auml;m&auml;nmuotojen tyyssijana&rdquo;, joka kesti diakuvaesityksineen koko tunnin. Luokkatoverit taisivat olla aika kyll&auml;styneit&auml;.</p><p><b>Skeptikko:</b> Kirjoittamisharrastuksesi kruunasi valtion tiedonjulkistamispalkinto, jonka sait 1980 kirjastasi &rdquo;El&auml;m&auml;&auml; maailmankaikkeudessa?&rdquo; Kuinka kirja syntyi?<br /> <b>Mustelin:</b> Kirjan kirjoittaminen kesti kymmenen vuotta. Jos olisin sen etuk&auml;teen tiennyt, en luultavasti olisi ryhtynyt koko puuhaan. Kirjoitin kirjan, koska el&auml;m&auml;n mahdollinen esiintyminen maailmankaikkeudessa on suunnattoman kiehtova aihe. Lis&auml;ksi olin &auml;rtynyt siit&auml;, ett&auml; useissa vastaavissa teoksissa sivuutettiin biologiset kysymykset kokonaan. Kirjoittajat olivat t&auml;htitieteilij&ouml;it&auml;, eiv&auml;tk&auml; tienneet biologisen evoluution laeista juuri mit&auml;&auml;n. He kuvittelivat yksinkertaisesti, ett&auml; jos on olemassa planeetta, jossa on maan kaltaiset olosuhteet, niin syntyy helposti jotakin, joka muistuttaa ihmist&auml;. Minun mielest&auml;ni t&auml;m&auml; oli v&auml;&auml;rin.<br /> Luin parin vuoden aikana kaiken, mit&auml; l&ouml;ysin biologisesta evoluutiosta ja sen mekanismeista. T&auml;m&auml; vei aikaa, ja lis&auml;ksi olen hidas kirjoittaja; itsekritiikki on aina ollut kova. Kun kustantaja oli hyv&auml;ksynyt kirjan, sanoin ett&auml; sit&auml; pit&auml;&auml; viel&auml; t&auml;ydent&auml;&auml; parilla luvulla, ja kirjoitin tekstin viel&auml; kerran uudelleen.</p><p><b>Skeptikko:</b> No, onko maailmankaikkeudessa el&auml;m&auml;&auml;?<br /> <b>Mustelin:</b> Kirjani l&auml;ht&ouml;kohta oli osoittaa, mink&auml;laisia kysymyksi&auml; asiasta voidaan tehd&auml;. Vaihtoehtoisia vastauksia on paljon ja asioita, joista emme tied&auml; riitt&auml;v&auml;sti. Yritin v&auml;ltt&auml;&auml; antamasta kysymykseen mit&auml;&auml;n selv&auml;&auml; vastausta. Jonkinlaista varovaista optimismia esitin: olisi omituista, ellei elollisia planeettoja olisi melko paljon, ja ehk&auml; my&ouml;s korkeita sivilisaatioita. Koskaan ei kuitenkaan ole l&ouml;ydetty mit&auml;&auml;n merkkej&auml; sellaisista.</p><p><b>Skeptikko:</b> Moni muu on ufoja n&auml;hnyt, &rdquo;todisteita&rdquo; liikkuu maailmalla paljon&hellip;<br /> <b>Mustelin:</b> Todisteita ei ole lainkaan. Tietysti on mahdollista, ett&auml; joku retkikunta on k&auml;ynyt t&auml;&auml;ll&auml; niiden nelj&auml;n ja puolen miljardin vuoden aikana, jona maapallo on ollut olemassa; emme voi tiet&auml;&auml; sit&auml;. Arthur C. Clarke on kommentoinut asiaa sanomalla, ett&auml; ehk&auml; jossakin on arkistossa raportti, jossa sanotaan, ett&auml; planeetta Maa vaikuttaa lupaavalta. Raportissa suositellaan, ett&auml; tarkastusmatkoja tehd&auml;&auml;n t&auml;st&auml; l&auml;htien joka miljoonas vuosi. Minusta on hauska spekuloida t&auml;llaisilla mahdollisuuksilla niin kauan kun niihin ei suhtaudu vakavasti, kuten ufouskovaiset yleens&auml; tekev&auml;t.</p><h2>Varpumies ep&auml;onnistui haasteessa</h2><p><b>Skeptikko:</b> Valmistuit filosofian kandidaatiksi vuonna 1955 ja v&auml;ittelit filosofian tohtoriksi teoreettisen fysiikan alalta 1963. Miss&auml; vaiheessa huomasit olevasi skeptikko?<br /> <b>Mustelin:</b> Olin kyll&auml; pitk&auml;&auml;n tietoinen siit&auml;, ett&auml; on olemassa ihmisi&auml;, jotka uskovat esimerkiksi astrologiaan. En kiinnitt&auml;nyt heihin paljon huomiota, he olivat jossakin kaukana horisontin takana. Ensimm&auml;inen pseudo-oppi, johon t&ouml;rm&auml;sin, oli kreationismi. J&auml;rkytyin lukiessani v&auml;itteit&auml;, joiden mukaan koko evoluutio on vain tiedemiesten keksim&auml; asia ja ett&auml; Raamatun kertomukset ovat kirjaimellisesti tosia. V&auml;hitellen aloin huomata, ett&auml; erilaisia uskomuksia on liikkeell&auml; paljon. Tilasin amerikkalaisten skeptikkojen yhdistyksen CSICOPin lehden &rdquo;Skeptical Inquirerin&rdquo; heti, kun se alkoi ilmesty&auml; 70-luvun lopussa, ja siit&auml; skeptinen toimintani l&auml;hti liikkeelle. Pidin muun muassa joitakin kriittisi&auml; esitelmi&auml; astrologiasta, kreationismista ja biorytmeist&auml;.</p><p><b>Skeptikko:</b> Miten suomalainen skeptikkojen yhdistys Skepsis sai alkunsa?<br /> <b>Mustelin:</b> Aloitteen teki 80-luvun puoliv&auml;lin j&auml;lkeen filosofian professori Raimo Tuomela. H&auml;n, min&auml; ja ilmeisesti kaikki Skeptical Inquirerin suomalaiset tilaajat olivat saaneet CSICOPilta kirjeen, jossa kerrottiin j&auml;rjest&ouml;n haluavan kannustaa skeptisen yhdistyksen perustamista my&ouml;s Suomeen.</p><p><b>Skeptikko:</b> Millaista CSICOPin kannustus k&auml;yt&auml;nn&ouml;ss&auml; oli?<br /> <b>Mustelin:</b> En muista, tarvittiinko mit&auml;&auml;n k&auml;yt&auml;nn&ouml;n apua. Ihan itsest&auml;&auml;n l&ouml;ytyi pieni ryhm&auml; asiasta kiinnostuneita ihmisi&auml;, jotka perustivat Skepsiksen Helsingiss&auml; vuonna 1987. Minun ja Tuomelan lis&auml;ksi perustavassa ryhm&auml;ss&auml; olivat mukana ainakin filosofian dosentti S. Albert Kivinen, toimittaja Matti Virtanen, t&auml;htitieteilij&auml; Hannu Karttunen, valtiotieteen lisensiaatti Heta H&auml;yry, geologian professori Nils Edelman sek&auml; studio-ohjaaja Pekka Hartola. En tuntenut juuri ket&auml;&auml;n heist&auml; etuk&auml;teen.</p><p><b>Skeptikko:</b> Kuinka juuri sinusta tuli yhdistyksen tunnetuin j&auml;sen?<br /> <b>Mustelin:</b> Televisio-ohjelman &rdquo;Professoreiden palaveri&rdquo; saama suuri suosio aiheutti sen, ett&auml; minusta oli tullut er&auml;&auml;nlainen valtakunnanjulkkis. My&ouml;s Skepsis sai perustamisensa j&auml;lkeen jonkin verran julkisuutta ja samalla my&ouml;s min&auml; edustaessani yhdistyst&auml; ensin kaksi vuotta varapuheenjohtajana ja sitten kolme vuotta puheenjohtajana.<br /> Vuonna 1989 j&auml;rjestimme median huomiota her&auml;tt&auml;neen kansainv&auml;lisen seminaarin aiheesta &rdquo;onko olemassa mit&auml;&auml;n n&auml;ytt&ouml;&auml; paranormaalien ilmi&ouml;iden olemassaolosta&rdquo;. Mukana olivat muun muassa Amerikan tunnetuin skeptikko, taikuri James Randi ja tunnettu entinen ammattiastrologi, fysiikan tohtori Geoffrey Dean.<br /> Dean on Michael Gauquelinin ohella tutkinut kaikkein eniten astrologian esitt&auml;mi&auml; v&auml;itteit&auml;. H&auml;n luopui astrologiasta ammattinaan, kun kaksi luonneanalyysin h&auml;nelt&auml; pyyt&auml;nytt&auml; naista tulivat kuuntelemaan tuloksia yhdess&auml;. Jostakin syyst&auml; Dean sai idean vaihtaa naisten analyysit kesken&auml;&auml;n, mutta siit&auml; huolimatta kumpikin analyysi osui naisten mukaan hyvin kohdalleen, eik&auml; olisi miss&auml;&auml;n tapauksessa voinut olla yst&auml;v&auml;tt&auml;ren analyysi. Silloin Dean oivalsi, ett&auml; vaikka astrologia n&auml;ytt&auml;&auml; mit&auml; moninaisimmista syist&auml; usein toimivan, ei sill&auml; ole mit&auml;&auml;n tekemist&auml; ihmisen t&auml;htikartan kanssa.</p><p><b>Skeptikko:</b> My&ouml;s Skepsiksen jakama huuhaa-palkinto on her&auml;tt&auml;nyt jonkin verran median huomiota?<br /> <b>Mustelin:</b> Kyll&auml;, huuhaa-palkinto on ollut eritt&auml;in t&auml;rke&auml; asia yhdistyksen ajamien asioiden saaman julkisuuden kannalta.</p><p><b>Skeptikko:</b> Ent&auml; Skepsiksen haaste: &rdquo;40.000 markkaa puhtaana k&auml;teen sille, joka tuottaa valvotuissa olosuhteissa paranormaalin ilmi&ouml;n&rdquo;; luuletko, ett&auml; kukaan koskaan voittaa rahat itselleen?<br /> <b>Mustelin:</b> Se olisi yll&auml;tt&auml;v&auml;&auml;. Rajatieto perustuu l&auml;hes kokonaan olettamuksiin, jotka eiv&auml;t pohjaudu todellisuuteen. Jos joku joskus l&ouml;yt&auml;&auml; jotakin uutta ja outoa, se ei tapahtune rajatiedon rintamalla, vaan jossakin ihan muualla.</p><p><b>Skeptikko:</b> USA:ssa James Randi Educational Foundationin lupaama vastaava palkinto on miljoona dollaria. Er&auml;&auml;t psyykikot ovat arvostelleet, ett&auml; Randi sormeilee testej&auml; niin, ettei niit&auml; voi suorittaa onnistuneesti.<br /> <b>Mustelin:</b> T&auml;m&auml; on omituinen v&auml;ite, koska henkil&ouml;iden kanssa sovitaan aina etuk&auml;teen s&auml;&auml;nn&ouml;ist&auml;. Jos henkil&ouml; hyv&auml;ksyy ne ja pit&auml;&auml; niit&auml; reiluina, ja sitten kuitenkin ep&auml;onnistuu, ei takana voi olla mit&auml;&auml;n sormeilua. Itse olen ollut kaksi kertaa mukana tilaisuudessa, jossa henkil&ouml; yritti todistaa paranormaalit kykyns&auml; saadakseen haasteessa luvatut rahat. Er&auml;s varpumies v&auml;itti pystyv&auml;ns&auml; l&ouml;yt&auml;m&auml;&auml;n pahvilaatikon alla olevan purkin, joka sis&auml;lsi jotakin tietty&auml; ainetta. Varpu taipuikin voimakkaasti silloin, kun mies tiesi, mink&auml; laatikon alle purkki oli laitettu. Kun h&auml;n ei purkin sijoitusta tiennyt, varpu alkoi tuottaa v&auml;&auml;ri&auml; tuloksia. J&auml;lkeenp&auml;in mies keksi ovelan selityksen ep&auml;onnistumiselleen: testin aikana oli ollut t&auml;ydellinen kuunpimennys, joka oli vienyt h&auml;nelt&auml; voiman.<br /> Toisen kerran olin mukana testiss&auml;, jossa henkil&ouml; v&auml;itti pystyv&auml;ns&auml; kertomaan puhelimessa toiselle ihmiselle, mit&auml; h&auml;nen k&auml;dess&auml;&auml;n oleva valokuva esitt&auml;&auml;. Temppu perustui siihen, ett&auml; henkil&ouml; selvitti kuvan sis&auml;ll&ouml;n esitt&auml;m&auml;ll&auml; huomaamattomia kysymyksi&auml; ja saamalla niist&auml; palautetta. Me emme antaneet mit&auml;&auml;n t&auml;llaista palautetta, eik&auml; yksik&auml;&auml;n arvauksista osunut kohdalleen.</p><p><b>Skeptikko:</b> USA:ssa jotkut rajatiedon harrastajat ovat hy&ouml;k&auml;nneet vihaamansa Randin kimppuun todella ala-arvoisin keinoin. Oletko kokenut vastaavaa Suomessa?<br /> <b>Mustelin:</b> En. Ultra-lehdest&auml; huomasin aikanaan, ett&auml; termist&auml; &rdquo;musteliini&rdquo; on tullut uusi haukkumasana kuvaamaan ihmist&auml;, joka antaa viattomille kyyti&auml;. Kerran olen saanut ammattiastrologilta uhkauskirjeen. H&auml;n oli haukkunut minua aikaisemmin, joten l&auml;hetin h&auml;nelle etuk&auml;teen n&auml;ht&auml;v&auml;ksi televisiolle kirjoittamani sporalogia-pakinan. Astrologi kirjoitti muun muassa, ett&auml; on lain vastaista vahingoittaa t&auml;ll&auml; tavalla ammattiastrologien toimeentuloa, ja uhkasi oikeudellisilla toimenpiteill&auml;.</p><h2>Huuhaan todelliset vaarat</h2><p><b>Skeptikko:</b> Itseeni on tehnyt vaikutuksen oma rauhallisuutesi ja hy&ouml;kk&auml;&auml;m&auml;tt&ouml;myytesi v&auml;ittelyiss&auml; rajatietoon uskovien kanssa. Onko t&auml;m&auml; harkittua vai onko kyseess&auml; luonteenpiirre?<br /> <b>Mustelin:</b> Ehk&auml; kyseess&auml; on luonteenpiirre. Minusta on itsest&auml;&auml;n selv&auml;&auml; puhua asiallisesti, kertoa miksi minun mielest&auml;ni esimerkiksi astrologia on humpuukia. Skeptikko ei saa sanoa, ett&auml; se joka uskoo astrologiaan, on h&ouml;lm&ouml;.</p><p><b>Skeptikko:</b> Millainen siis on huono skeptikko?<br /> <b>Mustelin:</b> Huono skeptikko hy&ouml;kk&auml;&auml; henkil&ouml;in&auml; niit&auml; vastaan, jotka uskovat erilaisiin toteenn&auml;ytt&auml;m&auml;tt&ouml;miin asioihin. Eritt&auml;in kriittisesti saamme tuomita ne, jotka kauppaavat erilaisia huuhaa-palveluja &ndash; varsinkin jos he itse ovat tietoisia siit&auml;, ett&auml; kyseess&auml; on vain keino ansaita rahaa. Mutta asiakkaita ei saa kritisoida &ndash; heit&auml; pit&auml;&auml; pikemminkin auttaa. Valistus on aina ollut t&auml;rkein Skepsiksen teht&auml;v&auml;. Yhdistyksell&auml; ei ole varoja suorittaa suuria tutkimuksia, mutta se voi levitt&auml;&auml; tietoa siit&auml;, mit&auml; on tutkittu.<br /> T&auml;rke&auml;&auml; my&ouml;s on, ett&auml; tehd&auml;&auml;n ero uskomusten ja varsinaisten uskontojen v&auml;lille. Uskonto on jotakin, joka sijaitsee kokonaan havaittavan todellisuuden ulkopuolella, miss&auml; on t&auml;ysi vapaus ajatella ihan mit&auml; tahansa. Uskomukset, jotka ovat selv&auml;ss&auml; ristiriidassa havaintojen kanssa, mutta joita kuitenkin pidet&auml;&auml;n totuuksina, ovat vaarallisia.</p><p><b>Skeptikko:</b> Mink&auml;laisia vaaroja esimerkiksi astrologiasta voi olla vai voiko siit&auml; olla per&auml;ti jotakin hy&ouml;ty&auml;?<br /> <b>Mustelin:</b> Mik&auml; tahansa harrastus voi olla hy&ouml;dyllinen. Vaikka astrologian vaikutuksilla ei ole mit&auml;&auml;n tekemist&auml; ihmisen t&auml;htikartan kanssa, voi se saada ihmiset ajattelemaan, mink&auml;laisia he oikeastaan ovat. T&auml;m&auml; saattaa olla hy&ouml;dyllist&auml;. Vaarat ovat kuitenkin ilmeisi&auml;. Astrologia saa ihmiset kuvittelemaan, ett&auml; on olemassa jonkinlaisia oikoteit&auml; totuuteen &ndash; ett&auml; he voivat ilman mink&auml;&auml;nlaista perustaa saada tietoja siit&auml;, miten maailmankaikkeus toimii. Kyseess&auml; on valtava askel taaksep&auml;in kohti keskiajan maagista ajattelua. Jos suuri joukko ihmisi&auml; uskoo t&auml;llaiseen, jarruttaa se sivistyksen tason nousemista, joka on t&auml;rke&auml; edellytys sille, ett&auml; ihmiskunta v&auml;hitellen parantaa tapojaan ja pystyy luomaan yh&auml; paremmin toimivia yhteiskuntia.<br /> My&ouml;s konkreettisia vaaroja on. Minua j&auml;rkytt&auml;&auml;, ett&auml; jotkut suuretkin firmat k&auml;ytt&auml;v&auml;t astrologeja konsultteinaan ty&ouml;h&ouml;notossa. Kun ihmisi&auml; karsitaan pois joistakin teht&auml;vist&auml; ihmisen todellisista ominaisuuksista mit&auml;&auml;n kertomattoman t&auml;htikartan takia, on kyseess&auml; astrorasismi tai astrofasismi. On olemassa my&ouml;s joitakin harvinaisia &auml;&auml;rimm&auml;istapauksia, joissa ihminen on kuullut astrologilta kuolevansa jonakin m&auml;&auml;r&auml;ttyn&auml; p&auml;iv&auml;n&auml; ja tappanut itsens&auml; silloin, jotta ennustus toteutuisi.<br /> Kaikesta huuhaasta huolestuttavinta on kuitenkin muodissa oleva vaihtoehtol&auml;&auml;kint&auml;. Ihmiset tuhlaavat valtavasti rahaa hoitoihin, jotka eiv&auml;t paranna mit&auml;&auml;n. Tiedet&auml;&auml;n jopa tapauksia, joissa ihminen on j&auml;&auml;nyt ilman asiallista hoitoa, koska on uskonut saavansa apua vaihtoehtohoidoista. Kuuluisin tapaus on Peter Sellers, joka tiesi olevansa vakavasti sairas. H&auml;n k&auml;vi joka vuosi Filippiineill&auml;, jossa psyykkiset &rdquo;kirurgit&rdquo; muka poistivat ilman haavoja kaikenlaisia kasvaimia h&auml;nen vatsastaan. Lopulta Sellers oli niin sairas, ett&auml; joutui menem&auml;&auml;n oikeaan sairaalaan. Liian my&ouml;h&auml;&auml;n &ndash; h&auml;n kuoli leikkausp&ouml;yd&auml;lle. On vaikea ymm&auml;rt&auml;&auml; &ndash; kun l&auml;&auml;ketiede kuuluu sivistyksemme suurimpiin saavutuksiin &ndash; miksi keskiaikaiset ajatukset ovat edelleen niin suosittuja. Skepsiksen t&auml;rke&auml; teht&auml;v&auml; on levitt&auml;&auml; oikeaa tietoa n&auml;ist&auml; vaihtoehtomenetelmist&auml;.</p><h2>Onko skeptikoiden ty&ouml; turhaa?</h2><p><b>Skeptikko:</b> Millaisia ovat Skepsiksen haasteet t&auml;n&auml; p&auml;iv&auml;n&auml; verrattuna yhdistyksen perustamisajankohtaan?<br /> <b>Mustelin:</b> Kaikista t&auml;rkeint&auml; edelleen on levitt&auml;&auml; tervett&auml; j&auml;rke&auml;, kriittisyytt&auml; ja luotettavaa tietoa nuorille ihmisille. Paljon t&auml;rke&auml;mp&auml;&auml; kuin Skepsiksen toiminta olisi parantaa kouluopetusta luonnontieteiden alalla. Jos ihminen on tutustunut tieteen maailmaan ja sen ihmeisiin, huomaa h&auml;n heti, kun jotakin tuulesta temmattua rihkamaa aletaan esitt&auml;&auml; totuutena. Skepsis ei my&ouml;sk&auml;&auml;n saa olla suppea akateeminen &rdquo;kerho&rdquo;, jollainen se ehk&auml; hieman oli alkuvaiheessa.</p><p><b>Skeptikko:</b> Astrologia voi ilmeisesti edelleen hyvin. Onko skeptikoiden ty&ouml; siis mennyt hukkaan?<br /> <b>Mustelin:</b> Ei minusta. Ne jotka ovat jo tarttuneet erilaisiin uskomuksiin, ovat yleens&auml; toivon toisella puolella. Aina kuitenkin tulee uusia nuoria ihmisi&auml;, jotka ovat uteliaita ja valmiita kuuntelemaan my&ouml;s huuhaalle kielteisi&auml; tutkimustuloksia. Jos saamme joka vuosi vaikkapa sata nuorta ep&auml;ilem&auml;&auml;n ja ottamaan asioista selv&auml;&auml;, niin ty&ouml; on kannattanut. On parempi sytytt&auml;&auml; pieni kynttil&auml; pimeydess&auml; kuin vain seist&auml; siell&auml; kiroilemassa, sanoo kiinalainen sananlaskukin.</p><p><b>Skeptikko:</b> Onko Skepsiksen toimintavuosien aikana media muuttunut kriittisemm&auml;ksi rajatiedon asioita kohtaan?<br /> <b>Mustelin:</b> Silt&auml; tuntuu. Ainakin suuret ja vaikutusvaltaisimmat mediat ottavat h&auml;mm&auml;stytt&auml;v&auml;n usein yhteytt&auml; ja pyyt&auml;v&auml;t haastatteluja. Tietysti on my&ouml;s olemassa medioita, jotka el&auml;v&auml;t melkein kokonaan huuhaan varassa, kuten esimerkiksi m&auml;&auml;r&auml;tyt naistenlehdet.</p><p><b>Skeptikko:</b> Joillakin rajatietoihmisill&auml; &ndash; my&ouml;s astrologeilla &ndash; on akateeminen loppututkinto. Eiv&auml;tk&ouml; he ole oppineet edes tieteellisen ajattelun alkeita yliopistossa? <b>Mustelin:</b> Ihminen voi valmistua esimerkiksi kansantalouden tai valtiotieteen tohtoriksi tiet&auml;m&auml;tt&auml; mit&auml;&auml;n luonnontieteist&auml;. Koulutuksesta huolimatta h&auml;nell&auml; voi hyvin s&auml;ily&auml; keskiaikainen maailmankuva &ndash; h&auml;n ei v&auml;ltt&auml;m&auml;tt&auml; tied&auml; mit&auml;&auml;n luonnontieteen menetelmist&auml; ja saavutuksista. Siin&auml; suhteessa h&auml;n on samalla tavalla amat&ouml;&ouml;ri kuin jokainen, jolla ei ole mit&auml;&auml;n koulutusta. Joskus ei voi kuin ihmetell&auml;, kun lukee, mit&auml; tiedemiehet ilman luonnontieteellist&auml; koulutusta v&auml;itt&auml;v&auml;t. Koko niin sanottu postmoderni liike on mielest&auml;ni hyvin kyseenalainen.</p><h2>Kuka huijasi ja ket&auml;?</h2><p><b>Skeptikko:</b> Miksei astrologia voisi olla tiedett&auml;, ovathan sit&auml; my&ouml;s teologia ja taideaineet?<br /> <b>Mustelin:</b> Taiteen tieteellinen asema on kyseenalainen. Teologian asema on viel&auml; kyseenalaisempi. Kristinusko on kuitenkin vaikuttanut niin perusteellisesti meid&auml;n yhteiskuntaamme ja sen kehitykseen, ett&auml; koko t&auml;m&auml; historiallinen prosessi on &auml;&auml;rimm&auml;isen t&auml;rke&auml; tutkia ja selvitt&auml;&auml;. Astrologian vaikutus on my&ouml;s ollut suuri, mutta ei yht&auml; suuri. Kristinusko on esimerkiksi vaikuttanut valtavaan m&auml;&auml;r&auml;&auml;n musiikkia, jota on s&auml;velletty keskiajasta aina 1800-lukuun asti, mutta en tunne kuin yhden s&auml;vellyksen, jonka innoittajana on ollut astrologia: Gustav Holstin &rdquo;The Planets&rdquo;. Jos teologia olisi keksitty t&auml;n&auml;&auml;n ja joku ehdottaisi, ett&auml; siit&auml; teht&auml;isiin akateeminen tutkimusaihe, kohtaisi asia varmasti paljon vastustusta.</p><p><b>Skeptikko:</b> Miksei astrologiasta ole tehty kaikenkattavaa tutkimusta, joka kertoisi onko kysymyksess&auml; todellinen ilmi&ouml; vai ei?<br /> <b>Mustelin:</b> Kaikenkattavaa tutkimusta on hyvin vaikea tehd&auml;, koska jokainen astrologi v&auml;itt&auml;&auml;, ett&auml; m&auml;&auml;r&auml;ttyj&auml; asioita voidaan aina tulkita jollakin toisella tavalla. Tyhjent&auml;v&auml;sti ei astrologiaa voida kai koskaan todistaa v&auml;&auml;r&auml;ksi. Mutta ne suunnattoman laajat tilastolliset tutkimukset, jotka on tehty, toimivat eritt&auml;in vakuuttavana n&auml;ytt&ouml;n&auml; astrologian toimimattomuudesta; esimerkiksi Gauquelinin melkein kaikki tutkimukset, Mars-ilmi&ouml; pienen&auml; kysymysmerkkin&auml;.</p><p><b>Skeptikko:</b> Mars-ilmi&ouml;n mukaan menestyneit&auml; urheilijoita syntyy odotettua enemm&auml;n aikana, jolloin Mars on nousussa. Mit&auml; ilmi&ouml;st&auml; nykyisin ajatellaan? V&auml;&auml;rensik&ouml; Gauquelin tuloksiaan toimivimmiksi vai v&auml;&auml;risteliv&auml;tk&ouml; skeptikot h&auml;nen tuloksiaan toimimattomimmiksi?<br /> <b>Mustelin:</b> Viimeinen sana, jonka asiasta olen kuullut, on hollantilaisen t&auml;htitieteilij&auml; Jon Willem Niehuysin vakuuttava osoitus, ett&auml; Gauquelin oli jollakin tavalla manipuloinut datojaan. Aina kun ulkopuoliset ovat valinneet menestyneet urheilijat, ei Mars-ilmi&ouml; ole heid&auml;n kohdallaan tullut esille. Joka kerta kun Gauquelin sai vaikuttaa valintaan, ilmi&ouml; oli jotenkin n&auml;ht&auml;viss&auml;. Henkil&ouml;kohtainen johtop&auml;&auml;t&ouml;kseni on, ett&auml; Mars-ilmi&ouml; oli pelkk&auml;&auml; harhaa. Ilmeisesti kyseess&auml; on vain mielenkiintoinen episodi astrologian tutkimuksen historiassa &ndash; se ei miellytt&auml;nyt astrologeja eik&auml; skeptikkoja.</p><h2>Sporalogia toimii</h2><p><b>Skeptikko:</b> Astrologian toimimattomuutta osoittaaksesi olet kehitt&auml;nyt jo legendaariseksi muodostuneen sporalogian. T&auml;m&auml;n &rdquo;opin&rdquo; mukaan raitiovaunujen sijainti reiteill&auml;&auml;n ihmisen syntym&auml;hetkell&auml; vaikuttaa h&auml;nen luonteeseensa m&auml;&auml;r&auml;tyill&auml; tavoilla. Astrologien v&auml;itt&auml;v&auml;t oppia ep&auml;onnistuneeksi, koska astrologia ei nyky&auml;&auml;n perustu planeettojen vaikutukseen, vaan esimerkiksi semiotiikkaan, psykologiaan ja tulevaisuuden tutkimukseen.<br /> <b>Mustelin:</b> Sporalogia on yritys n&auml;ytt&auml;&auml;, miten helppo on rakentaa systeemej&auml;, jotka k&auml;ytt&auml;v&auml;t v&auml;h&auml;n samanlaisia tuulesta temmattuja argumentteja ja fraaseja ja analogioita kuin astrologia. Kyll&auml; nykyp&auml;iv&auml;n astrologienkin kuulee yh&auml; sanovan, ett&auml; koska m&auml;&auml;r&auml;tty planeetta on Leijonan merkiss&auml;, se vaikuttaa niin ja n&auml;in. Sit&auml; paitsi t&auml;rke&auml;&auml; ei ole, onko todellinen Leijona siell&auml;, miss&auml; astrologi v&auml;itt&auml;&auml; vai siell&auml;, miss&auml; astronomi tiet&auml;&auml; sen olevan, vaan se, miten jokin tietyss&auml; paikassa ihmisen syntym&auml;hetkell&auml; oleva liikkuva aineellinen kappale voisi mitenk&auml;&auml;n vaikuttaa ihmiseen.<br /> Astrologia tekee kolmiulotteisesta maailmankaikkeudesta litte&auml;n, jopa yksiulotteisen kuvan, koska ainoat asiat, jotka merkitsev&auml;t mit&auml;&auml;n, ovat kulmat pitkin el&auml;inrataa. Esimerkiksi planeetta Venus vaikuttaa astrologiassa samalla tavalla oli se sitten kaukana auringon toisella puolella tai l&auml;hell&auml; maata, kunhan planeetta vaan on m&auml;&auml;r&auml;tyss&auml; suunnassa. My&ouml;sk&auml;&auml;n siihen ei kiinnitet&auml; mit&auml;&auml;n huomiota, ett&auml; planeetat liikkuvat el&auml;inradan yl&auml;- ja alapuolella. T&auml;t&auml; kuvaa my&ouml;s sporalogia, jossa on samantekev&auml;&auml; onko raitiovaunu kuopassa tai kukkulalla, koska ainoastaan sen suunnalla horisontin suhteen on merkityst&auml;.</p><p><div class="figure"><img alt="" src="2001-2jarv.jpg" style="width:283px;height:213px" /></div></p><p><b>Skeptikko:</b> Miten ihmeess&auml; keksit juuri sporalogian?<br /> <b>Mustelin:</b> Minua oli pyydetty pit&auml;m&auml;&auml;n er&auml;&auml;lle Skepsiksen ensimm&auml;isist&auml; luennoista esitelm&auml; astrologiasta. Mietin, miten voisin saada ihmiset tajuamaan, etteiv&auml;t tietyt ulkoavaruudessa liikkuvat aineelliset kappaleet voi vaikuttaa kehenk&auml;&auml;n. Pohtiessani mit&auml; muita vastaavia kappaleita voisi olla, jotka osoittaisivat ajatuksen mielett&ouml;myyden, keksin raitiovaunut. Sporathan liikkuvat suljetuilla radoilla tiettyjen aikataulujen mukaan ja heijastuvat &rdquo;Maan&rdquo; kohteita vasten. Kun kirjoitin artikkelia Skepsiksen ensimm&auml;iseen kirjaan &rdquo;Paholaisen asianajaja&rdquo; (1989, kustantanut Ursa), sanoin kirjan toimittajille, ett&auml; en kehtaa sporalogiaa t&auml;llaiseen vakavaan kirjaan laittaa mukaan. Matti Virtanen painotti, ett&auml; sporalogia on paras osa koko esitelm&auml;st&auml;ni ja ett&auml; se t&auml;ytyy totta kai ottaa kirjaan mukaan. Olen todella iloinen siit&auml;, ett&auml; n&auml;in tapahtui, sill&auml; olen j&auml;lkeenp&auml;in tavannut muutamia ihmisi&auml;, jotka ovat sanoneet lukeneensa sporalogiasta ja oivaltaneensa sen perusteella, ettei astrologiassa voi todellakaan olla mit&auml;&auml;n j&auml;rke&auml;.</p><h2>El&auml;m&auml;n tarkoitus?</h2><p><b>Skeptikko:</b> Eik&ouml; skeptikon el&auml;m&auml; ole ahdistavaa, kun ei voi uskoa rajatiedon lohdutuksiin? Mill&auml; tavalla skeptikko lohduttautuu esimerkiksi l&auml;heisen ihmisen kuollessa, kun ei ole toivoa tavata h&auml;nt&auml; viel&auml; kerran tuonpuoleisessa?<br /> <b>Mustelin:</b> Ihminen voi olla samaan aikaan sek&auml; skeptikko ett&auml; uskonnollisesti ajatteleva henkil&ouml;. Joillekin skeptikoillekin voi olla suuri lohtu ajatella, ett&auml; el&auml;m&auml; jatkuu jossakin toisella puolella.</p><p><b>Skeptikko:</b> Uskotko itse n&auml;in?<br /> <b>Mustelin:</b> En. Tajuntamme, psyykemme on tietojemme mukaan riippuvainen toimivista aivoista. On vaikea uskoa, ett&auml; taju voisi jatkaa el&auml;m&auml;&auml; ilman aineellista perustaa. Oletan, ett&auml; kun ihminen kuolee, niin siihen kaikki loppuu. On kysymys asenteesta, pystyyk&ouml; el&auml;m&auml;st&auml; l&ouml;yt&auml;m&auml;&auml;n siit&auml; huolimatta iloa. Ihmisen ei tarvitse olla riippuvainen siit&auml;, ett&auml; h&auml;n tiet&auml;&auml; el&auml;v&auml;ns&auml; ikuisesti. Riitt&auml;&auml;, ett&auml; h&auml;n pystyy tekem&auml;&auml;n jotakin hyv&auml;&auml; ja hy&ouml;dyllist&auml; niin kauan kuin el&auml;&auml;, tietoisena siit&auml; ett&auml; el&auml;m&auml; on vain lyhyt v&auml;l&auml;hdys. On tyydytt&auml;v&auml;&auml;, jos voi j&auml;tt&auml;&auml; j&auml;lkeens&auml; jotakin: omat lapset ja tietysti muistoja siit&auml;, mik&auml; on ollut ja mit&auml; on tehnyt.</p><p><b>Skeptikko:</b> My&ouml;sk&auml;&auml;n ei ole olemassa todisteita kuoleman j&auml;lkeisest&auml; el&auml;m&auml;st&auml;?<br /> <b>Mustelin:</b> Ei. L&auml;hell&auml; kuolemaa -kokemukset eiv&auml;t ole todistaneet mit&auml;&auml;n paitsi, ett&auml; ihminen voi l&auml;hell&auml; kuolemaa ollessaan kokea kaikenlaista outoa. N&auml;m&auml; kokemukset voi luultavasti selitt&auml;&auml; muulla tavalla kuin sill&auml;, ett&auml; ihminen on saapunut taivaan portille. Kyseess&auml; on ehk&auml; jokin fysiologiaan perustuva ilmi&ouml;.<br /> Joskus olen ajatellut, ett&auml; ihmisen subjektiivinen aika pys&auml;htyy kuolinhetkell&auml;. Vaikka ulkomaailmassa aika jatkaa menoaan, j&auml;&auml; kuoleva joksikin aikaa kiinni hetkeen &ndash; n&auml;in syntyy ikuisuuden singulariteetti. T&auml;m&auml; on tietysti vain er&auml;s scifi-tyyppinen fantasia.</p><p><b>Skeptikko:</b> Joskus saattaa skeptikoltakin p&auml;&auml;st&auml; oikein kovalla h&auml;d&auml;n hetkell&auml; rukous. Kuuluuko se ihmisluonteeseen?<br /> <b>Mustelin:</b> Kun h&auml;t&auml; on suuri, silloin on helppo kytke&auml; pois j&auml;rki ja takertua johonkin, joka perustuu pelk&auml;st&auml;&auml;n tunteisiin.</p><p><b>Skeptikko:</b> Et usko mihink&auml;&auml;n yliluonnolliseen. Mutta eik&ouml; skepsismi voi olla my&ouml;s jonkinlaista tieteisuskontoa?<br /> <b>Mustelin:</b> On skeptikoita, joiden mukaan mit&auml;&auml;n, joka ei ole mitattavissa tai havaittavissa, ei ole olemassa. Kuitenkin ihmisen psyyke on niin valtavan laaja, ett&auml; siihen mahtuu mielikuvituksellisia maailmoja, jotka voivat olla yht&auml; t&auml;rkeit&auml; kuin ulkomaailma. El&auml;m&auml;n mielekkyys perustuu paljon siihen, ett&auml; omassa psyykess&auml; on riitt&auml;v&auml;n elinvoimaisia, rakentavia ja kauniita mielikuvituksellisia maailmoja.<br /> Minulle t&auml;rke&auml; usko on se, ett&auml; ihminen pystyy v&auml;hitellen parantamaan yhteiskuntaa. Minua &auml;rsytt&auml;&auml;, kun ihmiset sanovat, ett&auml; sotia on aina ollut ja tulee olemaan &ndash; min&auml; uskon, tai ainakin toivon, jonkinlaisen kehityksen mahdollisuuteen. Uskon voimakkaasti ihmisen kykyyn kasvattaa itse&auml;&auml;n sek&auml; tietojen ett&auml; jalojen p&auml;&auml;m&auml;&auml;rien ja eettisten normien avulla. Jos olisin vakuuttanut siit&auml;, ett&auml; ihminen tuhoaa itsens&auml; viidess&auml;kymmeness&auml; vuodessa, tuntisin el&auml;neeni turhaan.</p><p><b>Skeptikko:</b> Mik&auml; on el&auml;m&auml;n tarkoitus?<br /> <b>Mustelin:</b> El&auml;m&auml;n tarkoitus on se, ett&auml; ihminen tuntee pystyv&auml;ns&auml; tekem&auml;&auml;n jotakin hyv&auml;&auml; ja hy&ouml;dyllist&auml;, j&auml;tt&auml;m&auml;&auml;n j&auml;lkeens&auml; positiivisia muistikuvia. El&auml;m&auml;n tarkoitus on my&ouml;skin, ett&auml; itse kokee el&auml;m&auml;n mielekk&auml;&auml;n&auml; ja pystyy tekem&auml;&auml;n toistenkin el&auml;m&auml;st&auml; el&auml;misen arvoisen. El&auml;m&auml;n tarkoitus on hyv&auml; el&auml;m&auml;.</p><p><i>Nils Mustelinia haastatellut Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>