<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Myrsky vesilasissa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Myrsky vesilasissa</h1><p>Vuoden 2000 aikana yksi henkil&ouml; ilmoitti ottavansa vastaan Skepsiksen 40000 markan haasteen tuottaa paranormaali ilmi&ouml; valvotuissa olosuhteissa. Kyseinen henkil&ouml; v&auml;itti hallitsevansa psykokinesiaa. Pit&auml;m&auml;ll&auml; k&auml;tt&auml; pienen vesiastian l&auml;hell&auml; h&auml;n kertoi saavansa veden tai &rdquo;merkkien&rdquo; veden pinnalla liikkumaan. Ilmi&ouml;&ouml;n h&auml;n ei voinut vaikuttaa. Joskus sit&auml; ei tapahdu, mutta joinakin vuorokausina ilmi&ouml; esiintyy aina.</p><p>Skepsis pyysi henkil&ouml;lt&auml; tarkennusta siihen, mit&auml; t&auml;m&auml; pystyy kyvyill&auml;&auml;n tekem&auml;&auml;n. Henkil&ouml;lle sanottiin, ett&auml; sin&auml;ns&auml; mielenkiintoiset muutokset nesteen pintaj&auml;nnityksess&auml; ovat kaikkien esimerkiksi ammeessa tai kala&auml;mp&auml;riss&auml; havaitsemia. Skepsis kysyi, mik&auml; saa henkil&ouml;n pit&auml;m&auml;&auml;n kertomaansa ilmi&ouml;t&auml; paranormaalina, eli mik&auml; ilmi&ouml;ss&auml; on olemassa olevien fysiikan lakien vastaista.</p><p>Lis&auml;ksi henkil&ouml;lle ehdotettiin, ett&auml; h&auml;n kokeilee kyky&auml; yst&auml;viens&auml; kanssa, jotta selvi&auml;&auml;, saavatko kaikki saman ilmi&ouml;n aikaan. Jos henkil&ouml;n kyky osoittautuu selv&auml;sti muista ihmisist&auml; poikkeavaksi, prosessi jatkuu siten, ett&auml; l&auml;himm&auml;n Skepsiksen aluetoimipaikan j&auml;senist&ouml; k&auml;y katsomassa kyky&auml;. Esitestin l&auml;p&auml;isty&auml;&auml;n henkil&ouml; voi osallistua varsinaiseen testiin, jonka l&auml;p&auml;isyst&auml; maksetaan 40.000 markkaa puhtaana k&auml;teen. Haastehenkil&ouml; vastasi, ett&auml; h&auml;nen k&auml;sist&auml;&auml;n l&auml;htee jotakin voimaa, joka saa pienen m&auml;&auml;r&auml;n vett&auml; liikkeeseen. Voiman suunta on etusormesta ulosp&auml;in. Ilmi&ouml; on n&auml;kynyt pienell&auml; lautasella, jossa on vett&auml;. Pinnalle pit&auml;&auml; ripotella v&auml;h&auml;n kahvijauhoa, jotta liike n&auml;kyy. Kun henkil&ouml; pit&auml;&auml; k&auml;si&auml;&auml;n lautasen molemmin puolin, vesi l&auml;htee liikkumaan. Vauhtia ei ole paljon, noin 1&ndash;2 millimetri&auml; sekunnissa, mutta liikkeen suunta on aina sama.</p><p>Seuraavaksi Skepsis esitti henkil&ouml;lle nelj&auml; johtop&auml;&auml;t&ouml;st&auml;, joilla t&auml;m&auml;n kuvaamat kahviporojen ja paperipalasten liikkeet veden pinnalla voisi selitt&auml;&auml; luonnollisilla tekij&ouml;ill&auml;:</p><ol><li>Pieni huomaamaton p&ouml;yd&auml;n t&auml;rin&auml;, joka voi olla per&auml;isin ihmisest&auml; itsest&auml;&auml;n ja v&auml;litty&auml; lattian kautta.</li> <li>Pienet, vaihtelevat ja huomaamattomat vedosta johtuvat ilmavirrat. Mik&auml;&auml;n tavallinen huone ei ole niin eristetty, ett&auml; est&auml;isi kaiken ilman liikkumisen.</li> <li>L&auml;mp&ouml;tilan vaihtelut nesteess&auml;. Ne voivat aiheutua ymp&auml;r&ouml;iv&auml;n ilman l&auml;mp&ouml;tilan vaihtelusta; l&auml;mmityslaitteista nousee l&auml;mmint&auml; ilmaa ja vedosta aiheutuu kylm&auml;&auml; ilmaa. My&ouml;s k&auml;den l&auml;mp&ouml; saa aikaan liikett&auml; nesteen pinnassa.</li> <li>Robert Brown kuvasi jo vuonna 1827 ns. Brownin liikkeen. Nesteess&auml; olevat mikroskooppiset partikkelit v&auml;r&auml;htelev&auml;t jatkuvasti ja satunnaisesti puolelta toiselle. T&auml;m&auml;n v&auml;r&auml;htelyn takia mik&auml;&auml;n nesteess&auml; oleva makroskooppinenkaan partikkeli ei pysy t&auml;ysin paikallaan ajan kuluessa.</li> </ol><p>Aluetoimipaikkaan yhteyden ottamisen vaihtoehdoksi henkil&ouml;lle esitettiin mahdollisuus videoida ilmi&ouml; ja esitt&auml;&auml;, ett&auml; h&auml;n pystyy toistuvasti aiheuttamaan jonkin ennalta ilmoitetun liikkeen nesteen pinnalla olevaan hiukkaseen. Henkil&ouml; tekikin n&auml;in. Nauhassa h&auml;n ilmoitti n&auml;kyv&auml;n, kuinka h&auml;n voi k&auml;&auml;nt&auml;&auml; liikkeen suuntaa vaihtamalla oikean ja vasemman k&auml;den paikkaa. Liike pys&auml;htyy, kun h&auml;n painaa sormenp&auml;&auml;t yhteen ja alkaa uudestaan, kun h&auml;n erottaa sormenp&auml;&auml;t. Veden l&auml;mp&ouml;tila on 30&ndash;45 astetta.</p><p>Skepsis sai videon ja se katsottiin. Ennen kuin asiaan ehdittiin perehty&auml; paremmin, haastehenkil&ouml; ilmoitti tehneens&auml; l&auml;mp&ouml;mittauksia lasermittarilla. Tulokset olivat n&auml;ytt&auml;neet muutaman asteen eroja sormenp&auml;itten l&auml;mp&ouml;tiloissa. K&auml;mmen on 34 astetta, etusormi 32, keskisormi 34, nimet&ouml;n 27, pikkusormi 26 ja peukalo 34. L&auml;hell&auml; vesiastiaa pikkusormen ihon l&auml;mp&ouml;tila nousee samaksi kuin veden l&auml;mp&ouml;. T&auml;m&auml; merkitsee virtausta ja on luultavasti syyn&auml; veden pinnan liikkeeseen, henkil&ouml; my&ouml;nsi. Ratkaisu oli h&auml;nen mukaansa yll&auml;tt&auml;v&auml;. H&auml;n kertoi luopuneensa ajatuksesta, ett&auml; jokin voimakentt&auml; olisi ollut veden py&ouml;rimisen syyn&auml;.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>