<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Antroposofian pseudotieteellinen maailmankuva</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Antroposofian pseudotieteellinen maailmankuva</h1><p><div class="ingres">&rdquo;Koko oppirakennelma, joka on vain er&auml;s versio teosofiasta lis&auml;ttyn&auml; roimalla annoksella pseudotieteellist&auml; luulottelukulttuuria, halutaan esitt&auml;&auml; tieteellisen&auml; oppij&auml;rjestelm&auml;n&auml;.&rdquo;</div></p><p>Tunnettu ufotutkija ja &rdquo;rajatiedon aikakauslehten&auml;&rdquo; itse&auml;&auml;n mainostavan Ultran p&auml;&auml;toimittaja Tapani Kuningas (<a href="#kuningas1994">1994</a>, 3) kirjoitti taannoin lehtens&auml; p&auml;&auml;kirjoituksessa seuraavaa: &rdquo;Jos pit&auml;isi sanoa suomalaisen rajatiedon monipuolisin ja aktiivisen alue, teht&auml;v&auml; ei mielest&auml;ni ole kovin hankala, sill&auml; meid&auml;n maassamme tuo asema kuuluu antroposofeille. Tavallinen kansalainen tuntee &ndash; ainakin nimelt&auml; &ndash; steinerkoulut ja -p&auml;iv&auml;kodit, joita l&ouml;ytyy jo l&auml;hes joka puolelta Suomea. Steinerpedagoginen toiminta on kaiken kaikkiaan meill&auml; monipuolista sis&auml;lt&auml;en mm. kehitysvammaisten hoitoa ja koulutusta.&rdquo; Kuningas on oikeassa. Kaikista rajatiedon suuntauksista antroposofia ja sen sovellutukset ovat laajimmin levitt&auml;ytyneit&auml;. Antroposofian edustajia on toiminut vaikutusvaltaisissa asemissa suomalaisessa yhteiskunnassa. Aatteella, sen edustajilla ja sovellutuksilla on suorastaan vakiintunut asema.</p><p>Kuningas on oikeassa my&ouml;s viitatessaan siihen, ett&auml; tavalliset kansalaiset eiv&auml;t tunne antroposofiaa kovinkaan paljon. Usein antroposofian edustajat itse ovat olleet varsin varovaisia siin&auml;, kuinka tarkkaan he paljastavat oppinsa l&auml;ht&ouml;kohtia. Rudolf Steineria (1861&ndash;1925) kriittisesti arvioivaa keskustelua on Suomessa k&auml;yty kovin v&auml;h&auml;n (<a href="#1">1</a>). Antroposofiassa on huomattavasti uskonnollisia piirteit&auml;. Itse asiassa antroposofia tarjoaa kokonaisen uskonnollisen el&auml;m&auml;nkatsomuksen. Skeptikon kannalta antroposofian tekee kuitenkin mielenkiintoiseksi se, ett&auml; kysymyksess&auml; ei ole pelk&auml;st&auml;&auml;n uskonnollisen el&auml;m&auml;nkatsomuksen aineksia tarjoava oppij&auml;rjestelm&auml;, vaan runsaasti k&auml;yt&auml;nn&ouml;n sovellutuksia esitt&auml;v&auml; k&auml;sitys ihmist&auml; ja ymp&auml;rist&ouml;&auml;mme koskevista lainalaisuuksista. El&auml;m&auml;nkatsomuksen lis&auml;ksi antroposofia tarjoaa siis yhten&auml;isen pseudotieteellisen maailmankuvan.(<a href="#2">2</a>)</p><p>Artikkelini tavoitteena on tarkastella, mihin l&auml;ht&ouml;kohtiin antroposofian monet sovellutukset pohjautuvat. K&auml;yn siis lyhyesti l&auml;pi antroposofian perustajan Rudolf Steinerin opetusten p&auml;&auml;kohtia. Esitykseni perustuu pitk&auml;lti Steinerin itsens&auml; kirjoituksiin, mutta my&ouml;s Steineria tulkitsevaan kirjallisuuteen. Esittelen lyhyesti my&ouml;s tunnetuimpia antroposofian sovellutuksia, kuten steinerpedagogiikkaa, antroposofista l&auml;&auml;kint&auml;&auml; sek&auml; biodynaamista viljely&auml;.</p><h2>Juuret teosofiassa</h2><p>Steiner rakensi ajattelunsa suoraan vanhojen teosofisten oppien pohjalle. H&auml;n toimi vuosikymmenen Saksan teosofisen liikkeen p&auml;&auml;sihteerin&auml;, mutta riitaannuttuaan h&auml;n erosi teht&auml;v&auml;st&auml;&auml;n ja perusti uuden liikkeen, jonka nimesi my&ouml;hemmin antroposofiseksi liikkeeksi. Teosofien tavoin Steinerin l&auml;ht&ouml;kohtana oli j&auml;lleensyntymisoppi ja karman laki. My&ouml;s antroposofisen liikkeen perustettuaan Steiner jatkoi teosofisten teemojen kehittely&auml;.</p><p>Vaikka antroposofit itse korostavat oppinsa eroavuutta teosofiasta, on eroa monesti varsin hankala havaita (<a href="#3">3</a>) . Keskeisin ero lieneekin siin&auml;, ett&auml; antroposofit katsovat edustavansa nimenomaan hengentiedett&auml; (<a href="#4">4</a>). He eiv&auml;t mielell&auml;&auml;n esitt&auml;ydy uskonnollisena lahkona tai kulttina (<a href="#5">5</a>), vaan antroposofiaa kuvaillaan tieteelliseen ajatteluun verrattavana salatun maailman tutkimuksena. Wilenius (<a href="#wilenius1995">1995</a>, 42) pyrkii jopa korostamaan sit&auml;, kuinka Steineria h&auml;iritsi se, ett&auml; teosofisesta kirjallisuudesta puuttui vakava tieteellinen ote. On kuitenkin t&auml;ysin harhaanjohtavaa v&auml;itt&auml;&auml; Steinerin ajattelutapaa tieteelliseksi.</p><p>Filosofisessa vaiheessaan Steiner tutki toki tieto-opillisia ongelmia, mutta h&auml;nen tieto-opilliset n&auml;kemyksens&auml;kin loivat pohjaa h&auml;nen antroposofiselle vaiheelleen. Yleens&auml; (esim. <a href="#tapio1993">Tapio 1993</a>, 11&ndash;22; <a href="#turunen1990">Turunen 1990</a>, 186) Steinerin tietoteoriaa luonnehditaan objektiiviseksi idealismiksi. Toisaalta Steinerin tieto-opissa on keskeist&auml; subjektiivisuus ja riippumattomuus objektiivisesta todellisuudesta. Steiner (<a href="#steiner1989">1989</a>, 7) nimitt&auml;in katsoi, ett&auml; totuus on l&auml;hinn&auml; &rdquo;ihmishengen vapaa luomus&rdquo;. T&auml;st&auml; l&auml;ht&ouml;kohdasta onkin lyhyt matka siihen, mit&auml; Steiner alkoi kutsua antroposofiseksi hengentieteeksi. (Ks. my&ouml;s <a href="#tapio1993">Tapio 1993</a>, 11, 20; <a href="#turunen1990">Turunen 1990</a>, 186.)</p><p>Steinerin (<a href="#steiner1981">1981</a>, 18) mukaan &rdquo;aistittavan maailman takana on aisteille ja aisteihin sitoutuneelle ajatukselle saavuttamaton maailma&rdquo;. Hengentieteen tarkoituksena on nimenomaan tarkastella t&auml;t&auml; henkist&auml; maailmaa. Samalla Steiner piti luonnontiedett&auml; riitt&auml;m&auml;tt&ouml;m&auml;n&auml;. Steinerin (<a href="#steiner1981">1981</a>; <a href="#steiner1977">1977</a>) mukaan nimitt&auml;in luonnontiede rajoittuu aistittavaan maailmaan. Tarvitaan siis hengentiedett&auml; hahmottamaan koko todellisuus.</p><p>Hengentieteelleen Steiner esitteli erityisi&auml; tutkimusmetodeja. Viimeist&auml;&auml;n n&auml;m&auml; metodit paljastavat antroposofian pseudotieteellisyyden. Hengentiedett&auml; harjoitetaan nimitt&auml;in selv&auml;n&auml;k&ouml;isyyden ja meditaation avulla. Steinerin (<a href="#steiner1983">1983</a>, 6) mukaan jokaisen ihmisen on mahdollista saada tietoa henkisest&auml; todellisuudesta yliaistillisen havaintokyvyn avulla, jos h&auml;n kehitt&auml;&auml; itselleen &rdquo;tavallisia aisteja korkeammat havaintoelimet&rdquo;. Esimerkiksi kirjassaan &rdquo;Antroposofinen hengentiede&rdquo; Steiner (<a href="#steiner1981">1981</a>) kuvailee erilaisia harjoituksia, joilla ihminen voi kehitt&auml;&auml; henkist&auml; havaintokyky&auml;&auml;n. Kosmoksen ja maapallon tiloista voidaan saada tietoa siksi, ett&auml; kosmoksella on oma muistinsa, joka tallettaa kaiken tapahtuneen. Steiner kutsui t&auml;t&auml; muistia teosofien tavoin akasha-kirjoiksi.</p><p>Steiner piti itse&auml;&auml;n suurena selv&auml;n&auml;kij&auml;n&auml;, jolla oli p&auml;&auml;sy akasha-kirjoihin ja n&auml;in ollen siis kaikkeen salattuun tietoon. H&auml;n v&auml;itti kokeneensa erilaisia yliluonnollisia ilmi&ouml;it&auml; jo lapsuudestaan l&auml;htien. Kirjassaan &rdquo;Henkisen maailman kynnys&rdquo; Steiner (<a href="#steiner1978">1978</a>) kertoo n&auml;kev&auml;ns&auml; henkimaailmassa maahisia, vetehisi&auml;, keijukaisia ja tulenhenki&auml;. Lis&auml;ksi h&auml;n luulotteli pit&auml;v&auml;ns&auml; yhteytt&auml; kuolleiden henkiin. Steinerin hengentieteellist&auml; tutkimusmenetelm&auml;&auml; on sittemmin yritetty soveltaa niin luonnon kuin kulttuurin ja yhteiskunnankin tutkimuksessa (yhteenvetona ks. <a href="#wilenius2000">Wilenius 2000</a>). Kaikessa huvittavuudessaan jopa lehm&auml;nsontaa (<a href="#valkama1989">Valkama 1989</a>) ja linnunlaulua (<a href="#valkama1992">Valkama 1992</a>) on tarkasteltu hengentieteen menetelmin. Luonnollisestikaan n&auml;ill&auml; keinoilla hankittu &rdquo;tieto&rdquo; ei miss&auml;&auml;n tapauksessa t&auml;yt&auml; ensimm&auml;ist&auml;k&auml;&auml;n tieteellisen tiedon kriteeri&auml;. Steiner tavoitteli salattua &rdquo;korkeampaa&rdquo; tietoa, jolla ei ole mit&auml;&auml;n tekemist&auml; julkisesti perusteltuun ja kommunikoitavissa olevaan tietoon pyrkiv&auml;n tieteen kanssa (<a href="#niiniluoto1984">Niiniluoto 1984</a>, 151). Hengentieteen tuloksia ei Steinerin (<a href="#steiner1997">1977</a>, 20) mukaan edes tarvitse perinteisen tieteen k&auml;sitt&auml;m&auml;ss&auml; muodossa erikseen todistaa. (<a href="#6">6</a>)</p><h2>Hengentieteen l&ouml;yd&ouml;ksi&auml;</h2><p>Mit&auml; Steiner sitten sai hengentieteellisill&auml; &rdquo;tutkimuksillaan&rdquo; selville? H&auml;n sepitteli omituisia tarinoitaan niin maailmankaikkeuden synnyst&auml; ja kehityksest&auml;, kansansieluista, juuriroduista, Lemuriasta ja Atlantiksesta, luonnonhengist&auml;. H&auml;n korjaili Raamatussa esitettyj&auml; kertomuksia. H&auml;n kertoi n&auml;kemyksi&auml;&auml;n niin l&auml;&auml;kinn&auml;st&auml;, kasvatuksesta kuin maanviljelyst&auml;. Koko Steinerin huomattavan laaja tuotanto perustuu h&auml;nen selv&auml;n&auml;k&ouml;kyvyill&auml;&auml;n hankkimiinsa tietoihin. Steinerin tekstit eiv&auml;t ole &auml;lyllisesti vaativia tai vaikeasti ymm&auml;rrett&auml;vi&auml;. Sen sijaan sekavuutta ja suorastaan maanisuuteen viittaavaa toistoa teksteiss&auml; on kautta linjan (<a href="#7">7</a>).</p><p>Esimerkiksi maailmankaikkeuden historian osalta Steiner v&auml;itt&auml;&auml;, ett&auml; Maa-planeetta on jo k&auml;ynyt l&auml;pi kolme aikaisempaa planetaarista tilaa. Aikaisemmat ruumiillistumat ovat olleet Saturnus, Aurinko ja Kuu. Sielunvaellusopille analogisesti ruumiillistumien v&auml;lill&auml; on ollut henkinen tila. Maan kehitys ei p&auml;&auml;ty nykyiseen vaiheeseen, vaan edess&auml; on viel&auml; kolme uutta ruumiillistumaa, jotka ovat Jupiter, Venus ja Vulkanus. (Ks. <a href="#steiner1981">Steiner 1981</a>, 90&ndash;93.) Steiner (<a href="#steiner1988">1988</a>) jopa v&auml;itti, ett&auml; planeetoilla on tunteita. Kuun h&auml;n selitti viel&auml; suhteellisesti lyhyt aika sitten olleen osa maata (<a href="#steiner1981">Steiner 1981</a>).</p><p>Steinerin ihmisk&auml;sitys on keskeinen osa h&auml;nen oppiaan, koska siihen pohjautuvat monet h&auml;nen oppiensa sovellutukset. Ihmisen ja h&auml;nen olemuspuoltensa kehityksen Steiner liitt&auml;&auml; planetaarisiin kehityskausiin. Nykyisess&auml; kehitysmuodossaan ihminen on Steinerin mukaan ollut olemassa vasta Maan kaudella. T&auml;rkeint&auml; ihmisk&auml;sityksess&auml; on se, ett&auml; ihmisell&auml; on fyysisen ruumiin lis&auml;ksi my&ouml;s muita olemuspuolia. Fyysisen ruumiin lis&auml;ksi Steiner puhuu eetteri- eli el&auml;m&auml;nruumiista, joka yll&auml;pit&auml;&auml; ihmisen elintoimintoja. Astraali- eli sieluruumis puolestaan tekee ihmisest&auml; tajuavan ja tuntevan olennon. Nelj&auml;s olemuspuoli on Steinerin mukaan min&auml;, joka onkin ihmisen sisin ydin ja korkeamman ihmisluonnon kantaja. Ihmisen kehitysvaiheet Steiner jakoi seitsem&auml;&auml;n 7-vuotiskauteen. (<a href="#steiner1981">Steiner 1981</a>; <a href="#steiner1983">1983</a>.)</p><p>Steinerilla oli my&ouml;s rotuteoria. On tietysti huomattava, ett&auml; Steiner korosti monessa yhteydess&auml; kaikkien kansojen humaania yhten&auml;isyytt&auml;. T&auml;st&auml; huolimatta h&auml;n muissa yhteyksiss&auml; asettaa eri &rdquo;rotujen&rdquo; edustajat varsin voimakkaasti eri asemiin. Karkeasti ottaen Steinerin rotuteoriassa on kysymys siit&auml;, ett&auml; eri alalajeihin jakautuvat &rdquo;juurirodut&rdquo; seuraavat toisiaan kronologisessa j&auml;rjestyksess&auml; henkisen evoluution edetess&auml;. Korkeimmalla henkisell&auml; tasolla ovat ns. arjalaiset ja erityisesti pohjoismais-germaaninen arjalaisten alarotu. (Ks. <a href="#staudenmaier2001">Staudenmaier 2001</a> ja siin&auml; mainitut l&auml;hteet). Varsinkin juutalaisista Steiner kirjoitti er&auml;iss&auml; yhteyksiss&auml; samaan s&auml;vyyn kuin natsit (yhteenvetona ks. <a href="#dugan1996">Dugan 1996</a>) (<a href="#8">8</a>).</p><p>Nyky&auml;&auml;n rotuteoria on tietysti poliittisesti kiusallinen antroposofeille. Sven Ove Hanssonin (<a href="#hansson1992">1992</a>) mukaan esimerkiksi ruotsalaisten antroposofien k&auml;ym&auml;ss&auml; keskustelussa rotuteoria olikin selv&auml;sti suositumpi aihe viel&auml; 1960-luvulla, joskin joitain merkkej&auml; siit&auml; n&auml;kyi viel&auml; 1980-luvullakin. Unohduksiin rotuteoria ei kuitenkaan ole vajonnut, sill&auml; Hollannissa 1990-luvun puoliv&auml;liss&auml; aiheutti suuren skandaalin er&auml;iden steineroppilaiden vanhempien havainnot siit&auml;, kuinka heid&auml;n lapsilleen oli koulussa opetettu Steinerin rotuteoriaa. Saksassa koettiin samanlainen skandaali vuonna 2000. My&ouml;s Dugan (<a href="#dugan1996">1996</a>) raportoi ker&auml;nneens&auml; rasistiset steinerlainauksensa tuoreesta ja yh&auml; k&auml;yt&ouml;ss&auml; olevasta materiaalista. Hollannissa asetettiin riippumaton komissio tutkimaan Steinerin kirjoituksissa esiintyv&auml;&auml; rasismia. Komitea totesi, ett&auml; kirjoituksissa oli useita kohtia, jotka rikkovat Hollannin nykylakeja. Monin paikoin Steineria on vaikea lukea huvittumatta. Kenties huikeinta luettavaa on Steinerin teos &rdquo;Yleinen ihmisoppi&rdquo; (<a href="#steiner1989">1989</a>). Kirja on koottu luennoista, joita Steiner piti ensimm&auml;isen perustamansa koulun opettajille loppukes&auml;ll&auml; 1919. Kirjassa Steiner mm. kuvailee fysiologisten tapahtumien vaikutuksia lapsen kehitykseen. H&auml;n esittelee &rdquo;aivan uutta fysiologiaa&rdquo;, jota &rdquo;nykyisell&auml; tieteell&auml; ei viel&auml; ole&rdquo; (mt., 10). T&auml;m&auml;n fysiologian mukaan &rdquo;p&auml;&auml;ss&auml; meill&auml; on varsinainen p&auml;&auml;. P&auml;&auml;ss&auml; meill&auml; on vartalo: kaikki mik&auml; kuuluu nen&auml;&auml;n. Ja p&auml;&auml;ss&auml; meill&auml; on j&auml;sentenosa, joka jatkuu ruumiinonteloon: kaikki, mik&auml; liittyy suuhun. N&auml;in me voimme ihmisen p&auml;&auml;ss&auml; n&auml;hd&auml; kaiken, mit&auml; ihmisess&auml; ruumiillisesti on&rdquo; (mt., 192). &rdquo;Ihmist&auml; vastassa olevasta ulkomaailmasta&rdquo; Steiner (mt., 181&ndash;182) toteaa, ett&auml; &rdquo;henkis-sielullinen&rdquo; pyrkii jatkuvasti imem&auml;&auml;n ihmist&auml; itseens&auml;, jolloin ihminen menett&auml;&auml; ruumiillisuuttaan ulkomaailmaan. &rdquo;Ja ellei henki ole kyllin vahva, meid&auml;n itsemme t&auml;ytyy leikata itsest&auml;mme kappaleita, kuten esimerkiksi kynsi&auml;, koska ulkoap&auml;in vaikuttava henki tahtoo imuvaikutuksellaan ne h&auml;vitt&auml;&auml;&rdquo;. On syyt&auml; huomata, ett&auml; kyseist&auml; kirjaa k&auml;ytet&auml;&auml;n yh&auml; Snellman-korkeakoulussa steineropettajien koulutuksessa er&auml;&auml;n&auml; keskeisimmist&auml; oppikirjoista.</p><h2>Teoriasta sovellutuksiin</h2><p>Eritt&auml;in t&auml;rke&auml; seikka antroposofian menestykselle on kuitenkin ollut se, ett&auml; toisin kuin muut teosofit, Steiner kehitti lukuisia pseudotieteellisi&auml; k&auml;yt&auml;nn&ouml;n sovellutuksia opeistaan. Wileniuksen (<a href="#wilenius1995">1995</a>, 124) ker&auml;&auml;mien tietojen mukaan maailmassa toimi 1990-luvun alkupuolella noin kymmenen tuhatta antroposofisesta aloitteesta syntynytt&auml; laitosta, vaikka aktiivisia antroposofisen seuran j&auml;seni&auml; laskettiin tuolloin olevan vain muutama kymmenen tuhatta. Tunnetuimpia n&auml;ist&auml; sovellutuksista ovat steinerkoulut, antroposofinen l&auml;&auml;kint&auml; ja biodynaaminen viljely.</p><p>Steinerkoulut ovat levinneet ymp&auml;ri maailmaa. Suomeen niit&auml; on perustettu 1950-luvun lopulta l&auml;htien (ks. <a href="#hernberg1999">Hernberg 1999</a>). Steinerpedagogiikka perustuu luonnollisesti Steinerin luomaan ihmis- ja kasvatusk&auml;sitykseen. Kasvatus on Steinerin mukaan ennen kaikkea ihmisen olemuksen kasvamaan saattamista. Steiner antaa kaikelle kasvatukselle hengentieteellisen, ihmisen olemukseen ja sen kehittymiseen liittyv&auml;n perustelun (<a href="#tapio1993">Tapio 1993</a>). Pedagogiikka on siis tiukassa yhteydess&auml; antroposofiaan.</p><p>Steinerin kasvatusajatteluun liittyykin ainesta, jonka suotuisuutta tai mielekkyytt&auml; ei ole tieteen eik&auml; my&ouml;sk&auml;&auml;n kasvatusk&auml;yt&auml;nt&ouml;jen keinoin voitu todentaa. Sellaisia ovat mm. lapsen kasvun hitauden korostaminen, tiukka ik&auml;kausispesifisyys ja k&auml;sitteellisen ajattelun viivytt&auml;minen (ks. <a href="#tapio1993">Tapio 1993</a>). My&ouml;s nk. temperamenttijaottelu perustuu pelk&auml;st&auml;&auml;n Steinerin auktoriteettiin eik&auml; mink&auml;&auml;nlaiseen tieteelliseen n&auml;ytt&ouml;&ouml;n. Steinerkoulun p&auml;iv&auml;rutiineissa on monia omituisuuksia. On aamuruno, ruokaruno, n&auml;kemiin-seremonia, Mikaelin juhla jne. Oppiaineista merkillisin lienee eurytmia, joka ulkopuolisille yleens&auml; esitell&auml;&auml;n jonkinlaisena taideliikuntalajina. Steiner (<a href="#steiner2000">2000</a>, 39) itse sen sijaan kertoi, ett&auml; eurytmian avulla pyrit&auml;&auml;n nimenomaan lis&auml;&auml;m&auml;&auml;n selv&auml;n&auml;k&ouml;isyytt&auml;.</p><p>Tietysti on huomattava, ett&auml; kuten kaikissa kouluissa, riippuu koulutuntien sis&auml;lt&ouml; steinerkoulussakin pitk&auml;lti opettajista. Joka tapauksessa koulun arkik&auml;yt&auml;nn&ouml;t pohjautuvat tiukasti Steinerin hengentieteellisiin l&ouml;yd&ouml;ksiin. (Ks. my&ouml;s <a href="#lombard2000">Lombard 2000</a>, 10.) Antroposofiaa ei varsinaisesti kuitenkaan steinerkouluissa opeteta. Steiner itsekin totesi, ettei sellainen olisi mahdollistakaan. T&auml;ysin toinen asia sitten on se, miss&auml; m&auml;&auml;rin antroposofia v&auml;littyy opetukseen. Yleens&auml; steinerpedagogiikkaa markkinoidaan suurelle yleis&ouml;lle metodikouluna. Kuitenkin jopa Kari Turunen (<a href="#turunen1990">1990</a>), joka pit&auml;&auml; Steineria &rdquo;merkitt&auml;v&auml;n&auml; ajattelunsa viritt&auml;j&auml;n&auml;&rdquo; ja &rdquo;suorastaan kohtalonaan&rdquo; (mt., 8), my&ouml;nt&auml;&auml; varsin suoraan, ett&auml; steinerkoulua ei voida pit&auml;&auml; pelk&auml;st&auml;&auml;n metodikouluna. Turunen (mt., 317) toteaa, ett&auml; &rdquo;maailmankatsomusta ja metodia ei tietysti ole helppo pit&auml;&auml; erill&auml;&auml;n, koska opettavat ovat usein antroposofeja. Niinp&auml; heid&auml;n k&auml;sityksens&auml; ja toimintaotteensa heijastavat t&auml;t&auml; maailmankatsomusta vaikka antroposofisesta mielenmuokkauksesta pid&auml;tt&auml;ydytt&auml;isiinkin.&rdquo; Saman toteaa my&ouml;s Tarja Ehnqvist (<a href="#ehnqvist2000">2000</a>), jonka analyysin mukaan antroposofia v&auml;littyy selv&auml;sti Helsingin Rudolf Steiner-koulun opetussuunnitelman filosofisiin perusteisiin, tavoitteisiin ja oppisis&auml;lt&ouml;ihin k&auml;sitt&auml;en metodit, tietoteorian, ihmisk&auml;sityksen, opettajankoulutuksen, koulun hallinnon ja koulun kehitt&auml;misen. Steinerpedagogiikka ei ole metodi, jota voitaisiin soveltaa irrallaan sen antroposofisesta taustasta. Opintosuunnitelmassa painotetaan antroposofisen ihmistiedon ja antroposofisen el&auml;m&auml;nkatsomuksen t&auml;rkeytt&auml; kaikessa kasvatustoiminnassa. Eri puolilla maailmaa on kiinnitetty huomiota my&ouml;s siihen, kuinka puutteellisen kasvatustieteellisen koulutuksen steineropettajat saavat. P&auml;&auml;paino opettajien koulutuksessa onkin antroposofialla. Dugan (<a href="#dugan1993">1993&ndash;1994</a>) toteaa, ett&auml; steineropettajien koulutus on l&auml;hemp&auml;n&auml; l&auml;hetyssaarnaajan kuin opettajan koulutusta. (<a href="#9">9</a>)</p><p>Er&auml;s tuoreimmista steinerpedagogiikan esittelyist&auml; on Hermann Koepken (<a href="#koepke1999">1999</a>) teos &rdquo;Seitsem&auml;nvuotias lapsi &ndash; koulukypsyys&rdquo;. Kirja suorastaan vilisee perustelemattomia ja mihink&auml;&auml;n varsinaiseen n&auml;ytt&ouml;&ouml;n perustumattomia v&auml;itt&auml;mi&auml;. Esimerkiksi esikouluopetuksen aloittaminen n&auml;hd&auml;&auml;n syyn&auml; sille, ett&auml; lasten hampaiden vaihtumisen kehitys on vinoutunut, josta puolestaan v&auml;itet&auml;&auml;n seuranneen lukih&auml;iri&ouml;it&auml; ja laskemiskyvyn h&auml;iri&ouml;it&auml; (mt., 39). Steineria siteeraten kirjassa (mt., 134) v&auml;itet&auml;&auml;n vasenk&auml;tisyyden olevan seuraus siit&auml;, ett&auml; henkil&ouml; on tehnyt liian paljon ty&ouml;t&auml; edellisess&auml; el&auml;m&auml;ss&auml;&auml;n. Kirjassa annetaankin useita vihjauksia siit&auml;, ett&auml; vasenk&auml;tiset pit&auml;isi ohjata oikeak&auml;tisiksi tavalla, jota mik&auml;&auml;n nykyaikainen kasvatustieteellinen n&auml;kemys ei suosittele.</p><p>Kuten Steinerin kasvatusn&auml;kemykset, perustuu my&ouml;s antroposofinen l&auml;&auml;kint&auml; tiukasti Steinerin pseudotieteelliseen ihmisk&auml;sitykseen ja kaiken tiet&auml;myksen vastaisiin ihmisen fysiologiaa koskeviin v&auml;itt&auml;miin (ks. esim. <a href="#antro1995">Antroposofisen l&auml;&auml;ketieteen yhdistys 1995</a>; kriittisen&auml; arviona ks. <a href="#puustinen1995">Puustinen &amp; Saano 1995</a>; <a href="#ollikainen1997">Ollikainen 1997</a>, 178&ndash;180). Ihmisen terveys n&auml;hd&auml;&auml;n tilana, jossa ihmisruumiin eri tasot ja toiminnalliset kokonaisuudet ovat tasapainossa. Toiminnallisina kokonaisuuksina antroposofit erottavat aistihermorataj&auml;rjestelm&auml;n, aineenvaihdunta-raajaj&auml;rjestelm&auml;n ja rytmisen j&auml;rjestelm&auml;n. Jos tasapaino j&auml;rkkyy, ihminen sairastuu. Toisaalta terveys ja sairaus kytket&auml;&auml;n antroposofisessa l&auml;&auml;kinn&auml;ss&auml; sielunvaellusoppiin. Esimerkiksi lasten kuumeilu ja tartuntasairaudet aiheutuvat antroposofisen n&auml;kemyksen mukaan siit&auml;, ett&auml; j&auml;lleensyntymisen kierrossa sieluruumis laskeutuu lapsen fyysiseen ruumiiseen h&auml;nen ensimm&auml;isin&auml; elinvuosinaan. Vaikka antroposofisen l&auml;&auml;ketieteen yhdistys (<a href="#antro1995">1995</a>, 6) haluaa itse korostaa, etteiv&auml;t he v&auml;heksy koulul&auml;&auml;ketieteen tiet&auml;myst&auml; ja koulutusta, antroposofien n&auml;kemykset sairauksien hoidosta poiketa huomattavasti siit&auml;, mihin l&auml;&auml;ketieteess&auml; on totuttu. Sairauksilla n&auml;hd&auml;&auml;n pedagogisia vaikutuksia. Esimerkiksi Koepken (<a href="#koepke1999">1999</a>, 118) kirjassa todetaan, ett&auml; jos taudinkulku j&auml;&auml; ep&auml;t&auml;ydelliseksi ruumiin alueella, se voi johtaa pys&auml;htymiseen sielun alueella. Huolestuttavimpia antroposofisen l&auml;&auml;kinn&auml;n ajatuksia on se, ett&auml; jos lapsi kuolee tai vammautuu taudin seurauksena, n&auml;hd&auml;&auml;n t&auml;m&auml; vain hy&ouml;dyllisen&auml; tulevien j&auml;lleensyntymisten kannalta, koska n&auml;in entisiss&auml; el&auml;miss&auml; kertynyt huono karma v&auml;henee. My&ouml;s rokotuksia pidet&auml;&auml;n haitallisina, koska tautien ja kuumeen avulla sieluruumis p&auml;&auml;see paremmin kiinnittym&auml;&auml;n fyysiseen ruumiiseen ja lapsen kehitysprosessi n&auml;in vahvistuu. L&auml;&auml;kkeiden sijasta t&auml;ytyy keskitty&auml; lapsen henkiseen tukemiseen. Antroposofisiin hoitomuotoihin kuuluukin mm. erilaisia taiteellisia terapiamuotoja, kuten hoitoeurytmiaa, rytmist&auml; hierontaa ja hydroterapiaa. Antroposofisessa farmasiassa potensointimenelm&auml;n k&auml;ytt&ouml; on hyvin keskeinen. (<a href="#antro1995">Antroposofisen l&auml;&auml;ketieteen yhdistys 1995</a>; <a href="#puustinen1995">Puustinen &amp; Saano 1995</a>; <a href="#ollikainen1997">Ollikainen 1997</a>, 178&ndash;180.)</p><p>Steinerin oppien sovellutuksista biodynaaminen viljely on my&ouml;s laajalti tunnettu. Toisin kuin biologinen viljely, pohjautuu biodynaaminen viljely astrologiaan. El&auml;inradan eri merkkien uskotaan olevan yhteydess&auml; maahan, veteen, ilmaan ja tuleen. Olennaista biodynaamisessa viljelyss&auml; on my&ouml;s erilaisten maagisten preparaattien k&auml;ytt&ouml;. Preparaattien tarkoituksena on ohjailla kosmisten voimien vaikutuksia ja t&auml;ten edist&auml;&auml; mm. siementen it&auml;vyytt&auml; sek&auml; juuriston ja lehtien muodostumista. Preparaatit valmistetaan lehm&auml;n lannasta, mineraaleista, kristallista tai kvartsista. Preparaatti kompostoidaan lehm&auml;n sarveen, joka kaivetaan maahan. (<a href="#ollikainen1997">Ollikainen 1997</a>, 180&ndash;182; <a href="#arman1983">Arman &amp; Pettersson 1983</a>)</p><h2>Sis&auml;siisti&auml; okkultismia</h2><p>Steiner kirjoitti paljon. H&auml;nen koko tuotantonsa lasketaan k&auml;sitt&auml;v&auml;n noin 89.000 sivua. Kirjoittaessaan h&auml;n yritti jo varautua siihen, ett&auml; h&auml;nen kirjoituksiaan arvostellaan. H&auml;n pyrki jo etuk&auml;teen tekem&auml;&auml;n kritiikin mahdottomaksi. H&auml;n kehotti lukijoitaan jatkuvasti olemaan &rdquo;ennakkoluulottomia&rdquo;, varsinkin h&auml;nen esitt&auml;ess&auml;&auml;n jotakin &rdquo;selv&auml;sti tieteellisen maailmankuvan vastaista&rdquo;. Steiner vaati, ett&auml; h&auml;nen oppinsa tulee ottaa vastaan sellaisenaan. Joka ei Steineria luettuaan ole tullut vakuuttuneeksi h&auml;nen n&auml;kemystens&auml; oikeellisuudesta, on &rdquo;materialististen ennakkoluulojen&rdquo; vallassa.</p><p>Steiner osasi v&auml;ist&auml;&auml; kriittist&auml; arviointia my&ouml;s siten, ett&auml; h&auml;n ei halunnut esitell&auml; oppejaan kokonaisuudessaan. Antroposofiaan on perehdytt&auml;v&auml; v&auml;hitellen. Perustavalla tavalla oppiin voi perehty&auml; vasta sitten kun on p&auml;&auml;ssyt eroon kriittisest&auml; asenteesta (ks. my&ouml;s <a href="#hansson1991">Hansson 1991</a>). Antroposofit sitoutuvatkin pid&auml;tt&auml;ytym&auml;&auml;n keskustelusta Steinerin opetuksia kriittisesti arvioivien henkil&ouml;iden kanssa. T&auml;m&auml; todetaan antroposofisen liiton s&auml;&auml;nn&ouml;iss&auml;kin (<a href="#10">10</a>).</p><p>Steinerin menestys alkuvaiheessaan perustui mit&auml; ilmeisimmin siihen, ett&auml; h&auml;n onnistui mobilisoimaan taakseen huomattavan m&auml;&auml;r&auml;n teosofisen liikkeen j&auml;senist&auml;. J&auml;senkunnan taustan huomioiden on helppo olettaa, ett&auml; ainakin taloudellisia resursseja oli riitt&auml;miin (<a href="#11">11</a>). Liikkeen p&auml;&auml;paikaksi muodostui Dornach Sveitsiss&auml;, jossa yhdistys on merkitty kaupparekisteriin. Mutta aika oli muutenkin otollinen Steinerille. Kun luonnontieteen kehitys oli alkanut kyseenalaistaa kristillist&auml; ajattelua, haettiin uutta selityst&auml; maailman mysteereille esimerkiksi juuri teosofiaan pohjautuvista liikkeist&auml;. Ajankohdalle tyypillist&auml; olivat my&ouml;s yleisempi kriittisyys kristillist&auml; yhten&auml;iskulttuuria kohtaan ja pyrkimykset elvytt&auml;&auml; kansallista kulttuuria (ks. <a href="#niinimaki1979">Niinim&auml;ki 1979</a>, 164).</p><p>Antroposofien nykyisen menestyksen syit&auml; on vaikea arvioida. Oma merkityksens&auml; voi olla sill&auml;, ett&auml; antroposofian harjoittajat kokevat uskonnollisia el&auml;myksi&auml; Steinerin opeista. T&auml;h&auml;n tietysti on jokaisella oikeus. Steinerin ajattelun keskeisten uskonnollisten dogmien suosio on kuitenkin kulttuurissamme niin h&auml;vi&auml;n pieni (ks. esim. <a href="#heino1997">Heino 1997</a>), ettei t&auml;m&auml; selitys ole riitt&auml;v&auml;. Uskottavampi selitys on, ett&auml; ihmiset eiv&auml;t tied&auml; antroposofiasta riitt&auml;v&auml;sti voidakseen arvioida sit&auml; (<a href="#12">12</a>). Antroposofian k&auml;yt&auml;nn&ouml;n sovellutusten taustalla olevia okkultistia oppirakennelmia ei yleens&auml; kerrota. Sen sijaan antroposofit pyrkiv&auml;t esittelem&auml;&auml;n kytkent&ouml;j&auml;, joilla tiedet&auml;&auml;n olevan pelk&auml;st&auml;&auml;n my&ouml;nteisi&auml; konnotaatioita. Esimerkiksi steinerkouluja esitell&auml;&auml;n luovuutta edist&auml;vin&auml;, vaikka koulun arkitodellisuus ei edes tue t&auml;t&auml; kytkent&auml;&auml;. Kouluja on my&ouml;s esitelty vaihtoehtona ajoittain arvostelun kohteeksi joutuvalle peruskoululle. Samaten biodynaaminen viljely pyrit&auml;&auml;n kytkem&auml;&auml;n ymp&auml;rist&ouml;nsuojeluun. Itse asiassa koko oppirakennelma, joka kuitenkin on vain er&auml;s versio teosofiasta, johon on lis&auml;tty roima annos pseudotieteellist&auml; luulottelukulttuuria, halutaan esitt&auml;&auml; tieteellisen&auml; oppij&auml;rjestelm&auml;n&auml; ja antroposofinen liitto jonkinlaisena kulttuurij&auml;rjest&ouml;n&auml;. Ei siis ole kovinkaan yll&auml;tt&auml;v&auml;&auml;, ett&auml; useissa maissa antroposofit ovat onnistuneet houkuttelemaan toimintaansa monia merkitt&auml;vi&auml;kin kulttuurihenkil&ouml;it&auml; (ks. esim. <a href="#blomqvist1989">Blomqvist 1989</a>). N&auml;ill&auml; keinoilla antroposofit ovat ker&auml;nneet suosiota ilman, ett&auml; heid&auml;n oppiensa l&auml;ht&ouml;kohtia on juurikaan arvioitu objektiivisesti. H&aring;kan Blomqvistin (<a href="#blomqvist1989">1989</a>) sanoja lainatakseni antroposofia on okkultismia, josta on tullut sis&auml;siisti&auml;. Antroposofia on todellakin rajatiedon aktiivisin alue, joka levitt&auml;&auml; tehokkaasti ja j&auml;rjest&auml;ytyneesti pseudotieteellist&auml; maailmankuvaa.</p><h2>L&auml;hteet</h2><ul class="bibliography"><li><a name="antro1995">Antroposofisen l&auml;&auml;ketieteen yhdistys 1995. <i>Johdanto antroposofiseen l&auml;&auml;ketieteeseen. Tietopaketti potilaalle</i>. Toim. Zimmermann, P. Porvoo: Antroposofisen l&auml;&auml;ketieteen yhdistys.</a></li> <li><a name="arman1983">Arman, K. &amp; Petterson, B. 1983. <i>Biodynaaminen viljely &ndash; Vaihtoehtoinen viljelymuoto.</i> Helsinki: Suomen Biodynaaminen yhdistys.</a></li> <li><a name="blomqvist1989">Blomqvist, H. 1989. <i>Ockultismen som blev rumsren &ndash; en kritisk granskning av antroposofin</i>. Human-Etiska F&ouml;rbundets skriftserie nr. 16. Saatavilla my&ouml;s osoitteesta <a href="http://www.humanisterna.org/artiklar/occultantroposofi.html">http://www.humanisterna.org/artiklar/occultantroposofi.html</a></a></li> <li><a name="blomqvist1990">Blomqvist, H. 1990. <i>Gnosis och asketism &ndash; n&aring;gra kommentarer till antroposofins m&auml;nniskosyn</i>. Folkvett 1/1990.</a></li> <li><a name="dugan1993">Dugan, D. 1993&ndash;1994. <i>Waldorf Teacher Training Reading List</i>. Julkaisematon, saatavilla osoitteesta <a href="http://www.waldorfcritics.org/active/articles/RSC_reading_list.html">http://www.waldorfcritics.org/active/articles/RSC_reading_list.html</a></a></li> <li><a name="dugan1996">Dugan, D. 1996. <i>The Roots of Racism in Waldorf Schools</i>. Julkaisematon, saatavissa osoitteesta <a href="http://www.waldorfcritics.org/active/articles/Racism_contents.html">http://www.waldorfcritics.org/active/articles/Racism_contents.html</a></a></li> <li><a name="dugan1997">Dugan, D. 1997. <i>Survey of San Francisco Waldorf School Parents</i>. Julkaisematon, saatavilla osoitteesta <a href="http://www.waldorfcritics.org/active/articles/survey/survey.html">http://www.waldorfcritics.org/active/articles/survey/survey.html</a></a></li> <li><a name="ehnqvist2000">Ehnqvist, T. 2000. <i>V&auml;littyyk&ouml; antroposofia Helsingin Rudolf Steiner-koulun opetussuunnitelmaan? Antroposofiseen maailmankatsomukseen sis&auml;ltyv&auml;n tietoteorian ja ihmisk&auml;sityksen analysointia Helsingin Rudolf Steiner -koulun opetussuunnitelmassa.</i> Kasvatustieteen lisensiaattitutkielma. Helsingin yliopisto.</a></li> <li><a name="folkvett1992">Folkvett 1992. <i>Antroposofin granskad</i>. Folkvett 2/1992. (p&auml;&auml;kirjoitus, ei kirjoittajan nime&auml;.) Saatavilla my&ouml;s osoitteesta <a href="http://www.physto.se/~vetfolk/Folkvett/19922ledare.html">http://www.physto.se/&tilde;vetfolk/Folkvett/19922ledare.html</a></a></li> <li><a name="hansson1991">Hansson, S.O. 1991. <i>Is Anthroposophy Science?</i> Conceptus 25 (64), 37&ndash;49. Saatavilla my&ouml;s osoitteesta <a href="http://www.waldorfcritics.org/active/articles/Hansson.html">http://www.waldorfcritics.org/active/articles/Hansson.html</a></a></li> <li><a name="hansson1992">Hansson, S.O. 1992. <i>Den framg&aring;nsrika antroposofin</i>. Folkvett 2/1992. Saatavilla my&ouml;s osoitteesta <a href="http://www.physto.se/~vetfolk/Folkvett/19922antro.html">http://www.physto.se/&tilde;vetfolk/Folkvett/19922antro.html</a></a></li> <li><a name="heino1997">Heino, H. 1997. <i>Mihin Suomi t&auml;n&auml;&auml;n uskoo?</i> Porvoo, Helsinki, Juva: WSOY.</a></li> <li><a name="hernberg1999">Hernberg, E. 1999. <i>Aurinkosyd&auml;n. Kaisu Virkkunen ajattelun ja kasvatuksen taiteilija 1919&ndash;1996</i>. Helsinki: Tammi.</a></li> <li><a name="koepke1999">Koepke, H. 1999. <i>Seitsem&auml;nvuotias lapsi &ndash; koulukypsyys</i>. Vantaa: Suomen antroposofinen liitto.</a></li> <li><a name="kuningas1994">Kuningas, T. 1994. <i>Aktiiviset antroposofit</i>. Ultra 1/94, 3.</a></li> <li><a name="lombard2000">Lombard, S. 2000. <i>Our Brush With Rudolf Steiner</i>. Freethought Today 17 (4), 8&ndash;14. Saatavilla my&ouml;s osoitteesta <a href="http://www.waldorfcritics.org/active/articles/lombard.html">http://www.waldorfcritics.org/active/articles/lombard.html</a></a></li> <li><a name="niiniluoto1984">Niiniluoto, I. 1984. <i>Johdatus tieteenfilosofiaan</i>. Keuruu: Otava.</a></li> <li><a name="niinimaki1979">Niinim&auml;ki, M. 1979. <i>Teosofian juuret</i>. Kyl&auml;m&auml;: Rajatieto.</a></li> <li><a name="ollikainen1997">Ollikainen, M. 1997. Rudolf Steiner ja antroposofia. Teoksessa Selin, R., Ollikainen, M. &amp; Salmi, I. (toim.): <i>Paholaisen asianajajan paluu</i>. Helsinki: Ursa, 193&ndash;184.</a></li> <li><a name="puustinen1995">Puustinen, R. &amp; Saano, V. 1995. <i>Antroposofisen l&auml;&auml;kinn&auml;n ideologia ja teoreettiset perusteet</i>. Suomen l&auml;&auml;k&auml;rilehti 10.</a></li> <li><a name="staudenmaier2001">Staudenmaier, P. 2001. <i>Antroposofi och ekofascism</i>. Folkvett 2/2001. Saatavilla my&ouml;s osoitteesta <a href="http://www.physto.se/~vetfolk/Folkvett/20012stauden1.html">http://www.physto.se/&tilde;vetfolk/Folkvett/20012stauden1.html</a></a></li> <li><a name="steiner1977">Steiner, R. 1977. <i>Johdatus ihmisen ja maailman henkiseen tiedostamiseen</i>. Helsinki: Tammi.</a></li> <li><a name="steiner1978">Steiner, R. 1978. <i>Henkisen maailman kynnys</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="steiner1981">Steiner, R. 1981. <i>Antroposofinen hengentiede</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="steiner1983">Steiner, R. 1983. <i>Lapsen kasvatus hengentieteen kannalta</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="steiner1988">Steiner, R. 1988. <i>Joulu</i>. Teosofi 1988 (12), 310&ndash;318.</a></li> <li><a name="steiner1989">Steiner, R. 1989. <i>Totuus ja tiede. Johdanto &rdquo;vapauden filosofiaan&rdquo;</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="steiner1991">Steiner, R. 1991. <i>Antroposofinen yhteis&ouml;nmuodostus</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="steiner1996">Steiner, R. 1996. <i>Opettamisen taito. Steinerkoulun opetusmenetelmi&auml;</i>. Helsinki: Steinerpedagogiikan seura.</a></li> <li><a name="steiner2000">Steiner, R. 2000. <i>Selv&auml;n&auml;k&ouml;isyys nykyaikana ja sen suhde ajatteluun</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="antro1997">Suomen antroposofinen liitto 1997. <i>Yleisen antroposofisen seuran s&auml;&auml;nn&ouml;t</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="tapio1993">Tapio, J. 1993. <i>Steinerin ihmis- ja kasvatusk&auml;sityksen, yhteiskuntan&auml;kemyksen sek&auml; steinerkoulun yhteiskunnallisen funktion arviointia</i>. Pro gradu -tutkielma. Oulun yliopisto. Kasvatustieteiden tiedekunta, k&auml;ytt&auml;ytymistieteiden laitos.</a></li> <li><a name="turunen1990">Turunen, K. 1990. <i>Rudolf Steinerin kehitys ja ajattelu</i>. Helsinki: Arator.</a></li> <li><a name="valkama1989">Valkama, P. 1989. <i>Kasvikehityksen minimitekij&ouml;it&auml;</i>. Takoja 17 (4), 23&ndash;25.</a></li> <li><a name="valkama1992">Valkama, P. 1992. <i>Linnunlaulu henkisen tutkimuksen valossa</i>. Takoja 20 (2), 46&ndash;48.</a></li> <li><a name="wilenius1995">Wilenius, R. 1995. <i>Tuntemattoman tutkija. Steinerin tie hengentieteeseen</i>. Helsinki: Suomen antroposofinen liitto.</a></li> <li><a name="wilenius2000">Wilenius, R. 2000. <i>Mit&auml; on antroposofinen tutkimus?</i> Takoja 28 (2), 22&ndash;23.</a></li> </ul><ol class="bibliography"><li><a name="1">Sen sijaan esimerkiksi ruotsalaisten skeptikkojen julkaiseman Folkvett-lehden p&auml;&auml;kirjoituksessa voitiin jo vuonna 1992 todeta, ett&auml; muutaman vuoden ajan lehden jokaisessa numerossa oli keskusteltu antroposofiasta ja ett&auml; keskustelua jatkettaisiin edelleenkin (<a href="#folkvett1992">Folkvett 1992</a>).</a></li> <li><a name="2">Se, miss&auml; m&auml;&auml;rin antroposofit harjoittavat oppiaan uskonnollisten motiivien perusteella, on luonnollisesti arvostelun ulkopuolella.</a></li> <li><a name="3">On mielenkiintoista, miten varsinkin Steinerin j&auml;lkeen yhteytt&auml; teosofiaan on haluttu peitell&auml;. Esimerkiksi Tapio (<a href="#tapio1993">1993</a>, 34) kiinnitt&auml;&auml; huomiota siihen, kuinka Steinerin teosten suomennoksissa sana Th&auml;osophie on useimmiten korvattu sanalla antroposofia.</a></li> <li><a name="4">Toisena keskeisen&auml; erona mainitaan usein my&ouml;s se, ett&auml; antroposofia on suuntautunut it&auml;maisuuteen v&auml;hemm&auml;n kuin teosofia (esim. <a href="#tapio1993">Tapio 1993</a>, 35).</a></li> <li><a name="5">Tosin Steiner esimerkiksi kirjassaan &rdquo;Antroposofinen yhteis&ouml;muodostus&rdquo; (<a href="#steiner1991">1991</a>) k&auml;ytt&auml;&auml; liikkeest&auml;&auml;n useaan otteeseen nimenomaan nimityst&auml; kultti.</a></li> <li><a name="6">Hansson (<a href="#hansson1991">1991</a>) arvioi antroposofian tieteellisyytt&auml; kahden kriteerin, intersubjektiivisuuden ja empiirisen vahvistamisen perusteella. Kumpikaan ehto ei t&auml;yty.</a></li> <li><a name="7">Esimerkiksi Opettamisen taito -teoksessaan Steiner (<a href="#steiner1996">1996</a>, 134) p&auml;&auml;tt&auml;&auml;, ett&auml; kaikki lapset pit&auml;&auml; opettaa laatimaan kunnollinen liikekirje. Muutamalla sivulla h&auml;n toistaa t&auml;t&auml; ajatustaan lukuisia kertoja.</a></li> <li><a name="8">Staudenmaier (<a href="#staudenmaier2001">2001</a>) osoittaakin, kuinka antroposofeilla ja natseilla on ollut kiinteit&auml;kin kytkent&ouml;j&auml;.</a></li> <li><a name="9">My&ouml;s suomalaisten antroposofien Snellman-korkeakoulussa luokanopettajalinjan opintovaatimuksissa on per&auml;ti 11 Steinerin teosta. Varsinainen kasvatustieteellinen kirjallisuus puuttuu k&auml;yt&auml;nn&ouml;llisesti katsoen kokonaan.</a></li> <li><a name="10">S&auml;&auml;nn&ouml;iss&auml; todetaan, ett&auml; antroposofisten kirjoitusten &rdquo;arvosteleminen ei ole perusteltua, ellei arvostelu pohjaa samaan koulutukseen, jonka pohjalta kirjoitukset ovat syntyneet&rdquo; (<a href="#antro1997">Suomen antroposofinen liitto 1997</a>, 5). Lis&auml;ksi s&auml;&auml;nn&ouml;iss&auml; sanotaan, ett&auml; &rdquo;muunlaiset arvostelut torjutaan sik&auml;li, ett&auml; kirjoittajat eiv&auml;t ryhdy mink&auml;&auml;nlaiseen v&auml;ittelyyn niiden johdosta&rdquo; (mt., 6).</a></li> <li><a name="11">Kirjallisuudessa on jonkin verran kiinnitetty huomiota teosofisen seuran Steinerille maksamaan huomattavaan palkkaan (ks. esim. <a href="#blomqvist1990">Blomqvist 1990</a>).</a></li> <li><a name="12">Duganin (<a href="#dugan1997">1997</a>) toteuttaman pienimuotoisen kyselytutkimuksen tulokset viittasivat eritt&auml;in voimakkaasti siihen, ett&auml; edes steinerkoululaisten vanhemmat eiv&auml;t tunne antroposofian l&auml;ht&ouml;kohtia.</a></li> </ol><p><i>Kirjoittaja, VTT Heikki Ervasti, toimii Turun yliopistossa dosenttina.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>