<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Presidentit s&auml;tkynukkeina</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Presidentit s&auml;tkynukkeina</h1><p><div class="ingres">Ranskan presidentti Francois Mitterrandilla oli virkavuosinaan salainen neuvonantaja. Niin my&ouml;s Yhdysvaltojen presidentti Ronald Reaganilla. N&auml;m&auml; neuvonantajat olivat ik&auml;v&auml; kyll&auml; astrologeja.</div></p><p>Viime kev&auml;&auml;n&auml; Sorbonnen yliopistossa astrologiasta v&auml;itellyt <b>Elisabeth Teissier</b> kirjoitti vuonna 1997 kirjan <i>&rdquo;Sous Le Signe de Mitterrand&rdquo;</i>, jossa paljasti toimineensa Ranskan presidentti Francois Mitterrandin neuvonantajana seitsem&auml;n vuoden ajan. Teissier, Ranskan tunnetuin astrologi, kertoi t&auml;htien ohjanneen Mitterrandia l&auml;hes h&auml;nen jokaisessa poliittisessa p&auml;&auml;t&ouml;ksess&auml;&auml;n, my&ouml;s Persianlahden sodan aikana.</p><p>Nancy Reagan taas on paljastanut muistelmissaan <i>&rdquo;My Turn&rdquo;</i> (1989), ett&auml; k&auml;ytti astrologi <b>Joan Quickleyn</b> palveluksia my&ouml;s seitsem&auml;n vuoden ajan halutessaan varmistaa, ett&auml; h&auml;nen presidentti Ronald Reaganille laatimansa p&auml;iv&auml;ohjelmat olivat mahdollisimman turvallisia.</p><p><div class="sidebox"></p><h3>Mik&auml; ihmeen &rdquo;nolla-vuoden&rdquo; kirous?</h3><p><b>Nancy Reaganin</b> pelk&auml;&auml;m&auml; Valkoista taloa koskeva &rdquo;nolla-vuoden kirous&rdquo; alkoi toteutua vuonna 1840. Legendan mukaan kirouksen langetti Tippecanoen taistelun (1811) katkeroittama intiaanip&auml;&auml;llikk&ouml; <b>Tecumseh</b>. H&auml;n ennusti, ett&auml; intiaaneja vastaan taistelleesta kenraali <b>William Henry Harrisonista</b> tulee my&ouml;hemmin &rdquo;iso p&auml;&auml;llikk&ouml;&rdquo;, mutta ett&auml; h&auml;n kuolee p&auml;&auml;llikk&ouml;n&auml; ollessaan. Viel&auml; suuremman legendan mukaan Tecumseh kertoi my&ouml;s, ett&auml; tulevaisuudessa, kahdenkymmenen vuoden v&auml;lein, jokainen Amerikan iso p&auml;&auml;llikk&ouml; tulee kuolemaan p&auml;&auml;llikk&ouml;n&auml; ollessaan. Ja aina, kun iso p&auml;&auml;llikk&ouml; n&auml;in kuolee, tulevat kaikki muistamaan intiaanien kohtalon. <br /> Ja kuinka k&auml;vik&auml;&auml;n? <br /> William Henry Harrison valittiin USA:n 9. presidentiksi vuonna <b><i>1840</i></b>. H&auml;n piti enn&auml;tyspitk&auml;n (105 minuuttia) virkaanasettajaispuheen kylm&auml;ss&auml; s&auml;&auml;ss&auml; ilman hattua, vilustui ja kuoli kuukauden kuluttua huhtikuussa 1841 keuhkokuumeeseen. <br /> <b>Abraham Lincoln</b> valittiin USA:n 16. presidentiksi kaksikymment&auml; vuotta my&ouml;hemmin <b><i>1860</i></b> ja uudelleen 1864. N&auml;yttelij&auml; <b>John Wilkes Booth</b> murhasi h&auml;net pitk&auml;perjantaina huhtikuussa 1865 Washingtonissa Ford-teatterissa. Aika ajoin Lincolnin haamun on raportoitu edelleen kummittelevan teatterissa. <br /> <b>James Abram Garfield</b> valittiin USA:n 20. presidentiksi <b><i>1880</i></b>. Mielipuoleksi ep&auml;ilty <b>Charles Julius Guiteau</b> ampui h&auml;nt&auml; Washingtonin rautatieasemalla seuraavan vuoden hein&auml;kuussa ja Garfield kuoli tulehdukseen ja verenmyrkytykseen kolmisen kuukautta my&ouml;hemmin. Mainittakoon, ett&auml; puhelimen keksij&auml; <b>Alexander Graham Bell</b> yritti suunnittelemallaan s&auml;hk&ouml;isell&auml; laitteella l&ouml;yt&auml;&auml; luotia Garfieldist&auml; &ndash; turhaan. <br /> <b>William McKinley</b> valittiin USA:n 25. presidentiksi 1896 ja uudelleen <b><i>1900</i></b>. Anarkisti <b>Leon Czolgosz</b> ampui h&auml;nt&auml; er&auml;&auml;ss&auml; n&auml;yttelyss&auml; Buffalossa syyskuussa 1901. McKinley kuoli vammoihinsa noin viikkoa my&ouml;hemmin. <br /> <b>Warren Gamaliel Harding</b> valittiin USA:n 29. presidentiksi <b><i>1920</i></b>. Skandaalink&auml;ryinen, korruptoitunut presidentti kuoli syd&auml;nkohtaukseen kaksi ja puoli vuotta virkaanastumisensa j&auml;lkeen San Franciscossa elokuussa 1923. <br /> <b>Franklin Delano Roosevelt</b> valittiin USA:n 32. presidentiksi 1932 ja uudelleen vuosina 1936, <b><i>1940</i></b> ja 1944. Roosevelt kuoli aivoverenvuotoon Warm Springsissa Georgiassa huhtikuussa 1945, alle nelj&auml; kuukautta sen j&auml;lkeen, kun oli aloittanut nelj&auml;nnen kautensa. <br /> <b>John Fitzgerald Kennedy</b> valittiin USA:n 35. presidentiksi <b><i>1960</i></b>. H&auml;net ammuttiin autoonsa Dallasissa marraskuussa 1963. <br /> <b>Ronald Wilson Reagan</b> valittiin USA:n 40. presidentiksi <b><i>1980</i></b>. Maaliskuussa 1981 <b>John F. Hinckley</b> ampui ja haavoitti Reagania. Nopeasti suoritetut l&auml;&auml;ketieteelliset toimenpiteet pelastivat Reaganin hengen ja h&auml;n jatkoi presidenttin&auml; my&ouml;s toisen kauden tammikuuhun 1989 asti. <br /> Legendan mukaan Reaganin selviytyminen merkitsee sit&auml;, ett&auml; 1840 alkanut kirous, jonka mukaan kaikki nolla-numeroon p&auml;&auml;ttyvin&auml; vuosina valitut USA:n presidentit kuolevat virkakaudellaan, on voitettu. Kiitos Nancyn ja astrologian? Viel&auml; suuremman legendan mukaan kirouksen toimivuudesta edelleen todistaa se, ett&auml; Reagania kuitenkin ammuttiin. <br /> <b>George Walker Bush</b> valittiin USA:n 43. presidentiksi <b><i>2000</i></b>. H&auml;nen presidenttikautensa tai -kausiensa aikana meille viimeist&auml;&auml;n selvinnee, onko kirous voitettu vai ei. <br /> Virassa ollessaan USA:n 43. presidentist&auml; on kuollut kahdeksan. Heist&auml; ainoastaan yksi ei kuulu edelliseen listaan: <b>Zachary Taylor</b>, joka valittiin USA:n 12. presidentiksi 1848. H&auml;n kuoli hein&auml;kuussa 1850 joko ruokamyrkytykseen tai koleraan.</div></p><h2>Hussein ja Hitler</h2><p>Ensimm&auml;isen kerran, kun Francois Mitterrand kysyi Elisabeth Teissierilt&auml; astrologisia neuvoja, kertoi t&auml;m&auml;, ett&auml; jokin merkitt&auml;v&auml; historiallinen tapahtuma n&auml;kisi p&auml;iv&auml;nvalon marraskuussa 1989. Ja kuinka sattuikaan: juuri silloin kaatui Berliinin muuri.</p><p>Mitterrand vakuuttui Teissierin taidoista ja alkoi k&auml;ytt&auml;&auml; h&auml;nen palveluksiaan l&auml;hes kaikkien kohdalle osuvien t&auml;rkeiden asioiden yhteydess&auml;. Kohta Teissier taas ennusti presidentille, ett&auml; jotakin merkitt&auml;v&auml;&auml; on tapahtumassa, t&auml;ll&auml; kertaa kes&auml;n 1990 aikana. Ja: kyseisen vuoden elokuussa Irak valloitti Kuwaitin.</p><p>Mitterrand oli myyty. H&auml;n pyysi Teissieri&auml; laatimaan v&auml;litt&ouml;m&auml;sti <b>Saddam Husseinin</b> horoskooppisen kartan, jotta saisi tiet&auml;&auml; diktaattorin seuraavat liikkeet. Teissier ryhtyi puuhaan ja kertoi n&auml;kev&auml;ns&auml; Husseinin vet&auml;v&auml;n joukkonsa takaisin. Astrologin mukaan t&auml;m&auml; oli Husseinilta looginen, odotettavissa oleva liike, koska diktaattoriin n&auml;yttiv&auml;t vaikuttavan samantyyppiset astrologiset voimat kuin aikanaan <b>Adolf Hitleriin</b>.</p><h2>Rahastusta, seksi&auml;?</h2><p>Kun Mitterrandin voimat alkoivat eturauhassy&ouml;v&auml;n takia ehty&auml;, kyseli h&auml;n Teissierilt&auml; tietoja sairautensa kehittymisest&auml;. Astrologi kertoo kirjassaan kielt&auml;ytyneens&auml; kommentoimasta asiaa, vaikka oli varma, ettei Mitterrand tule n&auml;kem&auml;&auml;n vuotta 1997. Mitterrand kuoli tammikuussa 1996.</p><p>Teissier julkaisi kirjansa Mitterrandin kuoleman j&auml;lkeen. Ymm&auml;rrett&auml;v&auml;sti h&auml;nen ep&auml;iltiin v&auml;ritt&auml;neen kirjaansa haluamallaan tavalla. Astrologi kuitenkin puolustautui v&auml;itt&auml;m&auml;ll&auml; lukuisten todistajien voivan kertoa h&auml;nen vierailuistaan Mitterrandin luona. My&ouml;hemmin h&auml;n paljasti Mitterrandin luvalla &auml;&auml;nitettyj&auml; puhelinkeskusteluja asiansa todistaakseen.</p><p>Kirjassaan Teissier sanoo, ettei h&auml;nen tarkoituksenaan ole rahastaa edesmenneen asiakkaansa maineella ja asemalla. Mitterrand ei koskaan maksanut h&auml;nelle frangiakaan palveluksista. Er&auml;&auml;n teorian mukaan Mitterrand sietikin Teissieri&auml; vain, koska heill&auml; oli kesken&auml;&auml;n seksuaalinen suhde.</p><h2>Kerro se, mit&auml; haluan kuulla</h2><p>My&ouml;s Yhdysvaltojen presidentin Ronald Reaganin kerrotaan toimineen usean virassaolovuotensa ajan astrologian m&auml;&auml;rittelemien &rdquo;normien&rdquo; mukaan.</p><p>Kuten tiedet&auml;&auml;n, Ronald Reagan ja h&auml;nen vaimonsa <b>Nancy</b> olivat elokuvat&auml;hti&auml; 50-luvun Hollywoodissa. He olivat my&ouml;s l&auml;heisi&auml; yst&auml;vi&auml; silloisen julkkisastrologi <b>Carrol Righterin</b> kanssa. My&ouml;hemmin he tutustuivat psyykikko <b>Jeane Dixoniin</b>, joka toimi Nancyn henkil&ouml;kohtaisena neuvonantajana vuosikausia.</p><p>Politiikkaan my&ouml;hemmin ryhtyneest&auml; Ronald Reaganista alkoi 1970-luvulla tuntua silt&auml;, ett&auml; h&auml;nell&auml; olisi mahdollisuuksia tulla valituksi USA:n presidentiksi. Nancy-puolisolle asiasta kasvoi pakkomielle, ja miehens&auml; onnistumisen taatakseen h&auml;n k&auml;&auml;ntyi huuhaa-tuttaviensa puoleen.</p><p>Dixonin kykyihin Nancy oli menett&auml;nyt uskonsa, koska t&auml;m&auml; oli mennyt ennustamaan (ihan oikein), ettei Ronald tule valituksi presidentiksi vuonna 1976. Nancy halusi l&ouml;yt&auml;&auml; yliluonnollisia metodeja k&auml;ytt&auml;v&auml;n konsultin, joka kertoisi h&auml;nelle juuri sen, mit&auml; h&auml;n haluaa kuulla. H&auml;n tapasi <b>Joan Quickleyn</b>, joka my&ouml;s kertoi, ettei vuosi 1976 tule olemaan Ronaldin vuosi. Niinp&auml; Quickleykin vajosi unohduksen suohon &ndash; joksikin aikaa.</p><h2>Nollaan p&auml;&auml;ttyvien vuosien kirous</h2><p>Kului nelj&auml; vuotta. K&auml;ynniss&auml; oli Reaganin toinen presidenttikampanja. Nyt Quickley otti yhteytt&auml; Nancyyn varmana siit&auml;, ett&auml; t&auml;ll&auml; kertaa, vuonna 1980, Ronald tulisi menem&auml;&auml;n l&auml;pi. He keskustelivat Ronaldin astrologisesta kartasta ja Quickley kertoi siihen liittyvist&auml; hyvist&auml; p&auml;ivist&auml;, jolloin pit&auml;&auml; toimia, ja huonoista p&auml;ivist&auml;, jolloin pit&auml;&auml; vet&auml;&auml; matalampaa profiilia. Joitakin Quickleyn ehdotuksia toteutettiinkin kampanjan aikana. Ja niin Reagan voitti <b>Jimmy Carterin</b> ja tuli valituksi presidentiksi.</p><p>Ensimm&auml;iset kuukaudet Valkoisessa talossa kuluivat onnellisissa merkeiss&auml;, eik&auml; Nancyll&auml; ollut mit&auml;&auml;n tarvetta ottaa yhteytt&auml; Quickleyiin. Kaikki muuttui maaliskuussa 1981, kun Ronald joutui aseellisen hy&ouml;kk&auml;yksen kohteeksi. Nancy meni sekaisin. H&auml;n alkoi pel&auml;t&auml; niin sanottua &rdquo;nollaan p&auml;&auml;ttyvien vuosien&rdquo; kirousta.</p><p>Kyseess&auml; oli presidentti <b>William Harrisonista</b> jo vuonna 1840 alkanut &rdquo;kierre&rdquo;, jonka seurauksena kaikki nollaan p&auml;&auml;ttyv&auml;n&auml; vuonna valitut USA:n presidentit ennen vuonna 1980 valittua Ronald Reagania olivat kuolleet virassa ollessaan.</p><p>Nancy oli varma, ett&auml; h&auml;nen miehens&auml; kuolee koska tahansa, eik&auml; h&auml;n voi tehd&auml; asialle mit&auml;&auml;n &ndash; paitsi hakea apua t&auml;hdist&auml;. Niin Nancy soitti astrologi Quickleylle, joka kertoi, ett&auml; olisi voinut helposti varoittaa presidentti&auml; etuk&auml;teen, ett&auml; marraskuun 30. p&auml;iv&auml; t&auml;m&auml; tulisi olemaan hengenvaarassa.</p><h2>Varmat p&auml;iv&auml;t?</h2><p>T&auml;m&auml;n j&auml;lkeen Quickley alkoi Nancyn v&auml;lityksell&auml; hallita Ronald Reaganin el&auml;m&auml;&auml;.</p><p>Nancy oli yhteydess&auml; luottoastrologiinsa pari kertaa kuukaudessa. H&auml;n ei uskaltanut puhua keskuksen kautta, joten h&auml;n asennutti yksityisen puhelinlinjan Camp Davidiin pelk&auml;st&auml;&auml;n n&auml;it&auml; keskusteluja varten. Vaalikampanjan aikana Quickley oli antanut neuvojaan ilmaiseksi, mutta Reaganin tultua valituksi h&auml;n alkoi laskuttaa konsultaatiostaan noin 3000 dollaria kuussa. T&auml;ll&auml; palkalla h&auml;n kertoi, kuten aiemminkin, mitk&auml; ovat huonoja ja mitk&auml; hyvi&auml; p&auml;ivi&auml; horoskoopin mukaan presidentille. Quickleyn aikataulut oli &rdquo;parhaimmillaan&rdquo; laadittu tuntien ja jopa minuuttien tarkkuudella.</p><p>Puhelinsessioittensa aikana Nancy kertoi astrologille miehens&auml; tulevasta p&auml;iv&auml;ohjelmasta, ja Quickley laski oikean ajoituksen l&auml;hes jokaiselle tulevalle tapahtumalle. Nancy v&auml;litti aikatauluvaatimukset eteenp&auml;in Valkoiseen taloon vaatien, ett&auml; niit&auml; on noudatettava ehdottomasti. Useimmiten n&auml;in tapahtuikin.</p><p>Presidentti itse ei tiennyt pitk&auml;&auml;n aikaan, ett&auml; h&auml;nen aikataulunsa m&auml;&auml;r&auml;&auml; astrologi. Kun asia h&auml;nelle viimein paljastui, antoi h&auml;n Nancylle luvan jatkaa toimiaan, mik&auml;li t&auml;m&auml;n olo siit&auml; helpottuisi. Ronald painotti, ett&auml; asian t&auml;ytyy kuitenkin pysy&auml; salassa, koska moinen toiminta antaisi paljastuessaan presidentist&auml; melko oudon kuvan.</p><h2>Uhrilammas</h2><p>Valkoisen talon ty&ouml;ntekij&auml; <b>Michael Deaver</b> tiesi astrologista ja toteutti h&auml;nen v&auml;litt&auml;mi&auml;&auml;n ohjeita samoin kuin henkil&ouml;kuntap&auml;&auml;llikk&ouml; <b>Donald Regan</b> my&ouml;hemmin. Reganilla oli vaikeuksia hyv&auml;ksy&auml; Nancyn toimintaa. Kun h&auml;n ilmaisi asiasta mielipiteens&auml;, sai h&auml;n potkut. T&auml;m&auml;n j&auml;lkeen h&auml;n kirjoitti muistelmansa <i>&rdquo;For the Record&rdquo;</i> (1988), jossa mainitsi my&ouml;s Reaganien omituisista &rdquo;turvaj&auml;rjestelyist&auml;&rdquo;.</p><p>Aluksi Nancy my&ouml;nsi kaiken. My&ouml;hemmin h&auml;n yritti kirjassaan <i>&rdquo;Nancy&rsquo;s confessions &ndash; In My Turn&rdquo;</i> v&auml;h&auml;tell&auml; astrologin osuutta tapahtumissa. H&auml;n v&auml;itti, ettei koskaan t&auml;ysin uskonut Joanin astrologisten neuvojen suojaavan Ronnieta, mutta astrologin puoleen k&auml;&auml;nnytty&auml;&auml;n ei kukaan en&auml;&auml; koskaan uhannut presidentti&auml;. Nancy ei uskonut, ett&auml; asia v&auml;ltt&auml;m&auml;tt&auml; johtui astrologin neuvojen noudattamisesta, mutta ei my&ouml;sk&auml;&auml;n siihen, ettei neuvoilla olisi ollut mit&auml;&auml;n merkityst&auml;. Astrologiasta ei ainakaan ollut presidentille mit&auml;&auml;n haittaa.</p><p>Quickley vastasi omalla kirjallaan <i>&rdquo;What Does Joan Say? My Seven Years As White House Astrologer to Nancy and Ronald Reagan&rdquo;</i> (1990), jossa h&auml;n kertoi Nancyn j&auml;tt&auml;neen kertomatta astrologian k&auml;yt&ouml;st&auml; niin paljon asioita, ett&auml; niist&auml; saisi koottua kokonaisen kirjan.</p><p>Kirjoja ilmestyi &ndash; kirjakauppiaiden kannalta hyv&auml; asia &ndash; mutta pelottavalta tuntuu ajatus, ett&auml; maailman johtavien valtioiden p&auml;&auml;miehet voivat olla s&auml;tkynukkeja, joita ohjailee joku t&auml;ysin tuntematon, vaaleilla valitsematon henkil&ouml;.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>