<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tuomioistuin tieteellisesti ep&auml;selvien kysymysten ratkaisijana</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Tuomioistuin tieteellisesti ep&auml;selvien kysymysten ratkaisijana</h1><div class="ingres">Tuomioistuimiin p&auml;&auml;tyy ajoittain kysymyksi&auml;, joissa luonnontieteellinen tietopohja on ep&auml;selv&auml; tai vallitseva tieteellinen k&auml;sitys pyrit&auml;&auml;n kiist&auml;m&auml;&auml;n. Tuomioistuintoiminnan ja tieteellisen keskustelun l&auml;ht&ouml;kohdissa on ilmeisen&auml; erona se, ett&auml; tuomioistuimella on ratkaisupakko, eik&auml; se siten voi j&auml;tt&auml;&auml; asiaa ratkaisematta ongelman ep&auml;selvyyden vuoksi. Mahdollista on, ett&auml; jutussa p&auml;&auml;dyt&auml;&auml;n luonnontieteelliselt&auml; kannalta virheelliseen lopputulokseen esimerkiksi sen vuoksi, ett&auml; toinen asianosainen ei osaa esitt&auml;&auml; omalta kannaltaan hy&ouml;dyllist&auml; selvityst&auml; asiaan vaikuttavista kokemuss&auml;&auml;nn&ouml;ist&auml;.</div><div class="author"><b>Teksti</b> Mika Hemmo</div><p>Amerikkalaisessa oikeustapauksessa <i><a href="http://openjurist.org/22/f3d/730/underwager-v-salter">Underwager v. Salter</a></i> todettiin vuonna 1994 osuvasti, ett&auml; tieteelliset erimielisyydet tulee ratkaista tieteellisten metodien ja tutkimuksen keinoin, eik&auml; oikeusprosessein (&rdquo;Scientific controversies must be settled by the methods of science rather than by the methods of litigation. &hellip; More papers, more discussion, better data, and more satisfactory models &ndash; not larger awards of damages &ndash; mark the path towards superior understanding of the world around us.&rdquo;).</p><p>Underwager-tapaukseen on helppo yhty&auml;, mutta siit&auml; huolimatta tuomioistuimiin p&auml;&auml;tyy ajoittain kysymyksi&auml;, joissa luonnontieteellinen tietopohja on ep&auml;selv&auml; tai vallitseva tieteellinen k&auml;sitys pyrit&auml;&auml;n kiist&auml;m&auml;&auml;n. Tuomioistuimen yhteiskunnallisesta roolista seuraa, ett&auml; tuomioistuin ei voi valikoida k&auml;sittelemi&auml;&auml;n asioita, vaan se joutuu ottamaan vastaan asianosaisten vireille saattamia erimielisyyksi&auml; niiden vaikeudesta riippumatta.</p><p>Esimerkkein&auml; kiistanalaisista luonnontieteellisist&auml; kysymyksist&auml;, joita suomalaisissa tuomioistuimissa on viime aikoina arvioitu, voidaan mainita seuraavat:</p><ul><li>onko vamma tai sairaus aiheutunut tietyst&auml; tapaturmasta vai siit&auml; riippumattomasta rap- peumasta tai sairaudesta (lukuisat vakuutuksia ja ty&ouml;turmaj&auml;rjestelm&auml;&auml; koskevat ratkaisut),</li> <li>aiheuttiko poliorokote rokotetulle Guillan-Barre-syndrooman (<a href="http://www.finlex.fi/fi/oikeus/kko/kko/1995/19950053">KKO 1995:53</a>),</li> <li>miten whiplash-vamman aiheutumismekanismia ja vaikeutta on arvioitava (<a href="http://www.finlex.fi/fi/oikeus/kko/kko/1997/19970163">KKO 1997:163</a> ja <a href="http://www.finlex.fi/fi/oikeus/kko/kko/2005/20050099">2005:99</a>),</li> <li>kuinka vaarallisena huumausaineena ekstaasia tai GHB:t&auml; on pidett&auml;v&auml; rikoslain mukaisen &rdquo;erityisen vaarallisuuden&rdquo; valossa (<a href="http://www.finlex.fi/fi/oikeus/kko/kko/2005/20050056">KKO 2005:56</a> ja <a href="http://www.finlex.fi/fi/oikeus/kko/kko/2009/20090053">2009:53</a>),</li> <li>kuinka luotettavia rikostekniset tutkimukset ovat ja mit&auml; p&auml;&auml;telmi&auml; niist&auml; voidaan tehd&auml; (lukuisat rikosasiat, kuten Bodomj&auml;rven ja Ulvilan henkirikokset),</li> <li>tavataanko tietyll&auml; alueella tietty&auml; el&auml;in- tai kasvilajia (Natura-ratkaisut).</li> </ul><p>Joskus my&ouml;s tutkimuksen pelis&auml;&auml;nt&ouml;j&auml; koskevat asiat voivat p&auml;&auml;ty&auml; laink&auml;yt&ouml;ss&auml; arvioitaviksi. Suomessa ei ole juuri esimerkkej&auml; tutkijoiden v&auml;lisist&auml; kunnianloukkausasioista, mutta periaatteessa poikkeuksellisen loukkaava kritiikki voi tulla tarkasteltavaksi my&ouml;s kunnianloukkausrikoksen n&auml;k&ouml;kulmasta.</p><p>Yliopistotoimen hakijoiden p&auml;tevyyden mittaaminen on my&ouml;s ty&ouml;sopimusj&auml;rjestelm&auml;&auml;n siirtyneiss&auml; yliopistoissa siin&auml; mieless&auml; juridista toimintaa, ett&auml; tarkoitushakuinen tieteellisist&auml; arviointiperiaatteista poikkeaminen voi merkit&auml; harkintavallan v&auml;&auml;rink&auml;ytt&ouml;&auml; ja johtaa esimerkiksi vahingonkorvauskysymyksiin. Viel&auml; 1970-luvulla professorin viran t&auml;yt&ouml;st&auml; oli mahdollista valittaa hallintotuomioistuimiin, jolloin tuomioistuin joutui ainakin periaatteessa vertailemaan hakijoiden tieteellist&auml; p&auml;tevyytt&auml;.</p><p>Plagiarismi ja muu tieteellinen vilppi voi my&ouml;s p&auml;&auml;ty&auml; tuomioistuimeen esimerkiksi siin&auml; tapauksessa, ett&auml; valheellisin perustein saatu oppiarvo halutaan mit&auml;t&ouml;id&auml;. Tutkinnon my&ouml;nt&auml;minen on Suomen j&auml;rjestelm&auml;ss&auml; hallintop&auml;&auml;t&ouml;s, joka voidaan kumota vain korkeimman hallinto-oikeuden purkup&auml;&auml;t&ouml;ksell&auml;.</p><p>Kaikkiaan tuomioistuin on modernissa yhteiskunnassa toimielin, joka joutuu jatkuvasti ratkaisemaan aidosti ep&auml;selvi&auml; kysymyksi&auml;. Ratkaisevat ongelmat ovat toki p&auml;&auml;osin arkiel&auml;m&auml;n tapahtumia koskevia tieteellisesti ep&auml;kiinnostavia n&auml;ytt&ouml;ep&auml;selvyyksi&auml;. Joukkoon mahtuu kuitenkin my&ouml;s tieteellisen ep&auml;varmuuden tai koulukuntaerimielisyyksien kohteena olevia ongelmia, ja on helppo ennustaa, ett&auml; yhteiskunnan teknistyminen ja muu monimutkaistuminen tulee pikemminkin lis&auml;&auml;m&auml;&auml;n t&auml;t&auml; tuomioistuinten teht&auml;v&auml;kentt&auml;&auml;.</p><div class="figure"><img alt="" src="2011-2-hemmo.jpg" style="border:0;width:600px;height:400px" /><br /> &rdquo;Jos asiantuntijatodistelu on tulkinnanvaraista tai ristiriitaista, tuomioistuin kohtaa ep&auml;kiitollisen teht&auml;v&auml;n, kun se ei-asiantuntijana joutuu ratkaisemaan, mit&auml; p&auml;&auml;telmi&auml; t&auml;llaisesta selvityksest&auml; on teht&auml;v&auml;&rdquo;, kertoo siviilioikeuden professori Mika Hemmo.</div><h2>Tuomioistuimen n&auml;k&ouml;kulma luonnontieteeseen</h2><p>Tuomioistuintoiminnan ja tieteellisen keskustelun l&auml;ht&ouml;kohdissa on ilmeisen&auml; erona ensinn&auml;kin se, ett&auml; tuomioistuin ei voi valita k&auml;sittelemi&auml;&auml;n asioita, vaan joutuu ottamaan kantaa sen ratkaistavaksi saatettuihin asioihin. Jyrkk&auml; ero seuraa my&ouml;s siit&auml;, ett&auml; tuomioistuimella on ratkaisupakko, eik&auml; se siten voi j&auml;tt&auml;&auml; asiaa ratkaisematta ongelman ep&auml;selvyyden vuoksi. Tuomioistuin joutuu my&ouml;s toimimaan kaksiarvologiikan mukaan niin, ett&auml; sen on katsottava jokainen asian kannalta merkityksellinen tosiseikka joko n&auml;ytetyksi tai n&auml;ytt&auml;m&auml;tt&auml; j&auml;&auml;neeksi ja otettava siten seikan olemassaolo tai ei-olemassaolo p&auml;&auml;t&ouml;ksen perustaksi.</p><p>Tuomioistuimen toiminnalle on my&ouml;s luonteenomaista etenkin riita-asioissa, ett&auml; tuomioistuin perustaa p&auml;&auml;t&ouml;ksens&auml; oikeudenk&auml;ynnin osapuolten esitt&auml;miin v&auml;itteisiin ja heid&auml;n tarjoamaansa n&auml;ytt&ouml;&ouml;n, eik&auml; tutki asiaa t&auml;t&auml; laajemmin. Mahdollista on, ett&auml; jutussa p&auml;&auml;dyt&auml;&auml;n luonnontieteelliselt&auml; kannalta virheelliseen lopputulokseen esimerkiksi sen vuoksi, ett&auml; toinen asianosainen ei osaa esitt&auml;&auml; omalta kannaltaan hy&ouml;dyllist&auml; selvityst&auml; asiaan vaikuttavista kokemuss&auml;&auml;nn&ouml;ist&auml;.</p><p>Arvioidessaan esimerkiksi syy-yhteyden olemassaoloa vahingonkorvausasiassa tuomioistuin soveltaa todistustaakkaa ja n&auml;ytt&ouml;kynnyst&auml; koskevia periaatteita, jotka poikkeavat selv&auml;sti tieteelliselle ajattelulle ominaisesta tavasta arvioida tutkimuskysymyksi&auml;. Todistustaakka tarkoittaa sit&auml;, kumman osapuolen vahingoksi tietty&auml; seikkaa koskeva kysymys ratkaistaan, jos riitt&auml;v&auml;&auml; n&auml;ytt&ouml;&auml; ei esitet&auml;. Kun esimerkiksi vahingonk&auml;rsij&auml;ll&auml; on todistustaakka vahingon ja sen v&auml;itetyn syyn v&auml;lisest&auml; syy-yhteydest&auml;, h&auml;n h&auml;vi&auml;&auml; juttunsa, jos h&auml;n ei kykene esitt&auml;m&auml;&auml;n riitt&auml;v&auml;&auml; n&auml;ytt&ouml;&auml; syy-yhteyssuhteesta. Tuomioistuin ei yleens&auml; t&auml;llaisessa tapauksessa lausu, ett&auml; syy-yhteytt&auml; &rdquo;ei ole olemassa&rdquo;, vaan pikemminkin toteaa, ett&auml; siit&auml; &rdquo;ei ole esitetty riitt&auml;v&auml;&auml; n&auml;ytt&ouml;&auml;&rdquo;.</p><p>Todistustaakan t&auml;ytt&auml;misen osalta t&auml;rke&auml;ss&auml; asemassa on n&auml;ytt&ouml;kynnys eli kysymys siit&auml;, kuinka vahvaa n&auml;ytt&ouml;&auml; on esitett&auml;v&auml;, jotta tuomioistuin voi ottaa tietyn seikan olemassaolon p&auml;&auml;t&ouml;ksens&auml; perustaksi. Erityisesti riita-asioissa n&auml;ytt&ouml;kynnys on yleens&auml; merkitt&auml;v&auml;sti luonnontieteellist&auml; varmuutta alempi.</p><p>Yleens&auml; katsotaan, ett&auml; n&auml;ytt&ouml;kynnys ei voida m&auml;&auml;ritt&auml;&auml; mink&auml;&auml;n kiinte&auml;n prosenttiluvun (esimerkiksi 51 % tai 80 %) mukaan. Sen sijaan vaadittavan n&auml;yt&ouml;n taso voi vaihdella jutun ominaispiirteist&auml; riippuen. Riita-asioissa n&auml;ytt&ouml;kynnyksen mitoittamisen vaikuttavina seikkona on mainittu alkuper&auml;istodenn&auml;k&ouml;isyys (kuinka todenn&auml;k&ouml;inen tietyn faktav&auml;itteen paikkansapit&auml;vyys yleisesti ottaen on), aineellisen oikeuden tavoitteet (esimerkiksi vahingonkorvauslains&auml;&auml;d&auml;nn&ouml;n tarkoittaman suojan ei tule rapautua sen vuoksi, ett&auml; vahingonk&auml;rsij&auml;lle asetettaisiin kohtuuttoman raskaita todisteluvaatimuksia), osapuolten todistelumahdollisuudet ja v&auml;&auml;r&auml;n p&auml;&auml;t&ouml;ksen sosiaalinen kantokyky.</p><h2>Asiantuntijatodistelun merkitys</h2><p>Oikeudenk&auml;yntitilanteessa ep&auml;selvi&auml; luonnontieteellisi&auml; kysymyksi&auml; arvioidaan paljolti asiantuntijatodistelun keinoin. P&auml;&auml;osin asianosaiset huolehtivat itse tarpeellisen asiakirja- ja henkil&ouml;todistelun esitt&auml;misest&auml;, mutta tuomioistuin voi my&ouml;s tarvittaessa itse m&auml;&auml;r&auml;t&auml; asiantuntijatodistajia kuultaviksi. Erityisesti terveydenhuoltoon liittyviss&auml; kysymyksiss&auml; alan valvontaviranomaisilta voidaan saada asiantuntijalausuntoja.</p><p>Asiantuntijatodisteluun liittyy er&auml;it&auml; periaatteellisia ongelmia, kuten kysymys siit&auml;, ket&auml; ylip&auml;&auml;ns&auml; voidaan pit&auml;&auml; asiantuntijana (tulisiko asiantuntijaaseman edellytt&auml;&auml; tiettyjen koulutusta tai kokemusta koskevien kriteerien t&auml;yttymist&auml;) tai kuinka pitk&auml;lle asiantuntijan asiantuntemus ulottuu. Monesti asiantuntijatodistelun ep&auml;varmuustekij&ouml;iden tunnistaminen edellytt&auml;&auml; jo kohtuullista alan tuntemusta. Ulkopuolisen on vaikea sanoa esimerkiksi, kuinka hyvin keskim&auml;&auml;r&auml;inen neurologi osaa arvioida aivovammojen aiheutumismekanismeja.</p><p>Suomessa ei ole muodollisia kriteerej&auml; sen suhteen, ket&auml; voidaan kuulla tuomioistuimessa asiantuntijana. Sen sijaan esimerkiksi Yhdysvalloissa on aikanaan t&ouml;rm&auml;tty vakaviin ongelmiin ns. junk science -todistelun vuoksi. T&auml;m&auml;n on johtanut siihen, ett&auml; asiantuntijalta edellytett&auml;v&auml;&auml; kriteerist&ouml;&auml; on t&auml;smennetty lains&auml;&auml;d&auml;nn&ouml;ss&auml;.</p><p>Yhdysvaltain Federal Rules of Evidencen artiklassa 702 m&auml;&auml;ritell&auml;&auml;n, ett&auml; asiantuntijan on perustettava todistelunsa riitt&auml;viin tosiasioihin, todistelun tulee olla luotettavien menetelmien mukaista ja menetelmi&auml; tulee soveltaa luotettavalla tavalla tosiseikkoihin (&rdquo;If scientific, technical, or other specialized knowledge will assist the trier of fact to understand the evidence or to determine a fact in issue, a witness qualified as an expert by knowledge, skill, experience, training, or education, may testify thereto in the form of an opinion or otherwise, if (1) the testimony is based upon sufficient facts or data, (2) the testimony is the product of reliable principles and methods, and (3) the witness has applied the principles and methods reliably to the facts of the case.&rdquo;).</p><p>Asiantuntijatodistelun painoarvon kannalta merkityst&auml; on my&ouml;s muun muassa asiantuntijan riippumattomuudella. T&auml;h&auml;n vaikuttaa esimerkiksi asiantuntijan ty&ouml;nantaja ja ty&ouml;historia, h&auml;nen tutkimusrahoituksensa l&auml;hteet sek&auml; h&auml;nen mahdollinen osallistumisensa edunvalvontatoimintaan tai aatteelliseen toimintaan. Kysy&auml; voidaan my&ouml;s, vaikuttaako asiantuntijan arviointiin jokin erityissuhde asiaan. Henkil&ouml;vahinkoasioissa tunnetun ongelman muodostaa hoitavan l&auml;&auml;k&auml;rin ja ns. vakuutusl&auml;&auml;k&auml;rin kannanottojen j&auml;nnite. Hoitava l&auml;&auml;k&auml;ri tuntee hyvin potilaan terveyshistorian, mutta h&auml;nen p&auml;&auml;telmiins&auml; voi vaikuttaa pyrkimys edist&auml;&auml; potilaan etua. Vakuutusl&auml;&auml;k&auml;ri taas arvioi kysymyksi&auml; et&auml;isemm&auml;st&auml; n&auml;k&ouml;kulmasta, mutta on yleens&auml; vakuutusyhti&ouml;n palveluksessa tai ainakin jossakin yhteistoimintasuhteessa yhti&ouml;&ouml;n.</p><p>Jos asiantuntijatodistelu on tulkinnanvaraista tai ristiriitaista, tuomioistuin kohtaa ep&auml;kiitollisen teht&auml;v&auml;n, kun se ei-asiantuntijana joutuu ratkaisemaan, mit&auml; p&auml;&auml;telmi&auml; t&auml;llaisesta selvityksest&auml; on teht&auml;v&auml;. Arvioinnissa voidaan ensinn&auml;kin kysy&auml;, millainen aineisto kullakin asiantuntijalla on ollut k&auml;yt&ouml;ss&auml; ja mihin kysymyksenasetteluun on vastattu. Joskus asiantuntijoiden mielipide-erot voivat saada selityksens&auml; k&auml;ytetyn aineiston puutteiden perusteella.</p><p>Lis&auml;ksi voidaan kysy&auml;, mik&auml; merkitys on asiantuntijan muodollisella statuksella (esimerkiksi professori/ dosentti/ erikoisl&auml;&auml;k&auml;ri/ yleisl&auml;&auml;k&auml;ri) ja kokemuksella. Selv&auml;&auml; on, ett&auml; t&auml;llaiset asiantuntijan yleist&auml; vakuuttavuutta ilment&auml;v&auml;t seikat ovat olennaisia, mutta arvioinnissa on aihetta v&auml;ltt&auml;&auml; liiallista suoraviivaisuutta, jossa muodollisesti ansioituneimman asiantuntijan mielipidett&auml; pidett&auml;isiin sellaisenaan oikeana.</p><p>Oikeudellisessa arvioinnissa voidaan seurata tieteellisen tutkimuksen periaatteita silt&auml; osin, ett&auml; kannanoton esitt&auml;j&auml;n asemalla ei ole merkityst&auml; sen uskottavuuden punninnassa, vaan ratkaiseva merkitys on esitetyill&auml; perusteluilla ja niiden ilment&auml;mill&auml; k&auml;ytettyj&auml; metodeja ja l&auml;hteit&auml; koskevilla kysymyksill&auml;. Oikeudenk&auml;yt&ouml;n kannalta hankaluutena on kuitenkin se, ett&auml; t&auml;llaisen sis&auml;ll&ouml;llisen punninnan tekeminen voi olla vaikea tieteenalan ulkopuolelta.</p><h2>Esimerkkitapauksia</h2><p>Eniten oikeudellista huomiota saaneet tieteellisen tiedon soveltamisongelmat ovat usein liittyneet vahingon ja sen ep&auml;illyn aiheuttajan v&auml;lisen syyyhteyden selvitt&auml;miseen.</p><p>Korkein oikeus arvioi vuonna 1995 tapausta, jossa poliorokotteen saaneen lapsen ep&auml;iltiin sairastuneen rokotteen vuoksi ns. Guillan-Barren syndroomaan. Esitetty l&auml;&auml;ketieteellinen selvitys oli laajaa, mutta se samalla osoitti, ett&auml; t&auml;llaisen aiheutumismekanismin yksityiskohtia ei ylip&auml;&auml;ns&auml; tunnettu kovin hyvin.</p><p>Ratkaisussaan (<a href="http://www.finlex.fi/fi/oikeus/kko/kko/1995/19950053">KKO 1995:53</a>) korkein oikeus totesi muun muassa, &rdquo;ett&auml; Sabin-rokotuksen ja J:n sairauden syy-yhteytt&auml; ei voida pit&auml;&auml; l&auml;&auml;ketieteellisesti selvitettyn&auml;. Hovioikeuden tuomiosta ilmenev&auml;n selvityksen perusteella voidaan kuitenkin otaksua, ett&auml; Sabin-rokotus on J:n sairauden syy. Kantaja on asian laatu ja h&auml;nen k&auml;ytett&auml;viss&auml;&auml;n olevat todistelumahdollisuudet huomioon ottaen riitt&auml;v&auml;sti n&auml;ytt&auml;nyt syy-yhteyden Sabin-rokotuksen ja J:n sairauden v&auml;lill&auml;.&rdquo;</p><p>Korkein oikeus k&auml;ytti tapauksessa ilmaisua &rdquo;otaksua&rdquo;, joka on suhteellisen tulkinnanvarainen. Ep&auml;selv&auml;ksi j&auml;i, tarkoittiko t&auml;m&auml; sit&auml;, ett&auml; rokotus oli syyn&auml; selv&auml;sti todenn&auml;k&ouml;isempi kuin muut mahdolliset sairauden aiheuttaneet tekij&auml;t, vai oliko kysymys vain alhaisempaan todenn&auml;k&ouml;isyyteen viitaten varteenotettavasta syy-yhteyden mahdollisuudesta. Ratkaisu on kuitenkin yhteydess&auml; edell&auml; todettuun n&auml;ytt&ouml;kynnyksen joustavuuteen ja oikeudellisesti riitt&auml;v&auml;n n&auml;yt&ouml;n ja tieteellisesti vakuuttavan n&auml;yt&ouml;n eroihin.</p><p>Whiplash-vammat ovat my&ouml;s tuottaneet muutamia ongelmatapauksia tuomioistuimissa. N&auml;ist&auml; havainnollinen esimerkki on korkeimman oikeuden ratkaisu <a href="http://www.finlex.fi/fi/oikeus/kko/kko/1997/19970163">1997:163</a>. Tapauksessa on selostettu varsin laajalti arvioinnin perusteena k&auml;ytettyj&auml; viranomaislausuntoja ja asiantuntijatodistajien kertomuksia.</p><p>Korkein oikeus viittasi ensinn&auml;kin Terveydenhuollon oikeusturvakeskuksen antamiin lausuntoihin, jotka olivat syy-yhteyden olemassaolon kannalta kielteisi&auml;. Viimeisimm&auml;ss&auml; lausunnossaan oikeusturvakeskus oli katsonut olevan ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; A:n whiplash-vammaksi tai niskan retkahdusvammaksi kutsuttu vamma aiheuttaisi kuvatunlaisia hankalia tai pitk&auml;aikaisia psyykkistyyppisi&auml; oireita. Lausunnon mukaan oli my&ouml;s ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; A:n oireet ja niist&auml; johtuva ty&ouml;kyvytt&ouml;myys olisivat olleet seurausta h&auml;nelle per&auml;&auml;najokolarissa sattuneesta niskan retkahduksesta. Hovioikeudessa todistajana kuultu professori J, joka oli ennen lausunnon antamista henkil&ouml;kohtaisesti tutkinut A:ta, oli p&auml;&auml;tynyt samaan lopputulokseen.</p><p>Toisaalta asiassa oli esitetty my&ouml;s vastakkaiseen tulokseen viittaavaa n&auml;ytt&ouml;&auml;. Todistajina kuullut, A:ta tutkineet ja hoitaneet fysiatrit M ja E sek&auml; psykiatrian erikoisl&auml;&auml;k&auml;ri S olivat katsoneet, ett&auml; A:n oireet ja niist&auml; johtuva ty&ouml;kyvytt&ouml;myys olivat seurausta h&auml;nen per&auml;&auml;najossa saamastaan niskan retkahdusvammasta. Ruotsalainen whiplash-vammoihin ja niiden oireisiin perehtynyt l&auml;&auml;k&auml;ri B oli asiakirjojen perusteella p&auml;&auml;tynyt samalle kannalle.</p><p>Eri suuntiin viittaavan n&auml;yt&ouml;n punninnassa korkein oikeus omaksui suhteellisen formaalin l&auml;hestymistavan todeten, ettei oikeusturvakeskuksen lausuntojen ollut n&auml;ytetty perustuneen virheellisiin tosiseikkoihin. Oikeusturvakeskuksen edustama l&auml;&auml;ketieteellinen asiantuntemus huomioon ottaen korkein oikeus katsoi, ettei kanteen tueksi esitetty selvitys ole kumonnut tai olennaisesti j&auml;rkytt&auml;nyt oikeusturvakeskuksen lausuntoja. A ei siten ollut riitt&auml;v&auml;ll&auml; todenn&auml;k&ouml;isyydell&auml; n&auml;ytt&auml;nyt kysymyksess&auml; olevan syy-yhteyden olemassaoloa.</p><h2>Lopuksi</h2><p>Oikeudellisen p&auml;&auml;t&ouml;ksenteon erityispiirre luonnontieteellisten ongelmien yhteydess&auml; on ensinn&auml;kin se, ett&auml; tuomioistuin ei voi tutkijan tavoin todeta, ett&auml; asia on ep&auml;selvyytens&auml; vuoksi ratkaisematon, eik&auml; voi j&auml;&auml;d&auml; odottamaan tiedon lis&auml;&auml;ntymist&auml;. Tosiseikan olemassaolon kannalta riitt&auml;v&auml;&auml; selvityst&auml; koskeva n&auml;ytt&ouml;kynnys on laink&auml;yt&ouml;ss&auml; &ndash; etenkin riita-asioissa &ndash; merkitt&auml;v&auml;sti alempi kuin luonnontieteess&auml; riitt&auml;v&auml;n&auml; pidett&auml;v&auml; selvitys.</p><p>Tuomioistuimilla on pysyv&auml; asema instituutiona, johon kiistanalaiset asiat voidaan saattaa ja jonka on aina annettava jokin ratkaisu. Olettaa voidaan, ett&auml; t&auml;m&auml; teht&auml;v&auml; pikemminkin korostuu tulevaisuudessa yhteiskunnan monimutkaistumisen my&ouml;t&auml;. Tuomioistuintoiminnassa ollaan t&auml;ll&ouml;in pitk&auml;lti sidoksissa asiantuntijatodisteluun, ja asiantuntijaselvitysten arviointi maallikkon&auml;k&ouml;kulmasta oikeudellista n&auml;ytt&ouml;&auml; koskevin kriteerein korostuu.</p><p><i>Kirjoittaja on professori Helsingin yliopistolla.</i></p><p><i>Artikkeli perustuu Skepsiksen yleis&ouml;luentoon 2.3.2011<br /> Katso ja kuuntele luento kokonaisuudessaan: <a href="http://www.youtube.com/watch?v=e-kuTOCVARk">www.youtube.com/SkepsisFinland</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>