<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Mist&auml; ruokamme tulee?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Mist&auml; ruokamme tulee?</h1><h2>Auttaako geeniteknologia maailman n&auml;lk&auml;isi&auml;?<br /> Mik&auml; on luomuviljelyn tulevaisuus?</h2><div class="author"><b>Teksti</b> Taisto Heinonen</div><div class="ingres">Kasvinjalostuksen dosentti Jussi Tammisola (MMT) luennoi kasvinjalostuksesta, geeniteknologiasta ja luomuruoasta Skepsis ry:n j&auml;rjest&auml;m&auml;ss&auml; tilaisuudessa Tampereen vanhalla kirjastotalolla 30.11.2010. Viime vuonna el&auml;kkeelle j&auml;&auml;nyt Tammisola on uransa aikana ty&ouml;skennellyt Helsingin yliopiston kasvinjalostustieteen laitoksella, VTT:n biotekniikan laboratoriossa ja Maa- ja mets&auml;talousministeri&ouml;ss&auml;. Biologille on vuosien varrella kertynyt runsaasti tietoa ja mielipiteit&auml; eri jalostus- ja viljelymenetelmist&auml;, ja h&auml;nen antaumuksensa ja innostuksensa n&auml;ihin asioihin toivat esitelm&auml;&auml;n aivan erityisen ulottuvuuden.</div><p>Esitelm&auml; alkoi katsauksella ravintokasvien ja maanviljelyn kehitykseen ja historiaan. Tammisola totesi, ett&auml; luonnossa monet kasvit sis&auml;lt&auml;v&auml;t myrkyllisi&auml; yhdisteit&auml;, joiden teht&auml;v&auml; on torjua hy&ouml;nteisi&auml; ja el&auml;imi&auml;. My&ouml;s monet meid&auml;n k&auml;ytt&auml;mist&auml;mme ravintokasveista olivat alunperin myrkyllisi&auml;, mutta niist&auml; on jalostamalla saatu sy&ouml;m&auml;kelpoisia ja ravinnerikkaita lajikkeita. Esimerkiksi villit perunalajit sis&auml;lt&auml;v&auml;t runsaasti myrkyllist&auml; solaniinia, mutta viljellyist&auml; lajikkeista se on saatu poistettua melkein kokonaan.</p><p>Jalostamalla on monia kasveja muokattu hyvin erilaisiksi kuin niiden villit kantamuodot ovat olleet, ja niihin on saatu haluttuja ja hy&ouml;dyllisi&auml; ominaisuuksia. Villiporkkanallakin on vain ohut, puiseva ja sy&ouml;t&auml;v&auml;ksi kelpaamaton juuri, mutta siit&auml; on saatu muokattua mehukas ja ravinnepitoinen juures. Vuosisatojen ja -tuhansien saatossa kasvinjalostus on tuottanut meille valtavan laajan valikoiman erilaisia vihanneksia, juureksia, viljoja ja maustekasveja. N&auml;m&auml; saavutukset ovat vaikuttavia, etenkin kun otetaan huomioon, ett&auml; muinaisilla jalostajilla ei ollut juuri mit&auml;&auml;n tietoa perinn&ouml;llisyydest&auml; tai biokemiasta.</p><p>Ihminen on siis jo vuosituhansien ajan m&auml;&auml;r&auml;tietoisesti ja keinotekoisesti muokannut kasveja ja el&auml;imi&auml;, ja siten kehitt&auml;nyt niit&auml; omiin tarkoituksiinsa. Perinteisiss&auml; jalostusmenetelmiss&auml; eri lajikkeita risteytet&auml;&auml;n ja niiden j&auml;lkel&auml;isist&auml; valitaan haluttuja ominaisuuksia omaavia yksil&ouml;it&auml;. Lajikkeiden muokkaaminen risteytt&auml;m&auml;ll&auml; on kuitenkin ty&ouml;l&auml;s ja ep&auml;t&auml;sm&auml;llinen menetelm&auml;, jossa halutun ominaisuuden lis&auml;ksi kantaan siirtyy aina my&ouml;s lukuisia muita ominaisuuksia, joista osa voi olla ep&auml;edullisia tai haitallisia.</p><div class="figure"><a href="http://en.wikipedia.org/wiki/File:Wheat_close-up.JPG"><img alt="" src="2011-1-heinonen.jpg" style="border:0;width:600px;height:450px" /></a></div><h2>Geenimuuntelu &ndash; puhtainta mahdollista t&auml;sm&auml;jalostusta</h2><p>Nykyaikainen geeniteknologia mahdollistaa jonkun halutun ominaisuuden tuottamisen kasviin mahdollisimman pienell&auml; geneettisell&auml; muutoksella, vaikka yhden ainoan geenin muuntamisella. N&auml;in riski ei-toivottujen geenimuutosten syntymiselle on paljon pienempi kuin esimerkiksi mutaatiojalostuksessa, jossa k&auml;ytetyt s&auml;teily tai kemikaalit aiheuttavat muutoksia kasvin perim&auml;ss&auml; t&auml;ysin satunnaisesti. Geenimuuntelu on siis t&auml;sm&auml;jalostusta, jolla haluttu muutos saadaan toteutettua mahdollisimman puhtaasti ja nopeasti. Geeniteknologialla on pyritty tuottamaan viljelykasveihin hy&ouml;dyllisi&auml; ominaisuuksia, kuten kyky&auml; vastustaa tuhohy&ouml;nteisi&auml;, parempaa ravintoainekoostumusta tai korkeampaa satoisuutta.</p><p>Yhten&auml; esimerkkin&auml; geeniteknologian viimeaikaisista saavutuksista Tammisola mainitsi sy&ouml;m&auml;kelpoiset puuvillansiemenet. Puuvilla on yksi maailman t&auml;rkeimmist&auml; hy&ouml;tykasveista, jota viljell&auml;&auml;n sen siemenkuitujen vuoksi. Sivutuotteena j&auml;&auml; valtava m&auml;&auml;r&auml; puuvillansiemeni&auml;, jotka sis&auml;lt&auml;v&auml;t korkealaatuista proteiinia. On arvioitu, ett&auml; siemeni&auml; olisi riitt&auml;v&auml;sti tyydytt&auml;m&auml;&auml;n 500 miljoonan aliravitsemuksesta k&auml;rsiv&auml;n ihmisen proteiinintarve. Niit&auml; ei kuitenkaan ole pystytty hy&ouml;dynt&auml;m&auml;&auml;n ihmisten ruoaksi, sill&auml; ne sis&auml;lt&auml;v&auml;t v&auml;kev&auml;&auml; gossypol-myrkky&auml;. Perinteisell&auml; jalostuksella myrkky saatiin poistettua kasvista, joka kuitenkin samalla menetti puolustuskykyns&auml; hy&ouml;nteisi&auml; vastaan, eiv&auml;tk&auml; viljelij&auml;t ottaneet lajiketta k&auml;ytt&ouml;&ouml;n.</p><p>Vuonna 2006 saatiin kehitetty&auml; geenimuunneltu puuvillalajike, jossa gossypolin muodostuminen oli estetty ainoastaan puuvillan siemeniss&auml;, mutta muut kasvinosat s&auml;ilyttiv&auml;t t&auml;rke&auml;n vastustuskykyns&auml;. T&auml;llainen kohdennettu yhden geenin vaimentaminen ei olisi mahdollista perinteisill&auml; jalostusmenetelmill&auml;. T&auml;ss&auml; tutkimuksessa k&auml;ytetty RNA:n h&auml;irint&auml; -menetelm&auml; ei t&auml;ysin sammuta gossypolin muodostumista ohjaavan geenin ilmenemist&auml; vaan &rdquo;hiljent&auml;&auml;&rdquo; sit&auml; tasolle, jolla gossypolin m&auml;&auml;r&auml; laskee 99 %. Ravitsemuskokeissa siemenet ovat osoittautuneet hyv&auml;n makuisiksi ja turvallisiksi, ja laboratorio- ja kentt&auml;kokeissa gossypoltasot ovat pysyneet matalina. Toistaiseksi t&auml;t&auml; lajiketta viljell&auml;&auml;n kuitenkin vain koetiloilla ja n&auml;ht&auml;v&auml;ksi j&auml;&auml;, p&auml;&auml;tyyk&ouml; se koskaan pelloille helpottamaan puolen miljardin ihmisen aliravitsemusta.</p><p>Toinen esimerkki geenimuuntelun saavutuksista on niin sanottu &rdquo;kultainen riisi&rdquo;, joka sis&auml;lt&auml;&auml; A-vitamiinin esiastetta, beetakaroteenia. Riisi on t&auml;rke&auml; viljelykasvi ja p&auml;&auml;asiallinen ravinnon l&auml;hde puolelle maailman ihmisist&auml;, etenkin kehitysmaiden k&ouml;yhille. Se ei kuitenkaan sis&auml;ll&auml; joitain ihmiselle v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; ravintoaineita, kuten A-vitamiinia, jonka puute on yksi maailman yleisimpi&auml; ravintoainepuutoksia. Maailman terveysj&auml;rjest&ouml; arvioi, ett&auml; jopa puoli miljoonaa lasta sokeutuu ja kolme miljoonaa kuolee joka vuosi A-vitamiinin puutteen vuoksi.</p><p>T&auml;h&auml;n ongelmaan on yritetty l&ouml;yt&auml;&auml; ratkaisua my&ouml;s geeniteknologian tarjoamin keinoin. Vuonna 1999 Sveitsiss&auml; kehitettiin ensimm&auml;inen kultainen riisi, johon oli lis&auml;tty muista lajeista kolme betakaroteenin synteesi&auml; ohjaavaa geeni&auml;. Kuusi vuotta my&ouml;hemmin kehitettiin parannettu lajike (kultainen riisi 2), jossa beetakaroteenitaso oli korkeampi kuin alkuper&auml;isess&auml; versiossa.</p><p>Kultaisen riisin kehitt&auml;j&auml;t olisivat valmiita antamaan riisin k&ouml;yhille maille ilmaiseksi, sivuuttaen patenttien oikeuttamat korvaukset. T&auml;st&auml; huolimatta riisi ei ole viel&auml; laajamittaisessa viljelyss&auml; ja on edelleenkin ep&auml;varmaa, tuleeko t&auml;m&auml; &rdquo;geenitekniikan helmi&rdquo; koskaan lunastamaan siihen kohdistettuja odotuksia ja lupauksia.</p><h2>Geeniteknologia ja maailman n&auml;lk&auml;iset</h2><p>Kultainen riisi on hyv&auml; esimerkki geenimuunneltujen kasvien k&auml;ytt&ouml;&ouml;noton vaikeuksista ja ongelmista. Euroopassa suhtautuminen geeniteknologiaan on yleisesti kriittist&auml;, ja kuluttajien vastustus geenimuunneltua ruokaa kohtaan voimakasta. Tammisola nosti esiin joitain geenimuuntelua vastustavia tahoja, mutta ei ehtinyt k&auml;sitell&auml; n&auml;iden esitt&auml;mi&auml; argumentteja ja geeniteknologian ongelmia syvemmin.</p><p>Suuri osa geenimuuntelun vastustuksesta johtuu varmaankin pelosta tuntematonta ja vaikeasti ymm&auml;rrett&auml;v&auml;&auml; teknologiaa kohtaan. Kriittisyyteen on kuitenkin my&ouml;s konkreettisia ja rationaalisia syit&auml;, ja geeniteknologiaan liittyv&auml;t kysymykset muodostavat monimutkaisen vyyhdin taloudellisia, poliittisia, juridisia, eettisi&auml; ja kulttuurillisia n&auml;k&ouml;kulmia.</p><p>Yksi syy muuntogeenisten kasvien vastustukseen on huoli viljelylajikkeiden ja siementen tuotannon keskittymisest&auml; harvoille l&auml;nsimaisille suuryhti&ouml;ille (t&auml;ll&auml; hetkell&auml; yhdysvaltalainen Monsanto-yhtym&auml; tuottaa noin 90 % maailman geenimuunnelluista siemenist&auml;). Muuntogeenisten kasvien kehitt&auml;miseen vaadittavaa osaamista, teknologiaa ja p&auml;&auml;omaa on yleens&auml; vain suurilla yhti&ouml;ill&auml;, joiden tarkoitus on tuottaa voittoa osakkeenomistajilleen. Monet viljelij&auml;t suhtautuvat vastahakoisesti suuriin ulkomaisiin yrityksiin, joiden siemenist&auml; sek&auml; niihin liittyvist&auml; lisensseist&auml; he joutuisivat riippuvaisiksi.</p><p>Viljelij&auml;t ja asiantuntijat ovat my&ouml;s huolissaan viljelykasvien monimuotoisuuden k&ouml;yhtymisest&auml; laajamittaisen geenimuunneltujen lajikkeiden k&auml;ytt&ouml;&ouml;noton my&ouml;t&auml;, jonka seurauksena viljelij&auml;t joutuvat luopumaan perinteisist&auml; viljelymenetelmist&auml;&auml;n ja maatiaislajikkeistaan. N&auml;iden lajikkeiden monimuotoisuus on t&auml;rke&auml; puskuri muuttuvia s&auml;&auml;olosuhteita, tauteja ja tuholaisia vastaan, ja niiden geenivarat ovat korvaamattomia kasvinjalostajille ja uusien lajikkeiden kehitt&auml;miselle tulevaisuudessa.</p><p>Monet n&auml;kev&auml;t jo geenien ja organismien patentoimisen sin&auml;ns&auml; ongelmana, johon liittyy vaikeita periaatteellisia kysymyksi&auml;. My&ouml;s muunneltujen kasvien tai el&auml;imien riippumaton tutkimus voi olla vaikeaa, sill&auml; se vaatii patentinomistajan luvan. T&auml;st&auml; johtuen l&auml;pin&auml;kyv&auml; ja riippumaton tutkimus ja tiedotus muuntogeenisten kasvien mahdollisista terveys- tai ymp&auml;rist&ouml;haitoista on joskus takkuillut, ja t&auml;m&auml; on lis&auml;nnyt kansalaisten ja kuluttajien ep&auml;luuloja geeniteknologiaa kohtaan.</p><p>Vaikka geeniteknologia ehk&auml; voisi auttaa viljelij&ouml;it&auml; ja n&auml;lk&auml;&auml;n&auml;kevi&auml; ihmisi&auml; k&ouml;yhiss&auml; maissa, monet kehitysmaat kuitenkin vastustavat geenimuunneltuja viljelykasveja. T&auml;h&auml;n vastustukseen vaikuttaa osaltaan my&ouml;s yleinen mielipide ja suhtautuminen l&auml;nsimaissa. Esimerkiksi eurooppalaisten kielteinen suhtautuminen geenimuunneltuun ruokaan vaikuttaa my&ouml;s maatalouspolitiikkaan kehitysmaissa, jotka pelk&auml;&auml;v&auml;t kaupank&auml;yntins&auml; Euroopan kanssa vaikeutuvan geenimuunneltujen lajikkeiden k&auml;ytt&ouml;&ouml;noton seurauksena.</p><p>Ei my&ouml;sk&auml;&auml;n pid&auml; unohtaa, ett&auml; monen asiantuntijan mielest&auml; globaali maatalous tuottaa jo nyt tarpeeksi ravintoa kaikille maapallon ihmisille, ja aliravitsemusongelma johtuu ruoan ep&auml;tasaisesta jakautumisesta. Maailman n&auml;lk&auml;ongelmaan on siis geeniteknologian lis&auml;ksi muita ratkaisuja, jotka voisivat olla helpompia, tehokkaampia ja halvempia</p><h2>Luomuviljely &ndash; myyttej&auml; ja tiedett&auml;</h2><p>Luennon toinen osa k&auml;sitteli luomuviljely&auml;, jota kohtaan Tammisola esitti hyvinkin kriittisi&auml; mielipiteit&auml;. H&auml;n esitteli Tiken vuoden 2008 tilastoista laskettuja lukuja, joiden mukaan eri viljelykasvien hehtaarisato luomuviljelyss&auml; on noin 50&ndash;60 % verrattuna tavalliseen viljelyyn Suomessa. Tammisolan mukaan luomuviljelyyn siirtyminen v&auml;hent&auml;isi ruoan tuotantoa, ja peltohehtaarit eiv&auml;t riitt&auml;isi v&auml;est&ouml;n ravinnontarpeen tyydytt&auml;miseen.</p><p>Tilastoja ei voi kuitenkaan k&auml;ytt&auml;&auml; eri viljelytapojen vertailuun, sill&auml; satoisuuteen vaikuttaa monta eri tekij&auml;&auml;, joiden vaikutuksia ei voida eritell&auml; ja kontrolloida tilastoissa. T&auml;m&auml;n vuoksi eri puolilla maailmaa on jo pitk&auml;&auml;n tehty laajamittaisia ja systemaatisia tutkimuksia, joissa eri viljelymuotoja ja niiden satoisuuksia vertaillaan tieteellisin menetelmin. Tammisola j&auml;tti n&auml;m&auml; mainitsematta tyystin. Esimerkiksi yhdysvaltalaisen Cornellin yliopiston liki 30 vuotta jatkunut tutkimus on osoittanut, ett&auml; kahden t&auml;rke&auml;n viljelykasvin, maissin ja soijan, satoisuus on luomuviljelyss&auml; aivan yht&auml; hyv&auml; kuin tavanomaisessa viljelyss&auml;. Itse asiassa maissisato oli luomuviljelyss&auml; kymmenen kuivan satokauden aikana keskim&auml;&auml;rin 22 % parempi kuin tavanomaisessa viljelyss&auml;.</p><p>Luomutuotannossa ei k&auml;ytet&auml; synteettisi&auml; lannoitteita, joiden valmistaminen on kallista ja kuluttaa paljon energiaa. Cornellin yliopiston tutkimuksessa luomutuotanto kulutti 30 % v&auml;hemm&auml;n energiaa kuin tavanomainen viljely. N&auml;in luomuviljelyss&auml; saadaan my&ouml;s minimoitua lannoitteiden aiheuttamat laajamittaiset ymp&auml;rist&ouml;haitat, kuten pohjavesien ja vesist&ouml;jen saastuminen ja rehev&ouml;ityminen.</p><p>Luomuviljelyn ehk&auml; t&auml;rkein hy&ouml;typuoli on kuitenkin maaper&auml;n s&auml;ilyminen viljelykelpoisena, joka mahdollistaa kest&auml;v&auml;n maatalouden. Cornellin yliopiston tutkimus osoitti maaper&auml;n eroosion olevan v&auml;h&auml;isemp&auml;&auml; luomuviljelyss&auml; kuin tavanomaisessa viljelyss&auml;. Maaper&auml;n laatua seurattiin mittaamalla kahdeksaa eri parametria, jotka osoittivat luomuviljellyn maan parantuvan ja rikastuvan (esimerkiksi kasveille t&auml;rke&auml;n typen pitoisuus kasvoi 8&ndash;15 %), kun taas perinteisesti viljelty maa menetti ravinteita eroosion ja huuhtoutumisen seurauksena. Maaper&auml;n k&ouml;yhtyminen on yksi perinteisen tehoviljelyn ongelma, jonka takia moni asiantuntija ei pid&auml; t&auml;t&auml; viljelymuotoa kest&auml;v&auml;n&auml;.</p><p>Maaper&auml;n k&ouml;yhtyminen vaikuttaa my&ouml;s satoisuuteen perinteisesti viljelty&auml; peltoa muutettaessa luomutuotantoon. Vie jonkin aikaa, ett&auml; ravinteet saadaan rikastettua takaisin maaper&auml;&auml;n ja satoisuus saavuttaa optimitason. Cornellin yliopiston tutkimuksessa t&auml;m&auml; viive oli nelj&auml; vuotta. T&auml;llainen viive on yksi tekij&auml;, joka v&auml;&auml;rist&auml;&auml; Tammisolan esitt&auml;mi&auml; yksinkertaisia vertailutilastoja.</p><h2>Luomuviljelyn tulevaisuus Suomessa</h2><p>My&ouml;s Suomessa on tutkittu luomuviljely&auml; tieteellisesti ja pyritty erittelem&auml;&auml;n tekij&ouml;it&auml;, jotka vaikuttavat sen satoisuuteen. Tammisola j&auml;tti mainitsematta Helsingin yliopiston maatalous- mets&auml;tieteellisest&auml; tiedekunnasta valmistuneen tuoreen (v. 2010) v&auml;it&ouml;skirjan juuri t&auml;st&auml; aiheesta. Paul Reisinger totesi v&auml;it&ouml;skirjassaan, ett&auml; satoisuutta heikent&auml;&auml; usein luomuviljelyn menetelmien heikko ymm&auml;rrys ja k&auml;ytt&ouml;, mutta asiantunteva luomuviljely voi olla aivan yht&auml; tehokasta kuin perinteinen lannoitteita k&auml;ytt&auml;v&auml; maanviljely Suomessa. Syy luomuviljelyn n&auml;enn&auml;iseen tehottomuuteen satotilastoissa ei siis johdu luomumenetelmist&auml; itsest&auml;&auml;n, vaan siit&auml; ett&auml; mukana on aloittelevia ja taitamattomia viljelij&ouml;it&auml;.</p><p>Suomessa voisi olettaa olevan erityisen hyv&auml;t olosuhteet luomuviljelylle, sill&auml; t&auml;k&auml;l&auml;isess&auml; ilmastossa erilaiset kasvitaudit ja tuholaiset menestyv&auml;t huonommin kuin l&auml;mpim&auml;mmiss&auml; maissa. T&auml;ten yksi luomuviljelyn haaste, tuholaisten torjunta ilman kemiallisia torjunta-aineita, on t&auml;&auml;ll&auml; helpompaa kuin monessa muussa maassa.</p><p>Tammisola otti my&ouml;s kantaa luomutuotteiden hintoihin Suomessa. H&auml;n totesi, ett&auml; Suomi on kalliin ravinnon maa, ja t&auml;&auml;ll&auml; vallitsee ruoka-asioissa varakkaiden ja v&auml;h&auml;varaisten perheiden v&auml;lill&auml; suurempi ep&auml;tasa-arvo kuin muissa maissa. Pienituloiset sy&ouml;v&auml;t v&auml;hemm&auml;n hedelmi&auml; ja vihanneksia, joiden hintojen nousu v&auml;hent&auml;isi kulutusta entisest&auml;&auml;n ja siten heikent&auml;isi ihmisten terveytt&auml;. T&auml;ten esimerkiksi sy&ouml;p&auml;riski voisi kasvaa, sill&auml; hedelmill&auml; ja kasviksilla n&auml;ytt&auml;isi olevan merkityst&auml; ainakin joidenkin sy&ouml;p&auml;tyyppien ehk&auml;isyss&auml;.</p><p>Tammisola oli itse selvitt&auml;nyt eri kasvisten hintoja yhdess&auml; myyntipisteess&auml; (Stockmann Herkku) Helsingiss&auml; maaliskuussa 2009 ja todennut, ett&auml; luomuviljeltyjen kasvisten hinnat olivat paljon korkeampia (peruna 175 %, banaani 185 %, bataatti 490 %, lanttu 580 %) kuin tavallisten. Tammisola totesi, ett&auml; &rdquo;luomu nostaa kasvisten kuluttajahinnat 2&ndash;6 -kertaisiksi Suomessa&rdquo;.</p><p>On selv&auml;&auml;, ett&auml; t&auml;ll&auml; hetkell&auml; luomutuotteet ovat tuskallisen kalliita Suomessa. T&auml;ss&auml; yhteydess&auml; voisi kuitenkin pohtia hintojen mahdollista kehityst&auml; tulevaisuudessa viljelymenetelmien kehittymisen ja luomutuotannon yleistymisen my&ouml;t&auml;. Mahdollista hintakehityst&auml; voi arvioida tarkastelemalla maita, joissa luomutuotanto on nyt laajempaa ja kehittyneemp&auml;&auml; kuin Suomessa. Esimerkiksi Yhdysvalloissa luomukasvisten v&auml;hitt&auml;ismyyntihinnat ovat t&auml;ll&auml; hetkell&auml; tyypillisesti noin 20&ndash;30 % korkeammat kuin tavallisten kasvisten, ja joidenkin tuotteiden kohdalla hintaerot ovat jo mit&auml;tt&ouml;m&auml;n pieni&auml;.</p><p>Tammisolan yli kaksi tuntia kest&auml;nyt luento otettiin vastaan mielenkiinnolla ja se her&auml;tti paljon kysymyksi&auml; ja vilkasta keskustelua yleis&ouml;n keskuudessa. H&auml;nen esitt&auml;m&auml;ns&auml; n&auml;kemykset olivat kuitenkin sen verran kiistanalaisia, ett&auml; jotkut yleis&ouml;n j&auml;senet olivat selv&auml;sti eri mielt&auml; luennoitsijan kanssa. N&auml;m&auml; n&auml;kemyserot ulottuvat varmasti laajemmallekin, sill&auml; Tammisola n&auml;ytt&auml;&auml; olevan eri linjoilla kuin geenimuunneltujen lajikkeiden ja luomuviljelyn tulevaisuuden suuntaa ohjaavat tahot, kuten maa- ja mets&auml;talousministeri Sirkka-Liisa Anttila. My&ouml;s ulkoministeri Alexander Stubbin asettama ja Jorma Ollilan johtama maabr&auml;ndivaltuuskunta n&auml;ki luomutuotannon t&auml;rke&auml;n&auml; osana Suomen maatalouden kehityst&auml; ja tulevaisuutta.</p><p><i>Kirjoittaja on FT, joka on ty&ouml;skennellyt tutkijana molekyylibiologian alalla 30 vuoden ajan.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>