<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Tutkimusprofessori, vastaava ylil&auml;&auml;k&auml;ri ja Skepsiksen tieteellisen neuvottelukunnan j&auml;sen Hannu Lauerma sanoi tammikuussa jotakin poikkeuksellista ja merkitt&auml;v&auml;&auml;. Tieteiden y&ouml;ss&auml; Lauerma totesi, ett&auml; uskomushoidot eiv&auml;t ole huijausta, vaan ihmisten auttamista. Uskomushoidoissa syntyy h&auml;nen mukaansa plasebon ja suggestion v&auml;lityksell&auml; illuusio ilmi&ouml;n tehosta, mutta niill&auml; on my&ouml;s olemassa todellinen hoidollinen vaikutus verrattuna siihen, ettei tehd&auml; mit&auml;&auml;n. Elintoiminnat saattavat muuttua: verenpaine laskea, &auml;rtyv&auml;n suolen liikkeisyys laimentua, astmaan liittyv&auml; keuhkoputken supistustila ja &auml;rtymys lieventy&auml;, ihosairauksien aiheuttama kutina v&auml;henty&auml;.</p><p>Lauerman mukaan ei ole v&auml;&auml;rin tarjota uskoa ja toivoa paranemiseen, jos se tehd&auml;&auml;n mielekk&auml;&auml;ss&auml; kontekstissa. Hoitojen tulisi tapahtua niin, ett&auml; ne ovat synkronissa l&auml;&auml;ketieteellisen hoidon kanssa. Rohkaiseminen ja oireiden poistaminen ei saa syrj&auml;ytt&auml;&auml; tehokasta vakavien sairauksien hoitoa, se ei saa olla toksista eik&auml; siki&ouml;vaarallista, se ei saa maksaa tolkuttomasti eik&auml; altistaa terapeuttiriippuvuudelle.</p><p>Markku Myllykankaan ja Tomi-Pekka Tuomaisen mainiossa pamfletissa &rdquo;Pharmageddon&rdquo; (WSOY 2010) tyrm&auml;t&auml;&auml;n moderni l&auml;&auml;kint&auml;teollisuus, joka tekee terveist&auml; sairaita ja normaaleista poikkeavia, mutta niin tyrm&auml;t&auml;&auml;n uskomushoidotkin. &rdquo;Medikalisaation vanavedess&auml; paisuu my&ouml;s paramedikalisaatio, eli uskomusl&auml;&auml;kint&auml;, puoskarointi. Siin&auml; erilaisten k&auml;&auml;rme&ouml;ljyjen ja muiden ihmet&ouml;k&ouml;ttien kauppiaat yritt&auml;v&auml;t romuttaa l&auml;&auml;ketieteen ylivaltaa. Enkelienergiaterapeutit, metafyysiset papit sek&auml; ihme- ja kaukoparantajat esiintyv&auml;t mielell&auml;&auml;n n&ouml;yrin&auml; ja pyyteett&ouml;min&auml; hyv&auml;ntekij&ouml;in&auml;.&rdquo;</p><p>Pharmageddonissa todetaan huolestuneena, ett&auml; puoskarointi ei nyky&auml;&auml;n ole vain uskomusparantajien yksinoikeus. &rdquo;Sadat l&auml;&auml;k&auml;rit, hoitajista puhumattakaan, toimivat nyky&auml;&auml;n l&auml;&auml;kint&auml;etiikan hyl&auml;nnein&auml;. Monilta yksityisilt&auml; l&auml;&auml;k&auml;riasemilta saa nyky&auml;&auml;n homeopatiaa, iirisdiagnostiikkaa ja reikihoitoa. Jopa julkisissa sairaaloissa vaihtoehtohoitojen (mm. homeopatia ja vy&ouml;hyketerapia) tarjoaminen on osa nykyaikaista synnytysl&auml;&auml;ketiedett&auml;.&rdquo;</p><p>Uskomushoidoissa esiintyy todellisia vaaroja. Kun hoidetaan vakavia sairauksia, joihin liittyy kuolleisuutta, esimerkiksi sy&ouml;p&auml;&auml; ja psykoottisia tiloja, t&auml;llainen rohkaisuun ja ep&auml;spesifiin vaikuttamiseen pohjaava hyvittely ja toivon luominen ilman muita toimenpiteit&auml; on Lauerman mukaan ep&auml;eettist&auml;. &rdquo;Hoitojen taustalla vaikuttaa kaupallinen intressi samalla lailla kuin l&auml;&auml;ketieteess&auml; tai l&auml;&auml;kinn&auml;ss&auml;.&rdquo;</p><p>Myllykangas ja Tuomainen kirjoittavat, kuinka l&auml;&auml;kefirmat markkinoivat l&auml;&auml;kkeiden lis&auml;ksi my&ouml;s keksittyj&auml; uskomussairauksia kuten fibromyalgiaa, amalgaamioireyhtym&auml;&auml;, hiivasyndroomaa, surua ja murhetta, pelihimoa, kaljuutta, levottomia jalkoja jne. Yritykset luovat turhia tarpeita, joihin sitten tarjoavat omia kaupallisia ratkaisujaan.</p><p>Pamfletin mukaan esimerkiksi nykyinen kolesterolin raja-arvo 5,0 millimoolia litrassa on outo, kun tiedet&auml;&auml;n, ett&auml; v&auml;est&ouml;n keskim&auml;&auml;r&auml;inen seerumin kokonaiskolesteroli liikkuu 5,5:n tiet&auml;miss&auml;. &rdquo;Tarvitsee siis mitata vain kolesteroli, niin reilut kaksi kolmasosaa ihmisist&auml; luokitellaan sairaiden kirjoihin.&rdquo;</p><p>Siis. Uskomushoidoilla on olemassa todellinen hoidollinen vaikutus. Niin my&ouml;s l&auml;&auml;ketieteellisill&auml; hoidoilla. Uskomushoitoihin liittyy todellisia vaaroja. Niin my&ouml;s l&auml;&auml;ketieteellisiin hoitoihin. Uskomushoito ja -l&auml;&auml;kint&auml; voivat toimia ep&auml;eettisell&auml; pohjalla. Niin my&ouml;s l&auml;&auml;ketieteellinen hoito ja l&auml;&auml;kint&auml;.</p><p>Onko siis syyt&auml; todeta ett&auml; uskomushoitojen ja l&auml;&auml;ketieteellisen hoidon vastakkainasettelun ajan tulisi olla ohi? Onko siis aika taistella kummankin huonoja puolia vastaan ja poimia parhaat palat kummastakin k&auml;ytt&ouml;&ouml;n?</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>