<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Arpajaisvoitto: George Hrab</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Arpajaisvoitto: George Hrab</h1><p>Er&auml;&auml;n&auml; kauniina p&auml;iv&auml;n&auml; kes&auml;ll&auml; 2010 Mika Eloranta tilasi amerikkalaisen muusikon, humoristin ja skeptikon George Hrabin cd-levyn indieartistien CD-Baby -verkkokaupasta. Kun levy saapui, sen kansien v&auml;list&auml; l&ouml;ytyi yll&auml;tt&auml;en k&auml;sinkirjoitettu kultainen lippu, jossa oli taiteilija Hrabin puhelinnumero ja lupaus tulla soittamaan ilmainen keikka lipun voittaneen henkil&ouml;n valitsemaan paikkaan &ndash; minne p&auml;in tahansa maailmaa.</p><p>Kun Hrabin puhelin er&auml;&auml;n&auml; synkk&auml;n&auml; ja myrskyisen&auml; y&ouml;n&auml; soi, puhelu tuli kaukaa Suomesta, Vantaalta. Mika Eloranta sopi, ett&auml; George Hrab lunastaa lupauksensa ja esiintyy Helsingiss&auml; perjantaina 18. helmikuuta &ndash; ilmaiseksi. Eloranta my&ouml;s sopi, ett&auml; keikan k&auml;yt&auml;nn&ouml;n j&auml;rjestelyist&auml; vastaa Skepsis ry.</p><div class="figure"><img alt="" src="2011-2-jarvinen2.jpg" style="border:0;width:600px;height:450px" /><br /> Mika Eloranta (vas.) ja arpajaisvoitto (oik.). Skeptikkohuumorimuusikko George Hrab tutustui reissullaan Suomeen my&ouml;s Skeptikko-lehtiin.</div><h2>Ammattilainen</h2><p>George Hrab on ymp&auml;ri maailmaa keikkaillut ja mm. Bill Clintonille soittanut rumpali, kitaristi, s&auml;velt&auml;j&auml;, laulaja ja lauluntekij&auml;, jonka musiikki k&auml;sittelee skeptismi&auml;, ateismia ja tiedett&auml; &ndash; ei kuivasti vaan oivaltavan huumorin saattelemana. H&auml;nen esikuviaan ovat mm. <a href="http://en.wikipedia.org/wiki/Frank_Zappa">Frank Zappa</a>, <a href="http://en.wikipedia.org/wiki/Mark_Twain">Mark Twain</a> ja <a href="http://en.wikipedia.org/wiki/Carl_Sagan">Carl Sagan</a>. Hrab on yksi t&auml;m&auml;n hetken n&auml;kyvimpi&auml; skeptikkoja Amerikassa ja Englannissa.</p><p>Hrab on julkaissut kuusi indiealbumia, joista viimeinen on nimelt&auml;&auml;n &rdquo;Trebuchet&rdquo;. Juuri tuon levyn uumenista Mika Eloranta l&ouml;ysi kultaisen tiketin, jollaisia oli piilotettu levykoteloihin markkinointimieless&auml; vain yksi ja ainoa.</p><p>Hrab rakensi Helsingin keikastaan pienoiskiertueen, Golden Ticket Tourin. Ennen kiertueen p&auml;&auml;t&ouml;skeikkaa Suomessa Hrab esiintyi Englannissa, Irlannissa, Ruotsissa ja Norjassa. Keikkakiertueen h&auml;n kertoi rahoittaneensa faneiltaan saamilla lahjoituksilla.</p><p>Taiteilija esiintyi Helsingiss&auml; ravintola Black Doorissa Iso-Roobertinkadulla perjantai-iltana. Sali oli t&auml;ynn&auml; yleis&ouml;&auml;, joka malttoi kuunnella esiintyj&auml;&auml; ja antaa h&auml;nelle mahdollisuuden menesty&auml;. Hrab k&auml;ytti mahdollisuutensa loistavasti &ndash; surkeasti toimineesta &auml;&auml;nentoistosta huolimatta. H&auml;nen laulunsa olivat oikeasti hauskoja, mutta viel&auml; hauskempia olivat usein v&auml;lispiikit ja niihin liittyv&auml; lahjakas improilu.</p><p>Stand up -komiikan ammattilaisena Hrab oli kirjoittanut erinomaisesti toimivia juttuja my&ouml;s Suomesta ja t&auml;&auml;ll&auml; esiintyvist&auml; oudoista tavoista.</p><h2>Netin syyt&auml; kaikki</h2><p>Mika Eloranta on ollut Skepsiksen j&auml;sen noin pari vuotta. H&auml;n kutsuu itse&auml;&auml;n laiskaksi skeptikoksi, joka istuu kotonaan ja kiroaa muiden tyhmyytt&auml;. H&auml;n on liian vetel&auml; osallistuakseen aktiivisesti yhdistystoimintaan. Ateisti h&auml;n on ollut niin kauan kuin muistaa, ja ehk&auml; skeptikkokin.</p><p>Oikea skeptikko Elorannasta tuli vasta, kun h&auml;n l&ouml;ysi televisio-ohjelman &rdquo;<a href="http://en.wikipedia.org/wiki/Penn_%26_Teller:_Bullshit!">Penn &amp; Teller&rsquo;s Bullshit!</a>&rdquo; H&auml;n oli ollut kyseisen kaksikon suuri fani jo vuosia, mutta juuri t&auml;m&auml; ohjelma avasi h&auml;nen silm&auml;ns&auml; lopullisesti. H&auml;n alkoi kiinnostua skepsitismist&auml; ajattelutapana.</p><p>Eloranta oli kuunnellut podcasteja viitisen vuotta ja tietenkin kokeillut my&ouml;s skeptisi&auml; podcasteja. George Hrabin &rdquo;<a href="http://www.geologicpodcast.com/">The Geologic Podcastin</a>&rdquo; pariin h&auml;net johdatti toinen komediallinen podcast, nyt jo lopetettu <a href="http://www.michaelandevo.com/">Michael &amp; Evo &rdquo;Wingin&rsquo; it&rdquo;</a>. Podcastin livenauhoitus <a href="http://www.michaelandevo.com/2007/04/03/joe-murphy-memorial-fund-2/">&rdquo;Dragoncon scifi&rdquo; -konferenssista</a> oli ensimm&auml;inen kerta, jolloin h&auml;n kuuli Geon soittavan.</p><p>Sen j&auml;lkeen h&auml;n alkoi kuunnella Hrabin omaa podcastia ja my&ouml;s ostaa miehen levytyksi&auml;. Hein&auml;kuussa 2010 Eloranta sai postissa cd:n, jonka sis&auml;ll&auml; oli er&auml;s kultainen lippu.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>