<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Joukkoitsemurha ep&auml;onnistui j&auml;lleen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Joukkoitsemurha ep&auml;onnistui j&auml;lleen</h1><div class="figure"><img alt="" src="2011-1-jarvinen3.jpg" style="border:0;width:600px;height:400px" /><br /> Hetki ennen &rdquo;H-hetke&auml;&rdquo;. Tapio Kortesaari, Eero Holmstr&ouml;m<br /> ja Otto J. M&auml;kel&auml; valmistautumassa yliannostukseen.</div><p>Helmikuun 5. ja 6. p&auml;iv&auml; noin 1500 ihmist&auml; ymp&auml;ri maailmaa osallistui &rdquo;10:23&rdquo; -kampanjaan &rdquo;Homeopathy &ndash; there&rsquo;s nothing in it&rdquo;. Tasan kello 10.23 tapahtuman osallistujat kaikissa seitsem&auml;ss&auml; maanosassa ottivat yliannostuksen homeopaattisia valmisteita.</p><p>Tapahtuma j&auml;rjestettiin nyt toisen kerran. Sen tarkoitus on nostaa yleist&auml; tietoutta siit&auml;, ett&auml; homeopaattisissa &rdquo;l&auml;&auml;kkeiss&auml;&rdquo; ei ole mit&auml;&auml;n. Tempauksen nimi &rdquo;10:23&rdquo; tulee Avogadron vakiosta 6,023&middot;10<sup>23</sup>, jonka mukaan homeopaattisten valmisteiden laimennussuhteilla ei tuotteissa voi olla alkuper&auml;ist&auml; vaikuttavaa ainetta en&auml;&auml; yht&auml;&auml;n molekyyli&auml; j&auml;ljell&auml;.</p><p>Isobritannialaisen Merseyside Skeptics Societyn organisoimaan tilaisuuteen osallistuttiin Argentiinassa, Australiassa, Belgiassa, Brasiliassa, Britanniassa, Chiless&auml;, Espanjassa, Etel&auml;-Afrikassa, Filippiineill&auml;, Hollannissa, Israelissa, It&auml;vallassa, Kanadassa, Meksikossa, Norjassa, Portugalissa, Puolassa, Ranskassa, Romaniassa, Ruotsissa, Saksassa, Sveitsiss&auml;, Tsekeiss&auml;, Unkarissa, USA:ssa ja Uudessa- Seelannissa. Eksoottisin paikka yliannostukseen oli laiva Antarktiksella.</p><p>Suomessa Skepsiksen tilaisuuteen Kolmen sep&auml;n patsaalle Helsinkiin saapui vain kourallinen ihmisi&auml;. T&auml;m&auml; johtunee siit&auml;, ett&auml; Skepsis j&auml;rjesti vastaavan tilaisuuden omin p&auml;in viime kes&auml;n&auml;, eik&auml; aihe jaksanut en&auml;&auml; kiinnostaa. Kuolemia tai muita vaikutuksia ei Suomessa eik&auml; muuallakaan maailmassa edelleenk&auml;&auml;n raportoitu.</p><p><i>Teksti: Risto K. J&auml;rvinen<br /> Kuva: Jani Kotakoski</i></p><p><i>Katso ja kuuntele lyhyt haastattelu tapahtumasta: <a href="http://www.youtube.com/watch?v=3JY01eafOxo">http://www.youtube.com/SkepsisFinland</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>