<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uskomushoidoista ei pelkk&auml;&auml; haittaa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Uskomushoidoista ei pelkk&auml;&auml; haittaa</h1><div class="ingres">&rdquo;Uskomushoidoilla voidaan auttaa ihmisi&auml;, mutta hoitojen tulisi tapahtua niin, ett&auml; ne ovat hallinnassa, synkronissa l&auml;&auml;ketieteellisen hoidon kanssa.&rdquo;</div><div class="author"><b>Teksti</b> Risto K. J&auml;rvinen</div><p>Tutkimusprofessori, vastaava ylil&auml;&auml;k&auml;ri Hannu Lauerma luennoi Skepsiksen tilaisuudessa Tieteiden y&ouml;ss&auml; tammikuussa Helsingiss&auml;. Tieteiden talolla Lauerma totesi, ett&auml; shamaaneja on olemassa edelleen.</p><p>&ndash; He ovat muuttaneet muotoaan. Nyky&auml;&auml;n heit&auml; voi l&ouml;yt&auml;&auml; aitan nurkalta Nokian kumisaappaat jalassaan ja Nokian kommunikaattori taskussaan. Lauerma pohti, miksi uskon myyminen kannattaa, mink&auml; takia henkiparantajille riitt&auml;&auml; kysynt&auml;&auml; vuosisadasta toiseen.</p><p>&ndash; Ihmiset tekev&auml;t vaikeita kysymyksi&auml;: miksi sairastetaan ja kuollaan, miksi hyv&auml;&auml; ja s&auml;&auml;dyllist&auml; el&auml;m&auml;&auml; el&auml;v&auml;t k&auml;rsiv&auml;t, kun taas pahat porskuttavat ja pahuus vallitsee?</p><p>Kun n&auml;ihin ikuisiin kysymyksiin antaa mit&auml; tahansa vastauksia, voi niill&auml; Lauerman mukaan ansaita elantonsa. Uskominen mihin tahansa antaa ihmiselle voimia. Se on paljon helpompi tie kuin ep&auml;varmuus, jatkuva ep&auml;ileminen ja pohtiminen.</p><p>&ndash; Vaikka uskoisi vanhaan vihtahousuun eli saatanaan, antaa sekin omalla tavallaan voimia.</p><h2>Ei huijausta vaan auttamista</h2><p>Plasebo ja suggestio ovat ilmi&ouml;it&auml;, jotka ovat mukana liki kaikessa hoitamisessa. Parhaimmillaan niill&auml; on eritt&auml;in dramaattinen teho muun muassa kivun hoidossa. &Auml;&auml;rimm&auml;inen suggeroinnin muoto on hypnoosi, jossa potilas pyrit&auml;&auml;n vaivuttamaan el&auml;ytyneeseen, unta muistuttavaan tilaan. Noin kymmenelle prosenttille ihmisist&auml; voidaan tehd&auml; kivulias leikkaus, esimerkiksi reisiamputaatio, pelk&auml;ll&auml; hypnoottisella kivunpoistolla.</p><p>&ndash; Menetelm&auml;&auml; k&auml;ytet&auml;&auml;n v&auml;h&auml;n, koska se on ep&auml;varma ja aikaa viev&auml;. Hypnoosilla on kuitenkin paljon muuta ja mielek&auml;st&auml; k&auml;ytt&ouml;&auml; l&auml;&auml;ketieteess&auml; ja kliinisess&auml; psykologiassa. Lauerma kertoi, ett&auml; plasebon ja suggestion hoitovaikutuksia on viime aikoina pystytty esitt&auml;m&auml;&auml;n aivojen toiminnallisella kuvantamismenetelm&auml;ll&auml;.</p><p>&ndash; Jossain m&auml;&auml;rin voimme jo n&auml;hd&auml;, mit&auml; aivoissa ja osittain my&ouml;s selk&auml;ytimess&auml; tapahtuu, kun uskominen johonkin asiaan v&auml;hent&auml;&auml; kipua.</p><p>T&auml;h&auml;n &rdquo;paremman odottamiseen&rdquo; liittyy keskushermostossa dopamiinin lis&auml;&auml;ntyneen v&auml;litt&auml;j&auml;aineen vapautumista, joka on mukana my&ouml;s kaikessa, mik&auml; ihmist&auml; palkitsee ja addiktoi: tavat, tottumukset, p&auml;ihteet, seksi &ndash; n&auml;m&auml; kaikki vapauttavat dopamiinia tietyiss&auml; aivojen radastoissa.</p><p>Plasebo- ja suggestioilmi&ouml; on kaksitahoinen. Ensinn&auml;kin on olemassa illuusio ilmi&ouml;n tehosta. T&auml;m&auml; on se, mill&auml; parantajat ovat halki vuosituhansien tienanneet leip&auml;ns&auml;.</p><p>&ndash; Kun tullaan hakemaan apua, ollaan usein vaiheessa, jossa on alkanut spontaani paraneminen. Tehd&auml;&auml;n sit&auml; tai t&auml;t&auml;, niin jonkinlainen t&auml;ysin hoidosta riippumaton paranemisprosessi l&auml;htee k&auml;yntiin. Jos t&auml;m&auml; potilaan mieless&auml; kytkeytyy h&auml;nen saamaansa hoitoon, h&auml;n on valmis siit&auml; maksamaan</p><p>Toisaalta ilmi&ouml;ll&auml; on olemassa my&ouml;s todellinen hoidollinen vaikutus verrattuna siihen, ett&auml; mit&auml;&auml;n ei tehd&auml;. Kun ihmiselle annetaan jokin selitys h&auml;nen kipuunsa, lausutaan oikeaan osuvia, rohkaisevia sanoja tai luodaan uskomisen konteksti, kivun tai muun oireen kokeminen muuttuu usein voimakkaasti.</p><p>Kun jotain tehd&auml;&auml;n, syntyy odotus paremmasta. T&auml;m&auml; kohentaa vointia etenkin, jos l&auml;ht&ouml;kohtatilanteena on kuoleman- tai invalidisoitumisen pelko tai pelko siit&auml;, ett&auml; kivut jatkuvat loputtomiin. T&auml;ll&ouml;in elintoiminnat saattavat muuttua: verenpaine laskea, &auml;rtyv&auml;n suolen liikkeisyys laimentua, astmaan liittyv&auml; keuhkoputken supistustila ja &auml;rtymys lieventy&auml;, ihosairauksien aiheuttama kutina v&auml;henty&auml;.</p><p>&ndash; Kun ihmiselle jossain mielekk&auml;&auml;ss&auml; kontekstissa tarjotaan toivoa ja uskoa paranemiseen, kyseess&auml; ei ole huijaus, vaan ihmisen auttaminen.</p><h2>Vakavia vaaroja</h2><p>Placebolla saadaan aikaan my&ouml;s haittavaikutuksia. Jos henkil&ouml;lle annetaan t&auml;ysin vaikuttamattomia tabletteja ja kerrotaan, ett&auml; n&auml;ist&auml; tulee aika usein p&auml;&auml;ns&auml;rky&auml;, hammasten kiristyst&auml;, hengenahdistusta ja vatsavaivoja, niin Lauerman mukaan niit&auml; tulee &ndash; ja reippaasti.</p><p>Placebon ymm&auml;rt&auml;misess&auml; on paljon ongelmakohtia. Se, ett&auml; el&auml;imet n&auml;ytt&auml;isiv&auml;t reagoivan ravistetun veden tarjoilemiseen, on joidenkin mukaan merkki siit&auml;, ett&auml; homeopatialla olisi jokin vaikuttava mekanismi, koska el&auml;imill&auml; ei voi olla omaa uskoa paranemiseensa.</p><p>&ndash; T&auml;m&auml; selittyy sill&auml;, ett&auml; kun hoidetaan Mustia, Mirri&auml; tai Pollea, niin omistaja rauhoittuu. Samalla rauhoittuu my&ouml;s el&auml;in. Lis&auml;ksi mukana on spontaani parantuminen.</p><p>Kun hoidetaan vakavia sairauksia, joihin liittyy kuolleisuutta, esimerkiksi sy&ouml;p&auml;&auml; ja psykoottisia tiloja, t&auml;llainen rohkaisuun ja ep&auml;spesifiin vaikuttamiseen pohjaava hyvittely ja toivon luominen ilman muita toimenpiteit&auml; on Lauerman mukaan ep&auml;eettist&auml;.</p><p>&ndash; Miksi? Koska n&auml;ihin tauteihin on olemassa tunnetusti tehokkaita ja toimivia hoitoja, jotka olennaisesti v&auml;hent&auml;v&auml;t kuolemaan johtavia riskej&auml;.</p><p>L&auml;&auml;keyrttien k&auml;ytt&ouml; potilaan rohkaisemiseen paranemisesta voi olla jopa vaarallista. Aniharva yrtti on mill&auml;&auml;n tavalla farmakologisesti k&auml;ytt&ouml;kelpoinen. M&auml;kikuisman on todettu vaikuttavan masennusoireisiin hienoisesti, mutta v&auml;hemm&auml;n kuin masennusl&auml;&auml;kkeiden. Moneen vaivaan rohtoparantajien tarjoamalla kurkkuyrtill&auml; eli rohtopurasruoholla ei ole todettu mink&auml;&auml;nlaisia l&auml;&auml;kinn&auml;llisi&auml; vaikutuksia, mutta pieni osa sen ja vastaavien muiden kasvien k&auml;ytt&auml;jist&auml; voi saada yrtist&auml; maksatoksisen reaktion, joka johtaa kuolemaan tai maksansiirron tarpeeseen.</p><p>&ndash; T&auml;llaisten yrttien k&auml;ytt&ouml;&ouml;n rohkaisemiseen on mielet&ouml;nt&auml;, koska ne eiv&auml;t tarjoa yht&auml;&auml;n parempaa hoitoa kuin kukkakaalikaan. J&auml;senkorjauksiin liittyv&auml; &rdquo;niksauttelu&rdquo;, joka usein parantaa sel&auml;n kiputilan, on Lauerman mukaan huonosti dokumentoitu. Emme voi tiet&auml;&auml;, kuinka monta niksautusta on yksi niksautus liikaa. Jokaisella niksautuksella h&ouml;llennet&auml;&auml;n sel&auml;n tukirakenteita, jotka ovat kuitenkin olemassa ihan tarpeeseen.</p><p>Nokialla on satanut kultahippuja ja raportoitu ihmeparanemisia. N&auml;it&auml; paranemisia ei ole todettu, kun niit&auml; on j&auml;lkik&auml;teen tutkittu. Kyse on ollut suggestiovaikutuksesta. Vaikutuksen h&auml;lvetty&auml; kohtuuttoman monet ovat p&auml;&auml;tyneet tekem&auml;&auml;n itsemurhan.</p><p>Uskomushoitoihin liittyy siis my&ouml;s todellisia vaaroja. Joskus monioireiset ja vakavasti sairaat tarrautuvat pelk&auml;st&auml;&auml;n niihin. Niiden taustalla vaikuttaa kaupallinen intressi samalla lailla kuin l&auml;&auml;ketieteess&auml; tai l&auml;&auml;kinn&auml;ss&auml;. T&auml;m&auml;n takia l&auml;&auml;k&auml;reilt&auml; odotetaan kriittist&auml; suhtautumista l&auml;&auml;kemarkkinoihin.</p><p>&ndash; Silloin kun on todellinen h&auml;t&auml;, holistisesta ambulanssista on v&auml;h&auml;n hy&ouml;ty&auml;.</p><h2>Puoskarilakia ei tule</h2><p>Sosiaali- ja terveysministeri&ouml; on luopunut uskomushoitoja suitsivan puoskarilain valmistelusta. Sen sijaan, ett&auml; viranomaiset alkaisivat valvoa uskomushoitajia, potilasturvallisuus yritet&auml;&auml;n varmistaa potilaslain ja kuluttajalains&auml;&auml;d&auml;nn&ouml;n uudistuksilla. Lauerman mukaan suunta on hyv&auml;, koska nyt ryhdyt&auml;&auml;n rajaamaan vahingollisia toimintatapoja, joka tarkoittaa sit&auml;, ett&auml; uskomusv&auml;en virallistamista Norjan ilmeisen ep&auml;onnistuneen mallin mukaan ei valmistella.</p><p>&ndash; Uskomushoitajia on vaikea valvoa, koska on mahdoton selvitt&auml;&auml;, kuka antaa korvakynttil&auml;hoitoja oikein. Jos hoidon tekee v&auml;&auml;rin ja ty&ouml;nt&auml;&auml; kynttil&auml;n palava p&auml;&auml; edell&auml; korvaan, on sit&auml; varten jo olemassa lains&auml;&auml;d&auml;nt&ouml;. Mit&auml;&auml;n kaksinkertaista valvontaj&auml;rjestelm&auml;&auml; ei tarvita.</p><p>L&auml;&auml;k&auml;reit&auml; valvotaan edelleen. Tuntuu oudolta, ett&auml; uskomushoitojen kent&auml;lt&auml; kumpuaa outoja ja sitkeit&auml; uskomuksia, joiden mukaan l&auml;&auml;k&auml;rit, joilla on velvoitteensa, keskin&auml;inen kilpailunsa ja kunnianhimonsa, olisivat haluttomia k&auml;ytt&auml;m&auml;&auml;n tehokkaita ja haitattomia hoitomuotoja.</p><p>&ndash; Jos l&auml;&auml;k&auml;rit itsepintaisesti haluaisivat k&auml;ytt&auml;&auml; tehottomia ja vaarallisia hoitoja, he olisivat jokseenkin mielipuolista sakkia. Koko systeemi, joka valvoo heit&auml;, olisi silloin my&ouml;s mukana maailmanlaajuisessa salaliitossa.</p><p>Lauerma kertoi, ett&auml; l&auml;&auml;ketiede tuli m&auml;&auml;r&auml;tyiss&auml; piireiss&auml; pahamaiseiseksi samoihin aikoihin, kun se oli kehitt&auml;nyt ensimm&auml;iset hoidot, jotka tyhjensiv&auml;t suuret mielisairaalat ja johtivat syd&auml;nkuolleisuuden v&auml;henemiseen. Kun l&auml;&auml;ketieteest&auml; tuli tehokasta, se rupesi olemaan my&ouml;s ep&auml;ilytt&auml;v&auml;&auml; ja pelottavaa, koska kyse on asiantuntijavaltaisesta alasta, jonka ymm&auml;rt&auml;minen on potilaalle vaikeaa. Lis&auml;ksi l&auml;&auml;k&auml;rien tunnesuhde potilaaseen on usein kehno, koska l&auml;&auml;k&auml;rit keskittyv&auml;t enemm&auml;n teknologiaan ja farmakologiaan kuin ihmiseen.</p><p>&ndash; Uskomushoidoilla voidaan auttaa ihmisi&auml;, mutta hoitojen tulisi tapahtua niin, ett&auml; ne ovat hallinnassa, synkronissa l&auml;&auml;ketieteellisen hoidon kanssa. Rohkaiseminen ja oireiden poistaminen voi auttaa potilasta, mutta se ei saa syrj&auml;ytt&auml;&auml; tehokasta sy&ouml;v&auml;n tai psykoosin hoitoa, se ei saa olla toksista eik&auml; siki&ouml;vaarallista, se ei saa maksaa tolkuttomasti eik&auml; altistaa terapeuttiriippuvuudelle. Potilaan t&auml;ytyy itse tiet&auml;&auml;, ett&auml; h&auml;nen oma kehonsa ja mielens&auml; korjaavat asioita, ei joku toinen.</p><p><i>Katso ja kuuntele koko luento: <a href="http://www.youtube.com/watch?v=SbcSflsVIfg">http://www.youtube.com/SkepsisFinland</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>