<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Totta ja tarua aivoista</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Totta ja tarua aivoista</h1><div class="ingres">Urbaaneista aivolegendoista seuraa ihmisten turha huoli aivojemme toimintakyvyst&auml; ja sit&auml; kautta tarve parantaa aivojemme toimintaa. Tarjontaa riitt&auml;&auml;; markkinoilta l&ouml;ytyy lukuisia aivojen treenauskeinoja, joita myyd&auml;&auml;n tieteen valepuvussa.</div><div class="author"><b>Teksti</b> Risto K. J&auml;rvinen</div><p>Psykologian tohtori ja Psykologia-lehden p&auml;&auml;toimittaja Virpi Kalakoski luennoi Skepsikselle helmikuussa otsikolla &rdquo;Voiko muistia parantaa &ndash; totta ja tarua&rdquo;. Luennolla k&auml;ytiin l&auml;pi muisti- ja oppimistutkimuksiin liittyvi&auml; urbaaneja legendoja ja usein esitettyj&auml; v&auml;itteit&auml;. Kalakoski kertoi, mik&auml; on tarua ja mik&auml; totta kognitiivisen muistitutkimuksen n&auml;k&ouml;kulmasta.</p><h2>Aivoissa ei ole toimimattomia alueita</h2><p>Eritt&auml;in yleinen on v&auml;ite, ett&auml; k&auml;yt&auml;mme aivoistamme vain kymmenen prosenttia. Se on t&auml;ytt&auml; tarua. Aivoistamme ei ole yhdeks&auml;nkymment&auml; prosenttia vajaak&auml;yt&ouml;ss&auml;. Tarua siis my&ouml;s on, ett&auml; voimme saada huomattavan osan aivoistamme k&auml;ytt&ouml;&ouml;n, jos ostamme sopivan kurssin, kirjan, v&auml;lineen tai tuotteen.</p><p>Aivotutkimuksen n&auml;k&ouml;kulmasta on totta, ett&auml; eri aivoalueiden aktiivisuus korostuu eri teht&auml;vien kohdalla. Terveiss&auml; aivoissa ei kuitenkaan ole toimimattomia alueita. Hyvin pienetkin vauriot aivoissa voivat johtaa suuriin toiminnallisiin ongelmiin esimerkiksi puheen tuottamisessa ja liikkumisessa. Olisi ep&auml;tarkoituksenmukaista, ett&auml; evoluution my&ouml;t&auml; meille olisi kehittynyt &rdquo;kallis&rdquo;, energiaa viev&auml; j&auml;rjestelm&auml;, josta olisi k&auml;yt&ouml;ss&auml; vain kymmenesosa.</p><p>Ajatus kymmenen prosentin aivoista l&auml;hti liikkeelle, kun psykologian uranuurtaja William James totesi ohimennen 1900-luvun alussa: &rdquo;Ep&auml;ilen, ett&auml; suurin osa ihmisist&auml; ei k&auml;yt&auml; enemm&auml;n kuin kymmenen prosenttia potentiaalistaan.&rdquo; Vuonna 1936 journalisti Lowell Thomas siteerasi Jamesia v&auml;&auml;rin Dale Carnagien kirjan &rdquo;Miten saan yst&auml;vi&auml;, menestyst&auml;, vaikutusvaltaa&rdquo; esipuheessa. H&auml;n muutti sanan &rdquo;potentiaalistaan&rdquo; tilalle sanan &rdquo;aivoistaan&rdquo;. Kymmenen prosentin k&auml;sityksen taustalla on siis tieteen ulkopuolelta tullut markkinahenkinen, popularisoimaan pyrkiv&auml; heitto.</p><h2>Yhdell&auml; aivopuoliskolla ei p&auml;rj&auml;&auml;</h2><p>V&auml;ite kahtia jakautuneista aivoista on t&auml;ytt&auml; tarua: ajatus siit&auml;, ett&auml; aivopuoliskot olisivat hyvin voimakkaasti ep&auml;symmetriset ja eriytyneet. Legendaa on, ett&auml; meill&auml; l&auml;nsimaisessa kulttuurissa olisi oikean aivopuoliskon toiminta unohdettu ja sit&auml; ei k&auml;ytett&auml;isi tarpeeksi. Silti tarjolla on monia kursseja, joissa muka voi vapauttaa oikean aivopuoliskon piilev&auml;t kyvyt ja tulla intuitiivisemmaksi, luovemmaksi ja taiteellisemmaksi. T&auml;m&auml; voi tapahtua musiikilla, meditoinnilla tai jopa vasemman sieraimen kautta hengitt&auml;m&auml;ll&auml; &ndash; tai ostamalla sopiva kirja, v&auml;line tai tuote.</p><p>Totta on, ett&auml; aivot ovat nimenomaan ihmislajilla osittain ep&auml;symmetriset. Tiedet&auml;&auml;n, ett&auml; vasemmassa aivopuoliskossa tapahtuu kielellist&auml; tiedonk&auml;sittely&auml; ja oikeassa avaruudelliseen p&auml;&auml;ttelyyn liittyvi&auml; asioita. Aivopuoliskojen kesken on eriytymist&auml;: j&auml;rki &ndash; intuitio, analyyttinen &ndash; holistinen, logiikka &ndash; tunteet. Aivojen toiminnan periaatteet eiv&auml;t kuitenkaan ole suoraan k&auml;&auml;nnett&auml;viss&auml; ihmisen toimintakyvyn periaatteiksi.</p><p>Vaikka eriytymist&auml; aivopuoliskoissa on, se ei tarkoita, ett&auml; p&auml;rj&auml;isimme vain yhdell&auml; aivopuoliskolla. Molemmat puoliskot toimivat itsest&auml;&auml;n yhteisty&ouml;ss&auml; silt&auml; osin, kun kulloinkin tarvitaan. Ei ole mit&auml;&auml;n n&auml;ytt&ouml;&auml; siit&auml;, ett&auml; aivoja &rdquo;jumppaamalla&rdquo; voitaisiin jotain tietty&auml; aivojen toimintaa tai kyky&auml; parantaa.</p><h2>Mystinen numero seitsem&auml;n on vitsi</h2><p>Vuonna 1956 yhdysvaltalainen psykologi George Miller joutui valmistamaan tunnin kest&auml;v&auml;n kongressiesitelm&auml;n. Koska h&auml;nell&auml; ei ollut omia tutkimuksia, joista olisi voinut puhua niin pitk&auml;&auml;n, h&auml;n kehitti k&auml;sitteen maagisesta luvusta seitsem&auml;n plus miinus kaksi. Miller oli tehnyt joitain tutkimuksia muistista ja siit&auml;, miten ihmiset pystyv&auml;t laskemaan nopeasti kohteita ymp&auml;rist&ouml;st&auml;&auml;n. H&auml;n yhdisti tietoa eri tutkimuksista aasinsillan, numeron seitsem&auml;n avulla.</p><p>Populaaristi ja keve&auml;sti h&auml;n esitti, ett&auml; ihmisen tiedonk&auml;sittelyll&auml; on rajoituksia: ihminen pystyy muistamaan erilaisia kuvioita ja esineit&auml; keskim&auml;&auml;rin seitsem&auml;n plus miinus kaksi kappaletta. Yhdell&auml; silm&auml;yksell&auml; voidaan laskea nopeasti korkeintaan noin seitsem&auml;n kohdetta.</p><p>Kyseess&auml; oli vitsi. Maagisella numerolla seitsem&auml;n on viel&auml;p&auml; virhemarginaali! Asia j&auml;i silti el&auml;m&auml;&auml;n ja siihen uskotaan edelleen jopa muistitutkijoiden keskuudessa. My&ouml;s insin&ouml;&ouml;ritieteen puolella n&auml;kee nyky&auml;&auml;nkin ohjeita siit&auml;, ett&auml; esimerkiksi powerpoint-esityksess&auml; saa sivulla olla korkeintaan seitsem&auml;n eri kohtaa.</p><p>Todellisuudessa inhimillisen tiedonk&auml;sittelyn, ty&ouml;muistin kapasiteettiraja on 3-4 mielt&auml;misyksikk&ouml;&auml;. Ihmisen suorituskykyyn vaikuttavat monet tekij&auml;t, eik&auml; suoritusta voida kuvata yhdell&auml; numeroarvolla. Miller itse ei ollut vakuuttunut siit&auml;, ett&auml; numero seitsem&auml;n olisi tieteellisesti kiinnostava huomio.</p><h2>Aivotreenej&auml; tieteen valepuvussa</h2><p>Urbaaneista aivolegendoista seuraa ihmisten turha huoli aivojemme toimintakyvyst&auml; ja sit&auml; kautta tarve parantaa aivojemme toimintaa. Tarjontaa riitt&auml;&auml;; markkinoilta l&ouml;ytyy lukuisia aivojen treenauskeinoja, joita myyd&auml;&auml;n tieteen valepuvussa. Niiss&auml; vedotaan tieteellisiin &rdquo;tosiasioihin&rdquo;, mutta todellisuudessa asiat on esitetty v&auml;&auml;rin, niiss&auml; ei ole mit&auml;&auml;n pohjaa tai sitten ne on tulkittu t&auml;ysin p&auml;in honkia.</p><p>Oppimistyylit &ndash; visuaalinen, auditiivinen, kinesteettinen &ndash; ja niiden arviointimenetelm&auml;t ovat t&auml;ytt&auml; tarua. Silti Oulun, Vaasan ja Jyv&auml;skyl&auml;n yliopistojen sek&auml; Lappeenrannan teknillisen yliopiston Internetsivuilla esitet&auml;&auml;n faktoina, kuinka monta prosenttia ihmisist&auml; kuuluu mihinkin oppimistyyliin ja mink&auml;laisista opetusmenetelmist&auml; eri oppimistyyleihin kuuluvat ihmiset hy&ouml;tyv&auml;t. N&auml;it&auml; ryhmi&auml; kuvataan jopa niin tarkasti, ett&auml; sivuilla kerrotaan, mink&auml;laisia vaatteita he k&auml;ytt&auml;v&auml;t ja milt&auml; he n&auml;ytt&auml;v&auml;t, mink&auml;lainen ty&ouml;p&ouml;yt&auml; heill&auml; on.</p><p>Tekstien l&auml;hde l&ouml;ytyy Oulun yliopiston oppimisklinikan nettisivuilta. Kyseess&auml; on nimet&ouml;n kirjoitus, jota ei ole laatinut kukaan tutkija, vaan joku koulutusteknologian opiskelija jonkinlaisena kouluty&ouml;n&auml; harjoittelujaksolla. Teksti&auml; ei ole koskaan tarkistettu tai p&auml;ivitetty.</p><p>Tarua luonnollisesti on my&ouml;s, ett&auml; eri oppimisryhmille tulisi tarjota erilaista, heid&auml;n tyyliins&auml; sopivaa opetusta, jotta oppiminen olisi mahdollisimman tehokasta. Asiaan liittyvi&auml; kursseja on kyll&auml; kaupan. Asian ymp&auml;rill&auml; py&ouml;rii suuri koulutus- ja oppikirjabisnes. Kuitenkin eri ihmiset kokevat eri tavoin, millainen oppiminen tuntuu hyv&auml;lt&auml;. Ihmiset eroavat monin tavoin kyvyss&auml; ottaa vastaan ja k&auml;sitell&auml; tietoa. Ei ole tieteellist&auml; n&auml;ytt&ouml;&auml; siit&auml;, ett&auml; erityyliset oppijat oppisivat eri menetelmill&auml; parhaiten.</p><p><a href="/palkinto/huuhaa_2007.html">Vuonna 2007 Skepsiksen huuhaa-palkinto</a> my&ouml;nnettiin Suomen Kinesiologiayhdistys ry:lle. Aivojumppa on Suomessa ylivoimaisesti tunnetuin yhdistyksen tarjoamista menetelmist&auml;. Aivojumpassa erilaisten jumppaliikkeidenn ja aivotoiminnan v&auml;lille on oletettu suora yhteys. Taukoliikunnan v&auml;itet&auml;&auml;n parantavan oppimisen edellytyksi&auml; niin tavallisten oppilaiden kuin erityisryhmien piiriss&auml;. V&auml;itteet menetelm&auml;n tehosta ja siihen liittyv&auml;st&auml; tutkimuksesta ovat ep&auml;m&auml;&auml;r&auml;isi&auml;, jopa virheellisi&auml;, ja sis&auml;lt&auml;v&auml;t lukuisia tieteelliselt&auml; kuulostavia, mutta per&auml;tt&ouml;mi&auml; v&auml;itteit&auml; aivojen toimintaperiaatteista.</p><p>Kriittisi&auml; tutkimuksia ja arvioita aivojumpasta l&ouml;ytyy runsaasti. Taukojumpan tuotteistaminen aivojumpaksi, jonka v&auml;itet&auml;&auml;n auttavan mm. oppimisen erityisvaikeuksiin, on hyvin kyseenalaista. Kalliiden kurssien myyminen tahoille, jotka vastaavat lasten ja erityisryhmien kasvattamisesta, on arveluttavaa.</p><h2>Katkaise unohtaminen</h2><p>Mik&auml; oikeasti parantaa oppimista? Yksi selkeimmist&auml; oppimista parantavista seikoista on harjoittelun jaksottaminen. Useat lyhyet harjoituskerrat on parempi vaihtoehto kuin monta toistoa yht&auml;jaksoisesti. Samalla opiskeluajalla p&auml;&auml;st&auml;&auml;n n&auml;in parempiin ja pysyv&auml;mpiin tuloksiin.</p><p>Ei siis kannata toimia niin, ett&auml; jos huomenna on tentti, niin t&auml;n&auml;&auml;n luetaan vimmaisesti. Tentiss&auml; ehk&auml; p&auml;rj&auml;&auml; n&auml;in, mutta jos haluaa osata asioita my&ouml;hemminkin, on paljon tehokkaampaa harjoitella taitoja lyhyiss&auml; jaksoissa.</p><p>T&auml;m&auml; perustuu ihmisen muistin toiminnan tunnettuihin periaatteisiin. Olemme nopeita unohtamaan ja hitaita oppimaan. Meid&auml;n pit&auml;&auml; katkaista unohtaminen. Tehokasta on nimenomaan, ett&auml; toistamme asioita pieniss&auml; jaksoissa. Aina kun palaamme opiskelemaamme asiaan, joudumme palauttamaan sen mieleen. T&auml;m&auml; on tehokas keino est&auml;&auml; unohtaminen.</p><p><i>Artikkeli perustuu Skepsiksen yleis&ouml;luentoon 9.2.2011<br /> Katso ja kuuntele luento kokonaisuudessaan: <a href="http://www.youtube.com/watch?v=uPJp4yXHUF8">www.youtube.com/SkepsisFinland</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>