<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Mit&auml; ihmett&auml;?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Mit&auml; ihmett&auml;?</h1><div class="sidebox">&rdquo;Aura on ihmist&auml; ymp&auml;r&ouml;iv&auml; elektromagneettinen voimakentt&auml;. Ven&auml;l&auml;iset tutkijat ovat saaneet selville, ett&auml; aura koostuu hiukkasista, kuten vapaat protonit ja ionit. Aura sis&auml;lt&auml;&auml; tavallaan koko el&auml;m&auml;si ja toimii fyysisten, psyykkisten ja henkisten toimintojemme sinikopiona eli mallina. Aura vaihtelee eri taajuuksilla, jotka vastaavat eri v&auml;rej&auml;. Useimmat ihmiset eiv&auml;t n&auml;e n&auml;it&auml; v&auml;rej&auml;, mutta herk&auml;t selv&auml;n&auml;kij&auml;t n&auml;kev&auml;t.&rdquo; <div style="text-align: right">&ndash; Nousevan Auringon esite</div></div><p>Kuten Jukka H&auml;kkinen puheenjohtajan palstallaan kertoo, k&auml;vi nelj&auml; skeptikkoa Turun messuilla aurakuvassa (80 mk/kpl) &rdquo;hakemassa el&auml;m&auml;&auml;ns&auml; ja maailmaansa erilaisia ja uusia n&auml;k&ouml;kulmia&rdquo;.</p><p>Palvelua tarjonnut Nouseva Aurinko &ndash; henkisen uudistumisen keskus ry kertoo esitteess&auml;&auml;n, ett&auml; kuvat otetaan Auraspectrophotometer 2100 -kameralla, joka on kehitetty USA:ssa The Institute for Psychic Developmentissa. Laitetta on kehitetty usean vuoden aikana yhdess&auml; parantajien, selv&auml;n&auml;kij&ouml;iden, tietotekniikan ja optiikan alojen asiantuntijoiden kanssa.</p><p>Lopputuloksena syntyi kamera, jolla voi kuvata ihmisen auran eli energiakent&auml;n. Herkk&auml; elektroninen mittauslaite, jossa on 11 anturia, mittaa aurav&auml;r&auml;htelyn k&auml;dest&auml;. K&auml;den eri osat vastaavat eri alueita kehossa &ndash; samoin kuin jalkaa k&auml;ytet&auml;&auml;n vy&ouml;hyketerapiassa ja korvaa akupunktiossa. Tietokoneohjelma ty&ouml;st&auml;&auml; tuloksen ja muuntaa v&auml;r&auml;htelyt niit&auml; vastaaviksi v&auml;reiksi.</p><h2>Temppu ja sen selitys</h2><p>Vastaavanlaista kameraa Skepsiksen k&auml;ytt&ouml;&ouml;n kehitellyt Pertti Laine kertoo, ett&auml; temppu tapahtuu asentamalla Polaroid-kameran sis&auml;lle useita eri v&auml;risi&auml; lamppuja tai pieni&auml; ledej&auml; eli valodiodeja. Kuva syntyy kaksoisvalotuksella. Aurakuvaa kuvattaessa filmi&auml; valotetaan n&auml;iden lamppujen antamalla valolla, josta syntyy aura, sek&auml; objektiivin l&auml;pi tulevalla kuvalla. Jos kuvattava henkil&ouml; ei ole kameran edess&auml;, mutta k&auml;den tiedot on tallennettu tietokoneeseen, saadaan kuva pelk&auml;st&auml; aurasta. Jotta auran v&auml;reihin saataisiin jonkinlaista vaihtelua, ohjataan v&auml;rilamppuja yksinkertaisella elektroniikalla. K&auml;den alustalla olevilla metallinastoilla mitataan s&auml;hk&ouml;njohtavuutta.</p><blockquote>&rdquo;Kyseess&auml; on yksinkertainen vastusmittari, jossa mittaustulos esitet&auml;&auml;n v&auml;rien vaihteluna. &rsquo;Auran&rsquo; tai muun vastaavan asian mittaamisen kanssa laitteella ei ole mit&auml;&auml;n tekemist&auml;.&rdquo;</blockquote><h2>Tulkintojen tulkintaa</h2><p><img alt="" src="2000-3.jpg" style="float:right;margin:1em;width:280px;height:400px" /> Skepsiksen puheenjohtajan &rdquo;kruunun&rdquo; p&auml;&auml;ns&auml; p&auml;&auml;lle kuvatuttaneen Jukka H&auml;kkisen kokemukset aurakuvasta ja sen tulkinnasta l&ouml;ytyv&auml;t puheenjohtajan palstalta.</p><p>Kalervo Kankaan kuvassa esiintyv&auml; iso punainen pallo oikealla kertoo ahdistuksesta ja siit&auml;, ett&auml; Kalervo on jonkinlainen kiukkupussi. Kankaan mieleen ei j&auml;&auml;nyt kuvatulkinnasta paljon muuta. Tulkitsija teki ty&ouml;t&auml;&auml;n meditaatiotilassa, oli hyvin lyhytsanainen, kun samaan aikaan vieress&auml; k&auml;ytiin l&auml;pi vuolaita tulkintoja aina lapsuuden tapahtumista saakka. Kankaan kuvan tulkitsija sanoi yritt&auml;v&auml;ns&auml; toimia niin, ettei tulkittavan energiakentt&auml; h&auml;iritse h&auml;nen omaa kentt&auml;&auml;ns&auml;. Ilmeisesti Kankaan julma ulkon&auml;k&ouml; h&auml;iritsi ty&ouml;t&auml;.</p><p>Kangas ihmetteli my&ouml;s sit&auml;, kuinka kuvan v&auml;rit voivat merkit&auml; kahta aivan eri tulkitsijan arvioimaa asiaa.</p><p>Heikki Ervasti kuvailee tulkintaansa tasapaksuksi m&ouml;ss&ouml;ksi. Kuva kertoi, ett&auml; h&auml;nell&auml; on luovuutta, vastaanottavaisuutta ja kommunikointivaikeuksia.</p><blockquote>&rdquo;Jokainen ihminen on jollakin tavalla luova. Jokainen, joka menee aurakuvaan, on jollakin tavalla vastaanottavainen. Jokaisella on el&auml;m&auml;ss&auml;&auml;n jossakin vaiheessa kommunikointivaikeuksia.&rdquo;</blockquote><blockquote>&rdquo;Se, mit&auml; kuvasta ei tulkitsija l&ouml;yt&auml;nyt, on stressi, vaikka en ollut edellisen&auml; y&ouml;n&auml; nukkunut tuskin lainkaan ja vaikka olin pit&auml;nyt samana p&auml;iv&auml;n&auml; kuusi tuntia luentoa. Ehk&auml; aurani oli tuulettunut ulos auton ikkunasta, jota pidin auki, kun messukeskukselle ajoin.&rdquo;</blockquote><blockquote>&rdquo;Kyseisell&auml; laitteella ei tee yht&auml;&auml;n mit&auml;&auml;n, paitsi rahaa.&rdquo;</blockquote><p>Veikko N&auml;nt&ouml; kertoo, ett&auml; kuvan tulkitsija osoitti h&auml;nen symmetrisen, miehisen ja feminiinisen energian olevan tasapainossa. P&auml;&auml;n yl&auml;puolella oleva oranssi v&auml;ri on parantava ja huolehtiva v&auml;ri, joka merkitsee joko kyky&auml; parantaa tai itsell&auml; k&auml;ynniss&auml; olevaa paranemisprosessia tai muuttumista, jonka suunnasta ei ole tietoa. Korvien kohdalla esiintyy henkist&auml; voimaa osoittavaa v&auml;ri&auml;. Kuvassa on my&ouml;s valkoista v&auml;ri&auml;, joka kertoo ulossuuntautuvasta voimasta.</p><p>Hartioitten alapuolella oleva fyysisen alueen v&auml;rit&ouml;n alue viittaa tulkitsijan mukaan sairauteen. Ja kas: Veikko N&auml;nt&ouml; oli puolitoista vuotta sitten syd&auml;men ohitusleikkauksessa!</p><blockquote>&rdquo;Tulkinta oli kaikin puolin positiivinen; voin sen mukaan hyvin. Ja tulkinta sen kuin matkan varrella paranee, kun sit&auml; muistelee yh&auml; itselleen sopivampana.&rdquo;</blockquote><h2>V&auml;rien merkitys</h2><p>Jotta lukijat voisivat tehd&auml; omat tulkintansa skeptikoidemme tilasta, julkaisemme seuraavassa Nousevan Auringon esitteen mukaisen aurakuvien v&auml;rien merkityksen.</p><dl><dt>Punainen:</dt> <dd>aktiviteetin ja elinvoiman v&auml;ri; voi osoittaa my&ouml;s stressi&auml; ja vihaa.</dd> <dt>Oranssi:</dt> <dd>parantava v&auml;ri; n&auml;kyy ihmisill&auml;, joilla on kyky parantaa tai ovat itse parantumassa.</dd> <dt>Keltainen:</dt> <dd>henkil&ouml;kohtaisen voiman ja/tai &auml;lyllisen toiminnan v&auml;ri.</dd> <dt>Vihre&auml;:</dt> <dd>tasapainon ja syd&auml;men v&auml;ri; voi my&ouml;s merkit&auml; muutoksia nyt tai tulevaisuudessa.</dd> <dt>Vaaleanpunainen:</dt> <dd>ilon, innostuksen ja rakkauden v&auml;ri.</dd> <dt>Sininen:</dt> <dd>luovuuden ja/tai sis&auml;isen varmuuden v&auml;ri.</dd> <dt>Violetti:</dt> <dd>henkisen herkkyyden ja intuition v&auml;ri; voi my&ouml;s n&auml;ytt&auml;&auml; henkist&auml; muutoskautta, jossa esim. negatiiviset ajatukset muutetaan positiivisiksi.</dd> </dl><p>V&auml;rien sijainnin merkitys</p><div class="sidebox">&rdquo;Miksi selv&auml;n&auml;kij&auml; ei pysty pime&auml;ss&auml; erottamaan, onko huoneessa yksi vai kaksi henkil&ouml;&auml;? Miksi &rsquo;aurakuvauksessa&rsquo; saadaan aura, vaikka henkil&ouml; on poistunut kameran edest&auml;? Miksi aurakuvauksessa ei saada auraa, jos k&auml;tt&auml; ei aseteta kontaktilevylle?&rdquo; <div style="text-align: right">&ndash; Lauri Gr&ouml;hn, <a href="../../jutut/pakki.html">Skeptikon kysymyspakki</a></div></div><dl><dt>P&auml;&auml;n yll&auml;:</dt> <dd>ajatusmaailma.</dd> <dt>Kaulan alue:</dt> <dd>kommunikaatio.</dd> <dt>K&auml;sivarret ja niist&auml; alasp&auml;in:</dt> <dd>fyysinen taso.</dd> <dt>Ohuempi energia:</dt> <dd>energia ei virtaa niin hyvin.</dd> <dt>Oikea puoli:</dt> <dd>miehinen puoli, aktiivinen ja ulosp&auml;in k&auml;&auml;ntyv&auml;.</dd> <dt>Vasen puoli:</dt> <dd>feminiininen puoli, kuunteleva ja luova.</dd> <dt>Ep&auml;tasapaino kehon puoliskojen v&auml;lill&auml;:</dt> <dd>tasapainon puute vastaavissa energioissa.</dd> </dl><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>