<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Laihdutushuuhaa voi paksusti</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Laihdutushuuhaa voi paksusti</h1><p><div class="ingres">Olin toukokuussa Belgiassa Euroopan lihavuustutkijoiden kongressissa. Hotellihuoneessa n&auml;in sattumalta TV-mainoksen laihdutuslaitteesta. Ruudussa kaunis nainen liimasi iholle eri kohtiin elektrodeja, jotka yhdistettiin pieneen laatikkomaiseen h&auml;rveliin. Menetelm&auml;ll&auml; luvattiin jopa 15 kilon laihtuminen 30 p&auml;iv&auml;ss&auml;. Kaupanp&auml;&auml;llisiksi lihaskunto kasvaa, kun s&auml;hk&ouml;impulssit kasvattavat muskeleita. Ilman ik&auml;vi&auml; dieettej&auml;, ilman hankalaa liikuntaa.</div></p><p>Maailman huuhaan ja uskomustieteiden pontimena on eri syit&auml;. Joukossa on uskoon tulleita maailmanparantajia tai sitten pilaa tekevi&auml; astraalikuvioiden tekij&ouml;it&auml;. Mukana on urigellereit&auml;, jotka saavat hommasta elatuksensa.</p><p>Laihdutusmarkkinat ovat j&auml;rjest&auml;ytynytt&auml; liiketoimintaa, jonka k&auml;ytt&ouml;voima on raha. USA:ssa se on kymmenien miljardien dollareiden teollisuuden haara. Suomen laihdutusbisneksen arvo lienee 200 miljoonan markan kieppeill&auml;.</p><h2>Luonnonlait kumoon</h2><p>Kymmenkunta vuotta sitten tanskalaiset tutkijat k&auml;viv&auml;t hy&ouml;kk&auml;ykseen maassa rehottavaa laihdutushuuhaata vastaan. L&auml;&auml;k&auml;rilehdess&auml;&auml;n he k&auml;sitteliv&auml;t runsas kolmekymment&auml; silloin myynniss&auml; ollutta valmistetta ja menetelm&auml;&auml;, joista jokainen osoitettiin tieteellisesti kest&auml;m&auml;tt&ouml;m&auml;ksi. Tiedossani ei ole, vaikuttiko t&auml;m&auml; kampanja mitenk&auml;&auml;n valmisteiden k&auml;ytt&ouml;&ouml;n.</p><p>Suomessa myynniss&auml; olevia laihdutusvalmisteita, laitteita tai menetelmi&auml; ei kukaan ole laskenut. Se olisikin vaikeaa, sill&auml; niit&auml; tulee ja menee. Joukossa on aivan p&auml;hk&auml;hulluja menetelmi&auml;, kuten laihdutushousut, -vy&ouml;, -pohjalliset, -saippua, -laastari ja -geeli, joihin harva tosissaan narahtaa. Pahempia ovat valmisteet, joita mainostetaan valetieteellisin argumentein ja tehoa selitet&auml;&auml;n aineenvaihdunnan tapahtumilla. T&auml;llaisia ovat mm. sitriini, kitosaani eli rasvasieppari ja kalsiumpyruvaatti. N&auml;iden kohdalla tavallisen kuluttajan tiedot eiv&auml;t yleens&auml; riit&auml; paljastamaan v&auml;itteit&auml; ep&auml;tosiksi, semminkin kun mainoksissa vedotaan ulkomaisiin tai kotimaisiin tohtoreihin.</p><p>Termodynamiikan ensimm&auml;isen peruslain mukaan energia (t&auml;ss&auml; tapauksessa varastoituneena rasvakudokseen) miss&auml; tahansa suljetussa systeemiss&auml; (t&auml;ss&auml; tapauksessa ihmisess&auml;) ei v&auml;hene ellei jollain tavoin energian kulutus ole energian saantia suurempi. Siis vanha kunnon energian h&auml;vi&auml;m&auml;tt&ouml;myyden laki. Ihmisen energia-aineenvaihduntaan perehtynyt huomaa heti, ett&auml; laitteet ja valmisteet eiv&auml;t voi vaikuttaa t&auml;h&auml;n tasapainoon.</p><p>Tehottomuuden osoittamiseksi ei tarvita kliinisi&auml; kokeita, mutta joitakin valmisteita on ehditty tutkia tieteellisin menetelmin. Viime vuonna ilmestyi tutkimus, joka osoitti, ett&auml; kitosaanin vaikutus painoon oli lumeen luokkaa.</p><h2>Laihdutushuuhaan tunnusmerkkej&auml;</h2><p>Useimmissa laihdutushuuhaa-valmisteissa toistuvat tietyt tunnusmerkit:</p><ul><li>Laihdutaan useita kiloja viikossa.</li> <li>Laihtuneet henkil&ouml;t (yleens&auml; ulkomailla asuvat) todistavat tehosta, usein valokuvien vahvistamana.</li> <li>Valmisteet polttavat rasvaa ilman ik&auml;vi&auml; dieettej&auml;. Voit sy&ouml;d&auml; mit&auml; haluat.</li> <li>Rasva h&auml;vi&auml;&auml; erityisesti naisten kauhunpaikoista, kuten reisist&auml; ja takapuolesta.</li> <li>Ulkomainen (joskus kotimainen) l&auml;&auml;ket. tri on kehitt&auml;nyt ja testannut tuotteen.</li> <li>Vedotaan kliinisiin tutkimuksiin, joita ei kuitenkaan l&ouml;ydy. Yhteen aikaan pyysin mainosten osoitteista tietoja mainituista tutkimuksista, mutta t&auml;h&auml;n p&auml;iv&auml;&auml;n menness&auml; en ole saanut yht&auml;&auml;n vastausta.</li> </ul><h2>Laihdutuslimbo</h2><p>Skepsiksin huuhaa-palkinnon innoittamana Suomen Lihavuustutkijat ry. jakoi ensimm&auml;isen laihdutuslimbo-palkinnon maaliskuussa 2000. Lihavuustutkijat ry:n hallitus p&auml;&auml;tyi siihen, ett&auml; palkintoa ei jaeta sellaisille tuotteille, joiden tehottomuus on ilmeinen. Silti palkinnon valinnassa ongelmana oli runsas tarjonta.</p><p>Laihdutuslimbo-palkinnon valintaperusteena oli, ett&auml; tuotetta on markkinoitu n&auml;enn&auml;istieteellisin perustein, mink&auml; vuoksi kuluttaja menee helposti lankaan. Keskustelun alaisina olivat mm. t&auml;n&auml; vuonna paljon esill&auml; olleet omenaviinietikka, kalsiumpyruvaatti, sitriini ja kitosaani sek&auml; er&auml;&auml;t laihdutusbisnest&auml; estottomasti esittelev&auml;t lehdet. Limbo-palkinnon saajaksi valittiin talven muotituote omenaviinietikka. Sen mainonnassa k&auml;ytet&auml;&auml;n tyypillisi&auml; laihdutusbisneksen v&auml;itt&auml;mi&auml;:</p><blockquote>Omenaviinietikkakapselit toimivat er&auml;&auml;nlaisena &rdquo;rasvapoliisina&rdquo;. Niiden vaikuttavat aineet antavat t&auml;ysille rasvasoluille k&auml;skyn tyhjenty&auml; ja luovuttaa rasva vereen lihaksiin kuljetettavaksi.</blockquote><blockquote>Omenaviinietikkakapselit avaavat vatsan, lanteiden, reisien ja takamusten rasvavarastot.</blockquote><blockquote>Laihdu jopa 5 kiloa 8 p&auml;iv&auml;ss&auml;.</blockquote><p>Ilmoittelussa k&auml;ytet&auml;&auml;n ep&auml;asiallista mielikuvamainontaa, jota tuetaan naisvartalon kuvilla:</p><blockquote>Katso uskomattomia tuloksia. Nyt miehet vihelt&auml;v&auml;t per&auml;&auml;ni kaupungilla. Minua ei en&auml;&auml; kutsuta Miss Piggyksi.</blockquote><p>Mit&auml;&auml;n mainittuja ominaisuuksia ei etikalla tai omenaviinietikalla tiedet&auml; olevan. Halpaa pullotavaraa myyd&auml;&auml;n kalliina kapseleina. Omenaviinietikkakapseleita myy mm. <b>Salg Direkt</b> postimyyntin&auml;.</p><h2>Laihdutusbisneksen varjopuoli</h2><p>Miksi laihdutushuuhaata pit&auml;&auml; vastustaa? Onhan maailmassa paljon vastaavaa. Esimerkiksi emme kampanjoi kosmetiikkateollisuutta vastaan, vaikka se puhuu ihon elvytt&auml;misest&auml; ja nuorentamisesta ja ryppyjen poistamisesta ilman tieteellist&auml; n&auml;ytt&ouml;&auml;.</p><p>Lihavuus ei ole kosmetiikkaa vaan terveysasia. En ole huolissani siit&auml;, ett&auml; laihdutusbisneksess&auml; asiakkaiden kukkaro kevenee. Minua huolestuttaa se, ett&auml; markkinat houkuttelevat lihavia ihmisi&auml;, joilla monilla on ylipainoon liittyv&auml; sairaus, k&auml;ytt&auml;m&auml;&auml;n tehottomia menetelmi&auml;. Markkinoinnin kohteena olevat ihmiset luulevat, ett&auml; lihavuuteen voidaan vaikuttaa kikkailuilla, ja toimivat keinot j&auml;&auml;v&auml;t k&auml;ytt&auml;m&auml;tt&auml;.</p><p><i>Kirjoittaja, dosentti Pertti Mustajoki, toimii sis&auml;tautien ylil&auml;&auml;k&auml;rin&auml; Peijaksen sairaalassa Vantaalla. Lis&auml;ksi h&auml;n vaikuttaa Suomen Lihavuustutkijat ry:ss&auml;.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>