<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Historiallisuus ei ole hyv&auml;ksytt&auml;v&auml; argumentti l&auml;&auml;keyrttien k&auml;yt&ouml;n puolesta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Historiallisuus ei ole hyv&auml;ksytt&auml;v&auml; argumentti l&auml;&auml;keyrttien k&auml;yt&ouml;n puolesta</h1><p><div class="ingres">Nyky&auml;&auml;n esiintyy usein argumenttina l&auml;&auml;keyrttien puolesta, ett&auml; niit&auml;h&auml;n on k&auml;ytetty monien vuosisatojen aikana. Mutta se, ett&auml; jotain on historiassa k&auml;ytetty, ei todellakaan ole todiste siit&auml;, ett&auml; sill&auml; on ollut mit&auml;&auml;n vaikutusta.</div></p><p>Eniten h&auml;m&auml;&auml;v&auml;&auml; onkin, ett&auml; meid&auml;n aikamme valitsee vain tietyt historialliset l&auml;&auml;kkeet. Varmaakin noin puolet historialliset rohtojen aineista unohdetaan. My&ouml;s esimerkiksi eri el&auml;inten ulosteita on vuosisatoja k&auml;ytetty ja jostain syyst&auml; punatukkaisten poikien virtsakaan ei nyt ole muodissa.</p><p>Jos &rdquo;historiallisuus&rdquo; ja varsinkin &rdquo;vanhojen naisten viisaus&rdquo; on toimivuuden kriteerin&auml;, niin suosittelen seuraavaa ohjetta. Ohje on Pernajasta ja k&auml;siala voidaan ajoittaa 1600-luvun keskivaiheille. Ohjeen vieress&auml; on kirjoitettu toisella k&auml;sialalla probatum est, eli kokeiltu on! Kielt&auml; ja lauseiden rakennetta on modernisoitu k&auml;&auml;nnett&auml;ess&auml;.</p><h2>Hyv&auml; l&auml;&auml;ke h&auml;nelle, jota suuri sairaus koettelee</h2><p>Ensiksi otetaan koiranpentu, joka ei ole saanut muuta kuin emonsa maitoa. Sit&auml; pit&auml;&auml; kaltata niin kuin pient&auml; sikaa; sitten pentu t&auml;ytet&auml;&auml;n seuraavilla aineksilla. Ensin otetaan noin luoti karhun ihraa tai Pyh&auml;n Johanneksen voita (jos karhun ihraa ei ole saatavilla), luoti inkiv&auml;&auml;ri&auml;, luoti laakerinlehti&auml;, v&auml;h&auml;n sahramia, v&auml;in&ouml;nputkea, luoti marunaa, viel&auml; v&auml;h&auml;n pieni&auml; polttavia nokkosia; n&auml;m&auml; ainekset pienennet&auml;&auml;n huhmareessa ja sitten pentu t&auml;ytet&auml;&auml;n niill&auml;.</p><p>Ja paista pentu paistinvarrella; sen pit&auml;&auml; olla hyvin paistettu. Laita paistettaessa vartaan alle puhdas astia, johon paistista tippuu rasvaa. Siit&auml; rasvasta tehd&auml;&auml;n hyv&auml; salva. Sit&auml; sivellet&auml;&auml;n iholle saunassa kylvyn j&auml;lkeen. Sen j&auml;lkeen sairaan pit&auml;&auml; istua ammeessa niin kuumassa kylvyss&auml; kuin mahdollista. Kylpy on valmistettu seuraavalla tavalla:</p><p>Otetaan katajasta risuja ja keitet&auml;&auml;n niit&auml; puoli p&auml;iv&auml;&auml; ja siihen lis&auml;t&auml;&auml;n puoli puntaa suolaa. Sitten pit&auml;&auml; my&ouml;s polttaa muurahaiskeko, josta tehd&auml;&auml;n lipe&auml;&auml;. N&auml;m&auml; ainekset sekoitetaan ammeeseen, ja l&auml;mmitet&auml;&auml;n niin kuumaksi kuin mahdollista.</p><h2>Aineen uskottavuus on sen myrkyllisyydess&auml;</h2><p>L&auml;&auml;ke siis tepsii kaikkiin vakaviin sairauksiin ja siihen on yhdistetty vuosisatojen viisaus. Vuosisatojen kokemus ei siis ole j&auml;rin relevantti argumentti yrttien k&auml;yt&ouml;n puolesta, koska meill&auml; on my&ouml;s vuosisatojen kokemus muista l&auml;&auml;keaineista.</p><p>Vahva ja historiallisesti hyv&auml;ksi todettu l&auml;&auml;ke oli my&ouml;s se sperma, joka joutuu maahan silloin, kun hirtett&auml;v&auml; mies saa siemensy&ouml;ksyn (tapahtui joskus). Eli jos haluaa tutkia jonkun kasvin mahdollisia l&auml;&auml;ketieteellisi&auml; ansioita, niin mielest&auml;ni pit&auml;&auml; olla jotain muita syit&auml; siihen kuin aikaisempi k&auml;ytt&ouml;.</p><p>Tietenk&auml;&auml;n en v&auml;it&auml;, ett&auml; esimerkiksi kaikki keskiajalla ja uuden ajan alussa k&auml;ytetyt l&auml;&auml;kkeet olisivat olleet tehottomia. Minusta onkin hyvin uskottavaa, ett&auml; esim. kapipunkkia saatiin keskiajalla tapetuksi elohopealla. Mutta aineen uskottavuus on sen myrkyllisyydess&auml;, ei historiallisessa k&auml;yt&ouml;ss&auml;. 1600-luvulla talonpojat K&auml;kisalmen l&auml;&auml;niss&auml; parantivat jodin puutteesta johtuvia tauteja siirt&auml;m&auml;ll&auml; potilaan Ven&auml;j&auml;lle, ja t&auml;m&auml;kin yleens&auml; auttoi, koska ihmiset s&ouml;iv&auml;t kotikyl&auml;ns&auml; viljaa ja maaper&auml; Ven&auml;j&auml;ll&auml; oli toisenlainen, ja siell&auml; kotiruoka sis&auml;lsi jodia.</p><h2>Muistutus</h2><p>Pit&auml;&auml; kuitenkin muistaa, ett&auml; kasvitiede kauan oli tuleville l&auml;&auml;k&auml;reille pakollinen aine ja ett&auml; sit&auml; nimenomaan opiskeltiin l&auml;&auml;ketieteellisess&auml; tiedekunnassa. Kasvitieteen uudistaja <b>Carl von Linn&eacute;</b> oli l&auml;&auml;k&auml;ri. Suomen ensimm&auml;isen kasvion (1673) kirjoittaja oli l&auml;&auml;ketieteen professori <b>Elias Tillandz</b> Turussa ja h&auml;n oli my&ouml;s ensimm&auml;inen, joka maassamme teki tieteellisi&auml; ruumiinavauksia. Mutta jopa h&auml;n suositteli ihmisen p&auml;&auml;kallolla kasvanutta sammalta tai j&auml;k&auml;l&auml;&auml; tai kylpemist&auml; Kupittaan l&auml;hteen vedess&auml; lepraa vastaan. 1600-luvun l&auml;&auml;k&auml;ri teki varmaankin parhaansa ja Tillandz yritti auttaa spitaalipotilaitaan. Kylpeminen Kupittaan vedess&auml; paransi ainakin oloa hetkeksi, kun osa sy&ouml;p&auml;l&auml;isist&auml; hukkui.</p><p>Koulutetut l&auml;&auml;k&auml;rit olivat kasvitieteen ja yrttien k&auml;yt&ouml;n varsinaisia asiantuntijoita ja sen, joka k&auml;ytt&auml;&auml; historiallisia argumenttia yrttien puolesta, sopii muistaa, ett&auml; juuri t&auml;m&auml; asiantuntijaryhm&auml; siirtyi k&auml;ytt&auml;m&auml;&auml;n kemiallisesti puhtaampia tuotteita.</p><p>Valitettavasti vuosisatojen perinne ei ole kovin vakuuttava argumentti yrttien puolesta niin kauan kun k&auml;ytt&auml;j&auml; ainoastaan uskoo vuosisatojen perinteeseen. Meid&auml;n aikamme k&auml;sitys hajuista ja miellytt&auml;vyydest&auml; ovat hyvinkin erilaisia kuin esim. 1500- ja 1600-luvuilla, ja t&auml;m&auml; k&auml;sitys valitsee, mitk&auml; vanhoista l&auml;&auml;kkeist&auml; nostetaan esille.</p><p>Sen vuoksi eiv&auml;t vaihtoehtol&auml;&auml;kkeiden kannattajat juoksekaan koirien per&auml;ss&auml; pussien kanssa ottamassa ulostetta talteen. Aine kun sek&auml; rauhoittaa ulkoisesti k&auml;ytettyn&auml; ihottumaa ja sopii sis&auml;isesti mit&auml; erilaisimpiin vaivoihin. Aineesta on varmasti satojen vuosien kokemus, varsinkin jos koira on pikimusta tai vitivalkoinen.</p><p><i>FT Lena Huld&eacute;n</i><br /> (Suomen ja Skandinavian historia, keskiaika)</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>