<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Antioksidanttiparadoksi</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Antioksidanttiparadoksi</h1><p><div class="ingres">Nea Malilan kansanterveystieteen alaan kuuluvan <a href="#1">v&auml;it&ouml;stutkimuksen</a> mukaan antioksidantit beetakaroteeni ja E-vitamiini eiv&auml;t ehk&auml;ise paksusuolikasvaimia eik&auml; niiden k&auml;ytt&ouml; erillisvalmisteina ole suotavaa. Tutkimuksessa havaittiin lis&auml;&auml;ntynyt kasvainten esiasteiden ilmaantuminen E-vitamiinia k&auml;ytt&auml;neill&auml;. EU:n esitetty&auml; vaatimuksen, ett&auml; Suomen tulisi vapauttaa vitamiinien ja kivenn&auml;isaineiden apteekkimyynti&auml;, antioksidanttien uskomusl&auml;&auml;kinn&auml;llinen markkinointi tullee n&auml;yt&ouml;ist&auml; huolimatta lis&auml;&auml;ntym&auml;&auml;n.</div></p><p>Epidemiologiset tutkimukset ovat osoittaneet, ett&auml; v&auml;est&ouml;ss&auml; jonka ravintoon sis&auml;ltyy runsaasti kasviksia, hedelmi&auml; ja marjoja esiintyy v&auml;hemm&auml;n mm. sy&ouml;p&auml;&auml;. Ilmi&ouml;n on arveltu osin johtuvan ravinnon antioksidanttipitoisuuksista. Antioksidanttien ja sy&ouml;v&auml;n v&auml;linen yhteys on ollut aktiivisen tutkimuksen kohteena jo yli kahden vuosikymmenen ajan. Vuosina 1990&ndash;1999 julkaistiin yksist&auml;&auml;n <a href="http://www.nlm.nih.gov/">MEDLINE-tietokannan</a> mukaan 2780 tutkimusta aiheesta. Satunnaistettuja ja kontrolloituja potilastutkimuksia n&auml;ist&auml; oli 124.</p><h2>Antioksidantit &ndash; osa elimist&ouml;n puolustusmekanismia</h2><p>Soluhengityksen ja aineenvaihdunnan monivaiheisissa biokemiallisissa prosesseissa hapen pelkistyminen johtaa reaktiivisiin v&auml;lituotteisiin eli ns. vapaiden radikaalien syntyyn (<a href="#2">Antila 1994</a>). N&auml;ist&auml; reaktiivisin on superoksidiradikaali O<sub>2</sub><sup>-</sup>, mik&auml; hapetuskierrossa muuttuu edelleen vetyperoksidiksi ja hapeksi (2 O<sub>2</sub><sup>-</sup> + 2 H<sup>+</sup> &rarr; H<sub>2</sub>O<sub>2</sub> + O<sub>2</sub>). Vetyperoksidi ei ole radikaali, vaan varsin pysyv&auml;n&auml; se voi diffuntoitua solussa ja solusta ulos. Vetyperoksidin hajotessa syntyy uudelleen hydroksyyliradikaaleja (OH<sup>+</sup> + OH<sup>-</sup>) sek&auml; toisaalta katalaasi entsyymin vaikutuksesta happea ja vett&auml; (2 H<sub>2</sub>O<sub>2</sub> &rarr; 2 H<sub>2</sub>O + O<sub>2</sub>). Vapaat radikaalit voivat reagoida solun DNA:n kanssa aiheuttaen siin&auml; muutoksia, jotka edelleen voivat johtaa sy&ouml;p&auml;solun kehittymiseen ja sy&ouml;v&auml;n kasvuun. Elimist&ouml;n antioksidanttij&auml;rjestelm&auml;n teht&auml;v&auml;n&auml; on edist&auml;&auml; vapaiden radikaalien pelkistymist&auml; oksidatiivisiksi tuotteiksi (<a href="#3">Alho 1994</a>). Antioksidantit kuten E-vitamiini ja beetakaroteeni ovat osa elimist&ouml;n puolustusj&auml;rjestelm&auml;&auml; reaktiivisia radikaaleja vastaan (<a href="#4">Mutanen ja Vuotilainen 1999</a>). E-vitamiini est&auml;&auml; solun mitokondrioissa ja mikrosomeissa reaktiivisten happiradikaalien aiheuttamia soluvaurioita sieppaamalla peroksidiradikaaleja ja est&auml;en n&auml;in mm. monityydytt&auml;m&auml;tt&ouml;mien rasvahappojen peroksidoitumista eli h&auml;rskiintymist&auml;. T&auml;m&auml; antioksidanttivaikutus lienee E-vitamiinin p&auml;&auml;vaikutusmekanismi.</p><p>Vitamiineilla ja hivenaineilla on keskeinen osuus uskomusl&auml;&auml;ketieteen mukaisessa sy&ouml;v&auml;n ehk&auml;isyss&auml; ja hoidossa (<a href="#5">Saano ja Vertio 1995</a>, <a href="#6">Arstila 1999</a>, <a href="#7">Flytlie 2000</a>). Antioksidanttihypoteesin mukaan sairauksien syyn&auml; pidet&auml;&auml;n uskomusl&auml;&auml;ketieteess&auml; elimist&ouml;n vitamiinien ja hivenaineiden puutteellisuuksia, joista seuraa potilaan vastuskyvyn heikkeneminen ja sairauden puhkeaminen. Korjaamalla elimist&ouml;n puutostila paraneminen k&auml;ynnistyy ja potilas tervehtyy.</p><h2>Antioksidantit eiv&auml;t ehk&auml;ise paksusuolisy&ouml;p&auml;&auml;</h2><p>Nea Malilan viime lokakuussa tarkastetussa <a href="#1">v&auml;it&ouml;skirjassa</a> selvitettiin beetakaroteenin ja synteettisen E-vitamiinin saannin vaikutusta paksusuolikasvaimien esiintyvyyteen. H&auml;nen v&auml;it&ouml;skirjatutkimuksessaan annettiin p&auml;ivitt&auml;in kahdeksan vuoden ajan (mediaani 6.1 vuotta) 29133, tupakoivalle (v&auml;hint&auml;&auml;n 5 savuketta/p&auml;iv&auml;) miehelle beetakaroteenia (20 mg), E-vitamiinia (50 mg), molempia aineita yhdess&auml; tai lumevalmistetta. Koehenkil&ouml;iden ik&auml; oli 50&ndash;69 vuotta tutkimuksen ja seurannan alkaessa. Tutkimusaineisto oli jaettu siten, ett&auml; kokonaisaineistosta 50% sai E-vitamiinia ja samoin 50% beetakaroteenia. Tutkimuksessa seurattiin suolistosy&ouml;v&auml;n ja suolistoadenoomien ilmaantuvuutta. Adenoomalla eli limakalvomuutoksella tarkoitetaan hyv&auml;nlaatuista solumuutosta, mik&auml; kuitenkin hoitamattomana voi kasvaa ja muuttua tyypilt&auml;&auml;n karsinogeeniseksi (<a href="#8">J&auml;rvinen ja Kouri 1999</a>). Kehityksen adenoomasta karsinoomaksi on arvioitu kest&auml;v&auml;n vuosia, jopa 5&ndash;10 vuotta, eiv&auml;tk&auml; kaikki adenoomat ehdi kehitty&auml; sy&ouml;v&auml;ksi.</p><p>Malilan v&auml;it&ouml;skirja-aineistossa havaittiin E-vitamiiniryhm&auml;ss&auml; hieman v&auml;hemm&auml;n suolistosy&ouml;p&auml;&auml; kuin ryhm&auml;ss&auml;, joka ei ollut nauttinut E-vitamiinia. Tilastollisesti ero ei kuitenkaan ollut merkitsev&auml;. Sit&auml;vastoin E-vitamiinia nauttineiden keskuudessa oli tilastollisesti merkitsev&auml;sti enemm&auml;n adenoomia, kuin niill&auml;, jotka eiv&auml;t nauttineet E-vitamiinia. Beetakroteenia nauttineiden ryhm&auml;ss&auml; suolistosy&ouml;pien m&auml;&auml;r&auml;ss&auml; ei ollut eroa vertailuryhm&auml;&auml;n. My&ouml;sk&auml;&auml;n adenoomien m&auml;&auml;r&auml;ss&auml; ei ollut eroa. Malilan v&auml;it&ouml;skirjan mukaan l&auml;ht&ouml;tilanteen antioksidanttien saanti ei ennustanut my&ouml;hemp&auml;&auml; paksusuolikasvainten ilmaantuvuutta. My&ouml;sk&auml;&auml;n alkuvaiheen seerumin beetakaroteeni- tai E-vitamiinipitoisuus ei ollut yhteydess&auml; paksusuolisy&ouml;v&auml;n ilmaantuvuuteen. T&auml;m&auml;n laajan ja pitk&auml;kestoisen tutkimuksen johtop&auml;&auml;t&ouml;ksen&auml; oli, ett&auml; n&auml;m&auml; antioksidantit eiv&auml;t ehk&auml;ise paksusuolikasvaimia, eik&auml; n&auml;iden beetakaroteenin ja E-vitamiinien pitk&auml;aikaisk&auml;ytt&ouml;&auml; voi suositella.</p><p>Nea Malilan v&auml;it&ouml;skirjatutkimus on tehty osana laajaa suomalais-amerikkalaista sy&ouml;v&auml;nehk&auml;isytutkimusta (SETTI). SETTI-tutkimuksessa selvitettiin E-vitamiinin ja beetakaroteenin saannin yhteytt&auml; my&ouml;s muihin sy&ouml;p&auml;muotoihin sek&auml; syd&auml;n- ja verisuonitauteihin. Tutkimuksessa havaittiin, ett&auml; ei E-vitamiini eik&auml; beetakaroteeni pienent&auml;nyt keuhkosy&ouml;v&auml;n ilmaantuvuutta (<a href="#9">Albanes ym. 1994</a>). Beetakaroteenin kohdalla tulos oli jopa p&auml;invastainen, sill&auml; beetakaroteenia saaneilla todettiin 16% enemm&auml;n uusia keuhkosy&ouml;p&auml;tapauksia. Toisaalta aineiston jatkoanalyysi seuranta-ajan kasvaessa on osoittanut, ett&auml; E-vitamiinilla saattaisi olla liev&auml; keuhkosy&ouml;p&auml;&auml; est&auml;v&auml; vaikutus (<a href="#10">Woodson ym. 1999</a>). SETTI-tutkimuksessa havaittiin, ett&auml; E-vitamiinia saaneilla oli 32% v&auml;hemm&auml;n eturauhasen sy&ouml;p&auml;&auml; kuin niill&auml;, jotka eiv&auml;t nauttineet E-vitamiinia (<a href="#11">Heinonen ym. 1998</a>).</p><p>SETTI-tutkimuksessa seurattiin my&ouml;s sairastuvuutta syd&auml;n- ja vesisuonitauteihin. E-vitamiini ja beetakaroteeni ei v&auml;hent&auml;nyt syd&auml;ninfarktin ilmaantuvuutta eik&auml; sepelvaltimokuolleisuutta miehill&auml;, jotka eiv&auml;t olleet sairastaneet syd&auml;ninfarktia ennen tutkimuksen alkua (<a href="#14">Rapola ym. 1997</a>). Sit&auml; vastoin miehill&auml;, jotka olivat jo aiemmin sairastaneen syd&auml;ninfarktin, beetakaroteeni n&auml;ytti lis&auml;&auml;v&auml;n sepelvaltimokuolleisuutta. Beetakaroteenin (50 mg/joka toinen p&auml;iv&auml;) ei havaittu ehk&auml;isev&auml;n sy&ouml;p&auml;&auml; tai syd&auml;n- ja verisuonisairauksia tutkimusaineistossa joka k&auml;sitti 39876 yli 45 vuoden ik&auml;ist&auml; naista (<a href="#12">Lee ym. 1999</a>). Tutkimustuloksissa ei ollut eroa tupakoivien ja tupakoimattomien naisten v&auml;lill&auml;. Tutkimuksessa ei havaittu beetakaroteenilla olleen haittavaikutuksia. Kohorttitutkimuksessa, joka k&auml;sitti miljoona aikuista amerikkalaista, ei havaittu antioksidanttien A-, C- tai E-vitamiinien v&auml;hent&auml;v&auml;n sy&ouml;p&auml;kuolleisuutta tupakoimattomien keskuudessa (<a href="#13">Watkins ym. 2000</a>). Ainoastaan naisten rintasy&ouml;p&auml;riski oli tilastollisesti merkitsev&auml;sti alentunut verrattuna naisiin, jotka eiv&auml;t k&auml;ytt&auml;neet vitamiineja. Tupakoitsijoilla sy&ouml;p&auml;riski lis&auml;&auml;ntyi liev&auml;sti kaikissa sy&ouml;p&auml;muodoissa ja erityisesti miehill&auml; oli eturauhassy&ouml;v&auml;n riski selv&auml;sti suurentunut. T&auml;m&auml; havainto on p&auml;invastainen kuin SETTI-tutkimuksessa.</p><h2>Antioksidanttiparadoksi</h2><p>SETTI-projektia on kritisoitu uskomusl&auml;&auml;ketieteen taholta. Kirjassa Voita Sy&ouml;p&auml;! (<a href="#6">Arstila 1999</a>) todetaan, ett&auml; tutkimustulokset olisivat n&auml;ht&auml;v&auml;sti olleet toisenlaisia, jos beetakaroteenin sijasta tutkittaville olisi annettu luonnonmukaisia karotenoideja. T&auml;t&auml; alfakaroteenia esiintyy runsaasti mm. porkkanoissa. Samoin SETTI-tutkimuksessa k&auml;ytetyn synteettisen E-vitamiinin sijasta olisi tullut k&auml;ytt&auml;&auml; luonnollista E-vitamiinia edullisen vaikutuksen esille saamiseksi. Nea Malilan v&auml;it&ouml;skirjatutkimuksessa E-vitamiinin vuorokausiannos oli 50 mg, jota on pidetty pienen&auml; m&auml;&auml;r&auml;n&auml;, oksidanttihypoteesin kumoamiseksi tai vahvistamiseksi. Suositeltava p&auml;ivitt&auml;inen E-vitamiinin saanti on miehill&auml; 10 mg/vrk, mik&auml; m&auml;&auml;r&auml; my&ouml;s keskim&auml;&auml;rin saadaan ruokavaliosta. Siten SETTI-tutkimuksessa E-vitamiini lis&auml; oli 5-kertainen suositukseen n&auml;hden. Uskomusl&auml;&auml;kinn&auml;ss&auml; mukaan tautien ennaltaehk&auml;isyss&auml; suositellaan k&auml;ytett&auml;v&auml;n 200&ndash;500 mg:n p&auml;ivitt&auml;isannosta ja sairauksien hoidossa jopa 1500 mg:n p&auml;iv&auml;annoksia (<a href="#7">Flytlie 2000</a>). Suurilla E-vitaminiannoksilla ei ole raportoitu mainittavia sivuvaikutuksia, mutta suuret annokset voivat aiheuttaa yleens&auml; lyhytaikaista vatsakipuja, ripulia, p&auml;&auml;ns&auml;rky&auml; ja kirvely&auml; suun limakalvoilla.</p><p>Tieteellinen kirjallisuus viittaa siihen, ett&auml; runsaasti antioksidantteja sis&auml;lt&auml;v&auml;ll&auml; ravinnolla, erityisesti hedelmill&auml; ja kasviksilla, voi olla erilaisia sairauksia ehk&auml;isev&auml; vaikutus. Kliinisten tutkimusten tulokset ravinnon antioksidantti lis&auml;n hy&ouml;dyist&auml; sairauksien ehk&auml;isyss&auml; ovat kuitenkin ristiriitaisia. Esimerkiksi englantilaisessa CHAOS tutkimuksessa havaittiin luontaisen E-vitamiinin annoksilla 270 mg/vrk (400 IU) tai 540 mg/vrk (800 IU) suojaavan syd&auml;n- ja verisuonitaudeilta, mutta italialaisessa GISSI-tutkimuksessa (synteettinen E-vitamiini 300 mg/vrk) t&auml;t&auml; vaikutusta ei havaittu (<a href="#15">Stephens ym. 1996</a>, <a href="#16">GISSI-Prevenzione ryhm&auml; 1999</a>). Amerikkalaisessa CARET-projektissa beetakaroteenilla (30 mg/vrk) ja A-vitamiinilla ei havaittu olevan keuhkosy&ouml;p&auml;&auml;, virtsarakon, rintasy&ouml;p&auml;&auml; tai paksusuolisy&ouml;p&auml;&auml; ehk&auml;isev&auml;&auml; vaikutusta (<a href="#17">Omenn ym. 1966</a>). Tieteellinen n&auml;ytt&ouml; siit&auml;, ett&auml; antioksidanttien lis&auml;&auml;minen ravintoon yli sen mit&auml; tasapainoinen ruokavalio sis&auml;lt&auml;&auml;, ehk&auml;isisi sy&ouml;p&auml;&auml; on edelleen avoin. Paradoksisesti on havaittu, ett&auml; antioksidantit voinevat ehk&auml;ist&auml; tietty&auml; sy&ouml;p&auml;muotoa, mutta samanaikaisesti riski sairastua johonkin toiseen sy&ouml;p&auml;muotoon tai muuhun sairauteen lis&auml;&auml;ntyy.</p><p>Vitamiini- ja kivenn&auml;isainepillereit&auml; koskevaa lains&auml;&auml;d&auml;nt&ouml;&auml; ei ole harmonisoitu EU:n alueella, vaan kullakin j&auml;senmaalla on k&auml;yt&ouml;ss&auml; omat kansalliset s&auml;&auml;d&ouml;ksens&auml;. Suomen s&auml;&auml;d&ouml;kset ovat selv&auml;sti tiukempia kuin esimerkiksi Ruotsin ja Tanskan s&auml;&auml;d&ouml;kset. Suomessa saa myyd&auml; luontais- ja p&auml;ivitt&auml;istavarakaupoissa valmisteita, joissa on vitamiineja enint&auml;&auml;n p&auml;iv&auml;n saantisuosituksen verran. N&auml;m&auml; valmisteet ovat elintarvikkeita. T&auml;t&auml; vahvempien vitamiinivalmisteiden myynti on sallittua vain l&auml;&auml;kkein&auml; ja vain apteekeista. Euroopan Unioni onkin esitt&auml;nyt Suomelle vaatimuksen, ett&auml; vitamiinien ja hivenaineiden kauppa tulisi vapauttaa. Odotettavissa onkin, ett&auml; kiistanalaisista terveysvaikutuksista huolimatta n&auml;iden aineiden markkinointi l&auml;&auml;kinn&auml;llisiin tarkoituksiin tullee lis&auml;&auml;ntym&auml;&auml;n l&auml;hitulevaisuudessa.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="1">Malila N. <i>Antioxidant vitamins and colorectal neoplasm in different study designs</i>. V&auml;it&ouml;skirja, Helsingin yliopisto, Hakapaino, Helsinki, 2000.</a></li> <li><a name="2">Antila E. <i>Vapaiden radikaalien ja antioksidanttien merkitys solun puolustusj&auml;rjestelm&auml;ss&auml;.</i> <a href="http://www.terveysportti.fi/pls/terveysportti/dlehti2.tunnista?a=N&amp;t=H&amp;fname=D40364.htm">Duodecim 1994; 110: 1611&ndash;1619</a>.</a></li> <li><a name="3">Alho H, Hemil&auml; H, Korpela H. <i>E- ja C-vitamiinin, karotenoidien, ubikinonin ja seleenin merkitys antioksidatiivissa puolustusj&auml;rjestelmiss&auml;</i>. <a href="http://www.terveysportti.fi/pls/terveysportti/dlehti2.tunnista?a=N&amp;t=H&amp;fname=D40365.htm">Duodecim 1994; 110: 1621&ndash;1628</a>.</a></li> <li><a name="4">Mutanen M, Voutilainen E. <i>Vitamiinit ja kivenn&auml;isaineet</i>. Ravitsemustiede (Aro A, Mutanen M, Uusitupa M, toim.), Duodecim, Vammalan kirjapaino Oy, Vammala, 1999, s. 138&ndash;209.</a></li> <li><a name="5">Saano V, Vartio H. <i>Sy&ouml;v&auml;n vaihtoehtohoidot</i>. Duodecim, Vammalan kirjapaino Oy, Vammala, 1995.</a></li> <li><a name="6">Arstila A. <i>Voita sy&ouml;p&auml;! Sy&ouml;v&auml;n uudet hoitomuodot</i>. Malva Oy, Gummeruksen kirjapaino, Saarij&auml;rvi, 1999.</a></li> <li><a name="7">Flytlie KT. <i>Vitamiini vallankumous</i>. Karisto Oy, H&auml;meenlinna, 2000.</a></li> <li><a name="8">J&auml;rvinen H, Kouri M. <i>Suoliston sy&ouml;p&auml;</i>. Sy&ouml;p&auml;taudit, Duodecim, Vammalan kirjapaino Oy, Vammala, 2000, s. 319&ndash;347.</a></li> <li><a name="9">Albanes D, Heinonen OP, Huttunen JK et al. <i>The effect of vitamin E and beta-carotene on the incidence of lung cancer and other cancers in male smokers.</i> <a href="http://content.nejm.org/cgi/content/abstract/330/15/1029">N Engl J Med 1994; 330: 1029&ndash;1035</a>.</a></li> <li><a name="10">Woodson K, Tangrea JA, Barrett MJ, Virtamo J, Taylor PR, Albanes D. <i>Serum alpha-tocopherol and subsequent risk of lung cancer among male smokers.</i> <a href="http://jncicancerspectrum.oupjournals.org/cgi/content/abstract/jnci;91/20/1738">J Natl Cancer Inst 1999; 91: 1738&ndash;1743.</a></a></li> <li><a name="11">Heinonen OP, Albanes D, Virtamo J, Taylor PR, Huttunen JK, Hartman AM, Haapakoski J, Malila N, Rautalahti M, Ripatti S, M&auml;enp&auml;&auml; H, Teerenhovi L, Koss L, Virolainen M, Edwards BK. <i>Prostate cancer and supplementation with alpha-tocopherol and beta-carotene: incidence and mortality in a controlled trial</i>. <a href="http://jncicancerspectrum.oupjournals.org/cgi/content/abstract/jnci;90/6/440">J Natl Cancer Inst 1998; 90: 440&ndash;446.</a></a></li> <li><a name="12">Lee IM, Cook NR, Manson JE, Buring JE, Hennekes CH. <i>Beta-carotene supplementation and incidence of cancer and cardiovascular disease: the Women&rsquo;s Health Study.</i> <a href="http://jncicancerspectrum.oupjournals.org/cgi/content/abstract/jnci;91/24/2102">J Natl Cancer Inst 1999; 91: 2102&ndash;2106.</a></a></li> <li><a name="13">Watkins ML, Erickson JD, Thun MJ, Mulinare J, Heath CW Jr. <i>Multivitamin use and mortality in a large prospective study</i>. <a href="http://aje.oupjournals.org/cgi/content/full/amjepid;152/2/149">Am J Epidemiol 2000; 152: 149&ndash;162</a>.</a></li> <li><a name="14">Rapola JM, Virtamo J, Ripatti S, Huttunen JK, Albanes D, Taylor PR, Heinonen OP. <i>Randomised trial of alpha-tocopherol and beta-carotene supplements on incidence of major coronary events in men with previous myocardial infarction</i>. <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&amp;db=pubmed&amp;dopt=Abstract&amp;list_uids=9193380">Lancet 1997; 349: 1715&ndash;1720</a>.</a></li> <li><a name="15">Stephens NG, Parsons A, Schofield PM Kelly F, Cheeseman K, Mitchinson MJ, Brown MJ. <i>Randomised controlled trial of vitamin E in patients with coronary disease: Cambridge Heart Antioxidant Study (CHAOS)</i>. <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&amp;db=pubmed&amp;dopt=Abstract&amp;list_uids=8622332">Lancet 1996; 347: 781&ndash;786</a>.</a></li> <li><a name="16">GISSI-Prevenzione Investigators. <i>Dietary supplementation with n-3 polyunsaturated fatty acids and vitamin E after myocardial infarction: results of the GISSI-Preventizione trial</i>. <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&amp;db=pubmed&amp;dopt=Abstract&amp;list_uids=10465168">Lancet 1999; 354: 447&ndash;455</a>.</a></li> <li><a name="17">Omenn GS, Goodman GE, Thornquist MD, Balmes J, Cullen MR, Glass A, Keohg JP, Meyskens FL Jr, Valanis B, Williams JH Jr, Barnhart S, Cherniack MG, Brodkin CA, Hammar S. <i>Risk factors for lung cancer and for intervention effects in CARET, the beta-carotene and retinol efficacy trial</i>. <a href="http://jncicancerspectrum.oupjournals.org/cgi/content/abstract/jnci;88/21/1550">J Natl Canc Inst 1996; 88: 1550&ndash;1559.</a></a></li> </ul><p><i>Artikkelin kirjoittaja, FT Pertti Kolari toimii fyysikkona Etel&auml;-Karjalan keskussairaalan s&auml;dehoitoyksik&ouml;ss&auml;.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>