<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puheenjohtajan palsta. Skepsis ry 20 vuotta &ndash; katse tulevaisuuteen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Puheenjohtajan palsta</h1><h2>Skepsis ry 20 vuotta &ndash; katse tulevaisuuteen</h2><p>Skepsis ry:n perustajat olivat kaukaa viisaita valitessaan yhdistyksellemme nimen, joka on osoittautunut sek&auml; osuvaksi ett&auml; riitt&auml;v&auml;n laaja-alaiseksikin.</p><p>Vuonna 1987 aktiiviskeptikot ja tiedemaailman edustajat muodostivat yhteisen rintaman, joka vastusti silloista huuhaan markkinointia ja vaati esitettyjen v&auml;itteiden tutkimista ennen johtop&auml;&auml;t&ouml;sten tekoa. Skepsis on toiminut aktiivisesti siit&auml; saakka ja kasvanut v&auml;hitellen nykyiseen kokoonsa.</p><p>Yhdistyksen s&auml;&auml;nt&ouml;jen mukainen alkuper&auml;inen toiminta-ajatus l&auml;hinn&auml; paranormaalien ilmi&ouml;iden tutkimisen edist&auml;misest&auml; on viime vuosina laajentunut kuin itsest&auml;&auml;n. T&auml;ss&auml; kehityksess&auml; mukana on ollut Skeptikko-lehti. Lehden aiheiden moninaisuus on tuottanut n&auml;kyvi&auml; tuloksia maassamme. Skeptikko ja Huuhaa-palkinto ovatkin nyky&auml;&auml;n useimmille ihmisille ainoat n&auml;kyv&auml;t todisteet yhdistyksen olemassaolosta.</p><p>Emme kuitenkaan voi j&auml;&auml;d&auml; polkemaan paikoillemme. Jo pitk&auml;&auml;n muutkin huuhaan lajit kuin paranormaalit ilmi&ouml;t ovat saaneet tuta kriittisen tarkastelumme voiman. Verkostomarkkinointi tai salaliittoteoriat eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; tarvitse paranormaaleja komponentteja vedotakseen yleis&ouml;&ouml;n, mutta my&ouml;s niit&auml; on voitava kyseenalaistaa yhdistyksen mandaatilla. Sama p&auml;tee erilaisiin hoitomuotoihin, terapioihin ja ihmetuotteisiin &ndash; kunhan pid&auml;mme kiinni kriittisest&auml; ajattelusta ja asiallisista perusteluista.</p><p>K&auml;site <i>j&auml;rki ja tiede</i> eli englanniksi <i>science and reason</i> muodostaa yhden t&auml;rke&auml;n peruskiven Skepsis ry:n toiminnassa. Rationaalisen ja kriittisen ajattelun puolustaminen ja edist&auml;minen ovat yhdistyksen keskeisi&auml; haasteita nyt ja tulevaisuudessa.</p><p>Mitk&auml; aiheet tarkkaan ottaen kuuluvat Skepsikselle? T&auml;h&auml;n kysymykseen ei ole yksiselitteist&auml; vastausta. Asiasta on kuitenkin keskusteltava avoimesti ja luottamuksellisesti. Kutsunkin kaikki kysymyksest&auml; kiinnostuneet esitt&auml;m&auml;&auml;n mielipiteens&auml; yhdistyksemme toiminnan prioriteeteista. Erityisen toivottavaa olisi eri alojen asiantuntijoiden osallistuminen yhdess&auml; Skepsiksen hallituksen sek&auml; tieteellisen neuvottelukunnan kanssa. Toivon mediaryhm&auml;n ja neuvottelukunnan merkitt&auml;v&auml;&auml; aktivoitumista, mutta nuorten ja rivij&auml;sentenk&auml;&auml;n &auml;&auml;ni ei saa j&auml;&auml;d&auml; kuulumattomiin. Jokainen voi esitt&auml;&auml; perusteltuja n&auml;kemyksi&auml;&auml;n t&auml;m&auml;n vuoden aikana esimerkiksi t&auml;ss&auml; lehdess&auml;.</p><p>Henkil&ouml;kohtaisesti toivon, ett&auml; kriittinen ajattelu sek&auml; j&auml;rki ja tiede nousevat pinnalle keskustelun aikana. Nyt kun jonkinlainen esikuvamme yhdysvaltalainen CSICOP on pudottanut nimest&auml;&auml;n pois sanan paranormaali ja muuttunut CSI:ksi (Committee for Skeptical Inquiry), voinemme mekin p&auml;ivitt&auml;&auml; ja yhdenmukaistaa s&auml;&auml;nt&ouml;j&auml;mme nykyhetken tilannetta vastaavimmiksi.</p><p>Tarkka keskustelu on v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, jotta koko yhdistyksemme perusajatus ei himmenisi, mutta asteittaista avautumista tarvitaan. Yhteisty&ouml; asiantuntijoiden kanssa pit&auml;&auml; syventy&auml; ja neuvottelukunnalle on l&ouml;ydytt&auml;v&auml; oma rooli yhdistyksen toiminnassa.</p><p><i>Matias Aunola</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>