<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsis, ilmastonmuutos ja Kopernikus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Skepsis, ilmastonmuutos ja Kopernikus</h1><h2>Tilanteen p&auml;ivityst&auml; kolmannen maailmanvallankumouksen kynnyksell&auml;</h2><p><div class="ingres">T&auml;m&auml;n jutun teema on &rdquo;skepsis, ilmastonmuutos ja Kopernikus&rdquo;. Miksi? Skepsis on laajentamassa toiminta-ajatustaan pelk&auml;st&auml; huuhaahaamujahdista yleisemp&auml;&auml;n tiedepohjaisen rationaalisen ajattelun suuntaan. Silloin tulikokeeksi ja kynnyskysymykseksi nousee suhtautuminen ilmastonmuutokseen. Onko skeptikko my&ouml;s ilmastoskeptikko vai ei?</div></p><p>Jutun alaotsikko &rdquo;tilanteen p&auml;ivityst&auml; kolmannen maailman vallankumouksen kynnyksell&auml;&rdquo; voidaan lukea kahdella tavalla. Ensin: kolmannen maailman vallankumouksena, eli kehitysmaiden mukaan tulona hyvinvoinnin tavoitteluun. Kiinalaiset haluavat ainakin mopon. Toinen lukutapa on kolmannen maailmanvallankumouksen korostaminen. Ensimm&auml;inen maailmanvallankumous oli siirtyminen ker&auml;ilyst&auml; ja mets&auml;styksest&auml; maatalouteen. Toinen oli teollisen tuotantotavan omaksuminen. Nyt on siis edess&auml; kolmas vallankumous, siirtyminen kest&auml;v&auml;n kehityksen talouteen.</p><h2>Ilmastonmuutos</h2><p>S&auml;&auml;tieteilij&auml;t ovat jo pitk&auml;&auml;n uumoilleet, ett&auml; maallisen el&auml;m&auml;n ehto kasvihuoneilmi&ouml; on nopeasti muuttumassa. Maapalloa ymp&auml;r&ouml;iv&auml; ohut ilmakeh&auml; toimii ik&auml;&auml;nkuin kasvihuoneen lasikatto, joka l&auml;p&auml;isee auringosta tulevan s&auml;teilyn, mutta est&auml;&auml; l&auml;mp&ouml;s&auml;teilyn karkaamista takaisin avaruuteen. aluksi pohdittiin sit&auml;, l&auml;mpeneek&ouml; vai j&auml;&auml;htyyk&ouml; maapallo eli tuleeko helle vai j&auml;&auml;kausi. Nyttemmin on varmistunut, ett&auml; keskil&auml;mp&ouml;tila nousee viel&auml;p&auml; kiihtyv&auml;sti, ja se on saanut s&auml;&auml;tieteilij&auml;t soittamaan varoituskelloja.</p><p>YK:n hallitusten v&auml;linen ilmastonmuutoksen komissio IPCC julkaisi jo vuonna 1991 ensimm&auml;isen raporttinsa tilanteesta. Seuraavat tulivat 1995 ja 2001. Uusin raportti julkistettiin helmikuussa 2007. Kyseess&auml; on p&auml;&auml;tt&auml;jille tehty yhteenveto. Jatko-osa tuli p&auml;&auml;si&auml;isviikolla ja viimeinen toukokuun alussa. Raportti on, kuten s&auml;&auml;tiedotuskin, ennuste, joka s&auml;&auml;n sijasta kertoo odotettavissa olevasta maapallon ilmaston muutoksesta seuraavien 50 ja 100 vuoden aikana eli vuosiin 2050 ja 2100 asti. Se on laadittu monia erilaisia ilmastomalleja tietokoneohjelmilla ajaen ja soveltaen ja antaa, kuten s&auml;&auml;tiedotuskin, odotettavissa olevien muutosten ala- ja yl&auml;rajat ja todenn&auml;k&ouml;isyydet.</p><p>Raportin mukaan ilmakeh&auml;n yleisimm&auml;n kasvihuonekaasun hiilidioksidin, CO<sub>2</sub>, pitoisuus on hurjasti kasvamassa (muiden kasvihuonekaasujen tapaan). Kun se esiteollisena aikana oli 280 PPM (miljoonasosaa) ja minun nuoruudessani 300 PPM se on nyt 380 PPM ja kasvaa 1&ndash;2 PPM/vuosi. Turvarajaksi asetettu pitoisuus 450&ndash;550 PPM sivuutetaan muutamassa vuosikymmeness&auml; ja vuonna 2100 todenn&auml;k&ouml;isin arvio on jo 600 PPM.</p><p>Hiilidioksidin ym. kasvihuonekaasujen m&auml;&auml;r&auml;n nousuun liittyv&auml; keskil&auml;mp&ouml;tilan nousu tulee olemaan 2&ndash;4 astetta. Paljon v&auml;ittely&auml; her&auml;tt&auml;nyt viime aikojen l&auml;mp&ouml;tilan nousu on ollut ehk&auml; 0,5&ndash;0,7 astetta. Turvaraja on 2 astetta, jonka yli menev&auml; nousu saattaa aiheuttaa vaarallisia ennakoimattomia ja itsest&auml;&auml;n kasvavia seurauksia esimerkiksi j&auml;&auml;tik&ouml;iden sulaessa.</p><p>Ilmaston l&auml;mpi&auml;misen kohtalokkain seuraus on merenpinnan nousu. Sen odotetaan olevan 20&ndash;60 cm sadassa vuodessa (ilman Gr&ouml;nlantia). Turva- ja tulvarajaa ei t&auml;ss&auml; juuri ole, koska iso osa ihmiskunnasta asuu rannikoilla vain muutama metri merenpinnan yl&auml;puolella, esimerkiksi Bangladeshissa, Vietnamissa, Floridassa, monilla saarilla ja Hollannissa, joka on jo osin pinnan alapuolella. atomireaktorit ja niiden vaarallisesti s&auml;teilev&auml;t v&auml;lij&auml;&auml;hdytysaltaat ovat meren ran noilla mm. Sosnovi Borissa, Sellafieldiss&auml; ja mahdollisesti Loviisassa.</p><p>Suomessa maan kohoaminen osin kompensoi merenpinnan nousua, mutta s&auml;&auml;n &auml;&auml;ri-ilmi&ouml;iden ja myrskyjen lis&auml;&auml;ntyess&auml; ja voimistuessa Suomenlahden kylpyammeloiskinta kasvaa ja rakentamisen tulvarajaa on nostettava. Helsingiss&auml; se on jo 3 metri&auml;. (apropos, Helsinki on ymp&auml;rist&ouml;asioissa varsin valveutunut. ainut ongelma on energian tuotto fossiilisilla polttoaineilla.)</p><p>Vuosien 2001 ja 2007 raportit ovat sis&auml;ll&ouml;lt&auml;&auml;n samansuuntaiset. Sanonnat ovat vain k&auml;rjistyneet: kun 2001 raportti totesi ilmaston muutoksen johtuvan &rdquo;todenn&auml;k&ouml;isesti&rdquo; fossiilisten polttoaineiden eli kivihiilen k&auml;yt&ouml;st&auml; ja sademetsien hakkuista, niin 2007 raportti k&auml;ytt&auml;&auml; muotoa &rdquo;hyvin todenn&auml;k&ouml;isesti&rdquo;. S&auml;&auml;tieteilij&auml;t eiv&auml;t revi hiuksistaan n&auml;it&auml; lis&auml;m&auml;&auml;ritteit&auml;, vaan niill&auml; on tilastollisesti m&auml;&auml;ritellyt numeeriset arvot.</p><p>Maapallon keskil&auml;mp&ouml;tilan muutoksille on jatkuvasti etsitty my&ouml;s ihmisest&auml; riippumattomia syit&auml;. auringon s&auml;teilyn muutokset auringon pilkkujaksojen voimistuessa tai pidentyess&auml; ja hitaat muutokset maan radassa ja asennossa, viel&auml;p&auml; l&auml;hiavaruuden supernovar&auml;j&auml;hdykset saattavat olla syyllisi&auml;. Suuret tulivuoren purkaukset (jotka viilent&auml;v&auml;t maapalloa) ja isojen meteoriittien iskem&auml;t ovat ennustamattomia katastrofeja, jotka saattavat vaikuttaa ilmakeh&auml;&auml;n tuhatvuotisin seurauksin ja voivat olla viel&auml;p&auml; massasukupuuttojen syit&auml;. Ilman tulivuorten ja ihmisen ilmakeh&auml;&auml;n sy&ouml;tt&auml;mi&auml; aerosoleja l&auml;mp&ouml;tilan nousu olisi ehk&auml; viel&auml;kin suurempi.</p><p>Raportin meit&auml; suomalaisia kiinnostavin ennuste on tietenkin se, ett&auml; keskil&auml;mp&ouml;tilan noustessa l&auml;mpi&auml;minen on suurinta pohjoisilla leveysasteilla. Nyrkkis&auml;&auml;nt&ouml;n&auml; Etel&auml;-Suomen talvi siirtyy Utsjoelle ja Pohjois-Saksan kes&auml; meille. Talvet l&auml;mpi&auml;v&auml;t enemm&auml;n kuin kes&auml;t. Kes&auml;n hellep&auml;ivien lukum&auml;&auml;r&auml; kasvaa, mutta my&ouml;s myrskyjen ja sateiden m&auml;&auml;r&auml; lis&auml;&auml;ntyy kes&auml;t talvet. Suomen nelj&auml; selke&auml;&auml; vuodenaikaa nyrj&auml;ht&auml;v&auml;t allakassa tai ovat muisto vain.</p><p>Miksi Pohjola l&auml;mpi&auml;&auml; enemm&auml;n? Maapallo on ep&auml;symmetrinen: Etel&auml;navalla on valtameren ymp&auml;r&ouml;im&auml; manner, pohjoisnavalla on rikkonaisten niemimaiden ymp&auml;r&ouml;im&auml; meri. T&auml;m&auml;n vuoksi my&ouml;s maapallon lyhytaikaisia suuria s&auml;&auml;vaihteluita aiheuttava globaali ilmi&ouml; El Ni&ntilde;o keskittyy ennen kaikkea etel&auml;iselle pallonpuoliskolle, vaikka vaikuttaa koko maapallon s&auml;&auml;h&auml;n. Ilmaston l&auml;mpenemisen vuoksi El Ni&ntilde;on ennustettava syklisyys v&auml;henee ja t&auml;st&auml; riesasta saattaa tulla pysyv&auml;. IPCC:n raportti ei El Ni&ntilde;oa suoraan mainitse.</p><p>IPCC raportin takana on suurin osa tutkijoista. Kuitenkin pieni ilmastoskeptikoiden joukko on julkisesti eri mielt&auml; ja jotkut tutkijat ovat vet&auml;ytyneet raportista syrj&auml;&auml;n. Erimielisyydet koskevat ennen kaikkea esiteollista aikaa, viel&auml;p&auml; esihistoriallisia aikoja. Kiistanalaiset todisteet ovat historiassa kerrotut l&auml;mp&ouml;tilan vaihtelut, puiden vuosirenkaista saadut s&auml;&auml;vaihtelut ja j&auml;&auml;tik&ouml;iden porauksista tehdyt ilmakuplien analyysit. Ovatko hiilidioksidipitoisuuden ja maapallon keskil&auml;mp&ouml;tilan nousu syy-seurauskytkent&auml;isi&auml; ja ihmisen toiminnan seuraus, onko tilanne todella ennen esiintym&auml;t&ouml;n ja ennen kaikkea voidaanko torjuntatoimenpiteill&auml; ilmastonmuutokseen yhteisesti vaikuttaa vai onko pakko vain sopeutua ja k&auml;rsi&auml;? Siin&auml; suuret kysymykset.</p><p>Ilmastonmuutokseen liittyv&auml;t tutkijoiden yhteiset selvitt&auml;m&auml;tt&ouml;m&auml;t ongelmat listasi Ilmatieteen laitoksen varap&auml;&auml;johtaja professori <b>Mikko Alestalo</b> helmikuussa 2007 viideksi kysymykseksi, joita seuraavassa kommentoin.</p><p><i>&ndash; J&auml;&auml;tik&ouml;iden sulaminen?</i><br /> Suurin ja peloittavin on Gr&ouml;nlanti. Varmaa on, ett&auml; Pohjoisen j&auml;&auml;meren j&auml;&auml; on viime vuosina pienentynyt merkitt&auml;v&auml;sti. Jo kelluva j&auml;&auml; ei onneksi sulaessaan nosta meren pintaa. V&auml;hiten tunnetaan Etel&auml;mantereen tilannetta. Sen j&auml;&auml;tik&ouml;n &rdquo;vesiarvo&rdquo; on kymmenen kertaa suurempi kuin Gr&ouml;nlannin.</p><p><i>&ndash; Golfvirran k&auml;ytt&auml;ytyminen?</i><br /> Ylimainostettu Golfvirta m&auml;&auml;r&auml;&auml; v&auml;lillisesti Skandinavian ja Suomen s&auml;&auml;t ja ilmaston. Golfvirta n&auml;ytt&auml;&auml; viimeaikoina hivenen heikentyneen. Pohjoisatlannilla saattaa kuitenkin esiinty&auml; etel&auml;n El Ni&ntilde;on kaltainen NaOS-ilmi&ouml;, Pohjoisatlannin oskillaatio. Se on viel&auml; varsin vajanaisesti tunnettu. Viel&auml;p&auml; Pohjoisella j&auml;&auml;merell&auml; voi olla oma oskillaationsa. Golfvirran ja n&auml;iden heilahtelujen vuorovaikutus ja syy-seuraussuhteet ovat viel&auml; kysymysmerkki. Golfvirta on osa Pohjoisatlannin kiertoliikett&auml; (MOC) joka hidastuu.</p><p><i>&ndash; Metaanij&auml;&auml;n sulaminen?</i><br /> Siperian taigasoiden ikiroudan ja l&auml;mpenevien merien rannoilla veden ala olevien metaanij&auml;&auml;kimpaleiden ns. klatraattien sulaminen saattaa tuottaa ilmakeh&auml;&auml;n yht&auml;kkisesti suuria metaanipurkauksia. T&auml;ss&auml; on katastrofin ainekset, koska metaani CH<sub>4</sub> on kasvihuonekaasuna yli 20 kertaa hiilidioksidia &auml;rh&auml;kk&auml;&auml;mpi. Biopolttoaineenakin k&auml;ytetty metaani h&auml;vi&auml;&auml; ilmakeh&auml;st&auml; nopeasti, ellei jostain tule uutta tilalle.</p><p><i>&ndash; Hiilen kierto?</i><br /> Hiilt&auml; vapautuu ilmakeh&auml;&auml;n fossiilisi&auml; polttoaineita eli kivihiilt&auml; ja puuta poltettaessa. Maapallon meret, mets&auml;t ja suot sitovat ilmasta hiilidioksidia eli toimivat ns. hiilinieluina. Kun meret l&auml;mpi&auml;v&auml;t ja niiden happamuus ehk&auml; muuttuu ja sademetsi&auml; hakataan, hiilen kierto muuttuu entist&auml; ennustamattomammalla tavalla. Hiilen samoin kuin veden kierto ilmakeh&auml;ss&auml; on meteorologian suuria haasteita yh&auml; edelleen.</p><p><i>&ndash; Myrskyisyys muuttuu?</i><br /> Hurrikaanien ja muiden myrskyjen luku ja voima saattavat kasvaa. Suomessa hurrikaaneja ei onneksi esiinny, mutta kotimaisten trombien luku ja voima voivat kasvaa. Rankkasateet voimistuvat ja salamointi voi lis&auml;&auml;nty&auml;, jolloin mets&auml;palojen uhka kasvaa.</p><p>Ilmastoskeptikot vaativat, ett&auml; meneill&auml;&auml;n olevasta muutoksesta ei saisi varoittaa, koska siit&auml; ja varsinkin sen syist&auml; ei olla varmoja. Osa vastustavista mielenilmauksista on ep&auml;asiallista ja kaikkea muuta kuin viile&auml;n tieteellist&auml; ilkkumista ja v&auml;h&auml;ttely&auml;. IPCC:n raporttia on arvosteltu poliittisista syist&auml; k&auml;rjistetyksi uhkakuvaksi, jossa tieteelliset faktat on sivuutettu ja vastustavat kannat v&auml;kisin hiljennetty. T&auml;m&auml; tuskin pit&auml;&auml; paikkaansa. Lopputeksti&auml; hiottaessa on tutkimustulokset pyritty esitt&auml;m&auml;&auml;n mahdollisimman t&auml;sm&auml;llisesti tieteellisen tutkimusetiikan mukaisesti, mutta yleiskielell&auml;. Pakollinen konsensusdiplomatia on pikemminkin v&auml;hent&auml;nyt k&auml;rjistyksi&auml;.</p><p>Vastustajat eiv&auml;t useinkaan ole meteorologeja vaan esim. geologeja. Meteorologien enemmist&ouml;n edustajat taas toteavat, ett&auml; olisi edesvastuutonta olla hiljaa, koska kyseess&auml; on kohtalokkain hetki koko ihmiskunnan historiassa. Pit&auml;isik&ouml; sitten tavallisten ihmisten olla suu supussa kun &rdquo;eiv&auml;t siit&auml; mit&auml;&auml;n ymm&auml;rr&auml;&rdquo; (kuten er&auml;s professori kirjoitti)? Mielest&auml;ni ei. Kai valistunut maallikko saa pohtia omaa ja lastenlastenlastenlastensa kohtaloa. Ongelma on, ett&auml; liiallisesta toistosta ja rummutuksesta seuraa julkisuudessa turtumus, kyll&auml;styminen ja uutisvuotokohtalo.</p><p>Ty&ouml;el&auml;m&auml;ss&auml; ja sodassa olen oppinut, ett&auml; p&auml;&auml;t&ouml;ksenteko vajaan datan varassa on normaali tilanne. N&auml;in on my&ouml;s ilmastonmuutosasioissa. Koskaan ei pid&auml; odottaa t&auml;ytt&auml; varmuutta eli j&auml;&auml;d&auml; tuleen makaamaan. Ent&auml; jos me liioittelemme esto- ja sopeuttamistoimenpiteiss&auml;mme? Ei huolta, p&auml;&auml;s&auml;&auml;nt&ouml;isesti se k&auml;&auml;ntyy loppujen lopuksi ihmisen hyv&auml;ksi. ainut turpiin saaja on ehk&auml; kvartaalikapitalismi.</p><p>Tavallisin riidan aihe on se, ett&auml; mik&auml; tahansa poikkeavuus s&auml;&auml;ss&auml; ei viel&auml; todista ilmastonmuutoksesta vaan sopii pitk&auml;n aikav&auml;lin &auml;&auml;ri-ilmi&ouml;ihin. Kun meteorologian lis&auml;ksi my&ouml;s klimatologia &ndash; ilmasto-oppi &ndash; kehittyy, sen systeemidynaamiset mallit paranevat ja edellinen riita v&auml;henee. Toinen t&auml;rke&auml; meteorologian laajennus on avaruuss&auml;&auml;n ennustamiskyky, miss&auml; t&auml;htitiede ja geologia ovat apuna. Esimerkiksi auringonpilkut eiv&auml;t vaikuta auringon s&auml;teilyenergian m&auml;&auml;r&auml;&auml;n kuin hivenen, mutta pilkuista l&auml;htev&auml; aurinkotuuli eli hiukkasvuo vaikuttaa maapallon magneettikentt&auml;&auml;n ja s&auml;&auml;h&auml;n voimakkasti ja odottamattomasti.</p><p>V&auml;hitellen tutkijoiden osaaminen ulottuu aukottomasti tuntien paikallisennusteista vuosisatojen ja tuhansien pituisiin ennakointeihin. Viidest&auml; vuorokaudesta viiteen miljoonaan vuoteen.</p><p><div class="figure"><img src="2007-2-salmi1.jpg" style="border:0;width:600px;height:550px;" /><br /> Maapallo on rajallinen ja sen rajat on jo saavutettu. Taloudenpitoj&auml;rjestelm&auml;mme &ndash; ennen kaikkea kapitalismi &ndash; sis&auml;lt&auml;&auml; rajattoman kasvun ideologian ja edellytt&auml;&auml; siis rajatonta maapalloa. Kapitalismia ei voi en&auml;&auml; hyl&auml;t&auml;, mutta sen torahammasversio kvartaalikapitalismi on saatava yhteis&ouml;n yhteishyv&auml;n suitsiin.</div></p><h2>Ylitetyt kasvun rajat</h2><p>Rajallinen maapallo ei voi loppumattomiin kest&auml;&auml; kasvavan ihmiskunnan aiheuttamaa luonnonvarojen kulutusta. Tutkijoiden mukaan 1950-luvulla ihmiskunta, jota silloin oli 2,5 miljardia, oli ottanut k&auml;ytt&ouml;&ouml;n noin puolet maapallon resursseista. T&auml;ysi kuormitus saavutettiin uusiutuvien luonnonvarojen kohdalla jo 1980-luvulla. Meit&auml; oli silloin 4,5 miljardia. Nyt vuotuinen kulutus on ehk&auml; 120 %. Jos kaikki ihmiset kuluttaisivat kuten jenkit ja me, tarvittaisiin jo 3&ndash;4 maapalloa. Edelliset arviot perustuvat siihen, ett&auml; maa&auml;iti hengitt&auml;&auml; vuodenaikojen tahdissa. Vuotuinen kulutus voi olla vain vuotuisen sadonkorjuun kokoinen. Maapallolla on t&auml;ss&auml; monta roolia: se on kotipiha, viljelyalusta, raaka-aineiden louhintakaivanto ja j&auml;tteiden loppusijoituspaikka. Suurin yhteinen kaatopaikka on ilmakeh&auml;.</p><p>Ihmislaji, my&ouml;s nykyihminen Homo sapiens sapiens on maapallon biosf&auml;&auml;rin erottamaton osa. Luonnon monimuotoisuuden vaaliminen ei ole siis vain utopiaetiikan sanelemaa viherpiiperryst&auml; vaan eritt&auml;in j&auml;rkev&auml;&auml; perillistemme hyvinvoinnin edes jonkinasteista turvaamista. Ihmisen aiheuttama massasukupuutto on tuhansien eli&ouml;lajien kohdalla jo peruuttamaton. Vaarassa eiv&auml;t ole vain Bengalin tiikerit ja muut isot el&auml;imet vaan ennen kaikkea mikroskooppinen eli&ouml;st&ouml; ja biomassa, viel&auml;p&auml; dna-perim&auml;.</p><p>Nykyihminenkin k&auml;ytt&auml;&auml; ravinnokseen biomassaa. S&auml;hk&ouml;&auml; ei voi sy&ouml;d&auml; ja muovikassit eiv&auml;t sula. Kukaan ei osaa ennustaa mink&auml;&auml;n el&auml;imen, kasvin tai pieneli&ouml;n tulevaa arvoa. Siksi maapallolle ollaan perustamassa suojelualueita, ns. Hot Spotteja, uhanalaisimpien lajien perim&auml;n biopankeiksi. N&auml;m&auml; sijaitsevat yleens&auml; tropiikissa. ainoita poikkeuksia on Siperian taiga, joka ulottuu miltei katkeamattomana Helsingin keskuspuistoon asti. Siin&auml; on suomalaisillekin talonmiehen huoltovelvoitetta kuten It&auml;meress&auml;kin, joka on Suomen suurin raiskioksi p&auml;&auml;stetty viljelyalusta ja vesipelto.</p><p>Jo 1960-luvulla huolestuneet vaikuttajat perustivat Rooman Klubin, joka alkoi koota tietoa maapallon kuormituksesta. Klubin tilaamana ilmestyi 1972 kirja <i>Kasvun rajat</i>. Kirjan tekij&auml;t olivat taloustieteilij&ouml;it&auml;, viel&auml;p&auml; varsin nimekk&auml;it&auml; ja arvostettuja, eiv&auml;tk&auml; siis luonnonsuojelijoita. Kasvun rajat uusittiin 1992 nimell&auml; <i>Ylittyv&auml;t kasvun rajat</i> ja 2002 tuli viimeisin p&auml;ivitys <i>Kasvun rajat 30 vuotta my&ouml;hemmin</i>. Kirjat on tehty soveltaen ns. systeemidynamiikkaa. Niiss&auml; pohditaan maapallon ja ihmiskunnan tulevaisuutta erilaisia skenaarioita tietokoneohjelmilla ajaen. Ne eiv&auml;t siis suoranaisesti ennusta mit&auml;&auml;n, pohtivat vain erilaisia &rdquo;jos n&auml;in niin sitten -tulevaisuuksia&rdquo;. Koko maailmantalous n&auml;hd&auml;&auml;n yhten&auml; suurena systeemin&auml;, miss&auml; kaikki vaikuttaa kaikkeen.</p><p>Sen sijaan ett&auml; valtioiden p&auml;&auml;tt&auml;j&auml;t olisivat jo silloin todella ottaneet onkeensa tekij&ouml;iden varoitukset, alkoikin hillit&ouml;n kirjojen v&auml;itteiden v&auml;&auml;riksi todistelu. Julkisen keskustelun taso oli masentavan ep&auml;asiallista. J&auml;lkeenp&auml;in on selvinnyt ett&auml; esimerkiksi <i>Exxon Mobil</i> maksoi vaivihkaa miljoonia dollareita kirjojen sanomaa vastustaville kirjoittajille ja lobbareille. Nyt Exxon v&auml;h&auml;ttelee ilmaston muutosta. Samalla lailla toimivat tupakkatehtaat keuhkosy&ouml;p&auml;sodassa ja klooritehtaat otsoniaukkov&auml;ittelyiss&auml;. N&auml;in j&auml;lkiviisaasti voidaan sanoa, ett&auml; kirjat osuivat harvinaisen tarkoin oikeaan ja olivat uraauurtavia. Ensimm&auml;inen on k&auml;&auml;nnetty yli 30 kielelle.</p><p>Kaikkien ongelmien pohjimmainen syy, ihmiskunnan lukum&auml;&auml;r&auml; on nyt 6,6 miljardia. Kasvuk&auml;yr&auml; osoittaa yh&auml; jyrk&auml;sti yl&ouml;sp&auml;in. Kasvu oli suurinta 1960-luvun j&auml;lkipuoliskolla. Sen j&auml;lkeen k&auml;yr&auml; on hivenen loiventunut. Sen perusteella maapallon v&auml;est&ouml;maksimiksi arvioidaan vuonna 2050 noin 9,1 miljardia. V&auml;en lis&auml;ys tapahtuu kehitysmaissa, koska rikkaat tekev&auml;t rahaa, k&ouml;yh&auml;t lapsia. OECD-maissa lapsiluku / synnytt&auml;j&auml; on jo aikoja sitten pudonnut alle maagisen kahden. Meill&auml; se on noin 1,5, Italiassa 1,3. Tuleva maailma on siis v&auml;rillinen. Lis&auml;v&auml;en ongelma on yh&auml; hirmuinen. Seuraavina 40&ndash;50 vuotena on maapallolle rakennettava uusi miljoonakaupunki joka viikko.</p><p>Ihmiskunnasta asuu jo noin puolet kaupungeissa, eiv&auml;tk&auml; he voi pit&auml;&auml; omaa peruna-, riisi- tai maissipeltoaan edes kattoviljelyksin&auml;, vaikka ne voimakkasti lis&auml;&auml;ntyv&auml;tkin. Iso osa kaupungeista on jo nyt viheli&auml;isi&auml; slummeja. Maapallon metsist&auml; on yli puolet hakattu ja lopuista puolet saatetaan menett&auml;&auml; 20&ndash;30 vuodessa nykyvauhdilla. Kahdella miljardilla ei ole vessaa eik&auml; kunnon juomavett&auml;. Yhdell&auml; miljardilla rantaasukkaalla oma kalastusmeri on toisten toimesta ry&ouml;st&ouml;ylikalastettu. Miljardi joutuu el&auml;m&auml;&auml;n &auml;&auml;rimm&auml;isess&auml; k&ouml;yhyydess&auml; eli alle eurolla / p&auml;iv&auml;. Toisaalta meit&auml; ylipainoisia on noin miljardi. Omalta osaltani totean, ett&auml; ensin meni Linnunrata valosaasteen takia ja sitten Suomenlahden sukellusvedet. Sorsat ja me olemme samassa kusessa Pietarin vessojen ja Suomen rannikkopeltojen alajuoksulla. Tuhoutuva It&auml;meri on pallomme saastunein merialue.</p><p>Jo vuonna 1987 julkaistiin YK:n Ymp&auml;rist&ouml;n- ja kehityksen maailmankomission eli ns. Bruntlandin komission raportti nimell&auml; <i>Yhteinen tulevaisuutemme</i>. <b>Gro Harlem Bruntland</b> oli Norjan ponteva naisp&auml;&auml;ministeri. Raportin sanoma on lyhyesti: Meid&auml;n tulee tyydytt&auml;&auml; omat tarpeemme ottaen huomion tulevien polvien mahdollisuudet tyydytt&auml;&auml; omansa. T&auml;m&auml; periaate on tuttu jokaiselle suomalaisen kerrostalon saunassa k&auml;yv&auml;lle: j&auml;t&auml; sauna siihen kuntoon kuIn toivoisit sen olevan seuraavalla kerralla tullessasi, sin&auml; tai perillisesi.</p><p>Bruntlandin komission ty&ouml;n keskeinen k&auml;site oli kest&auml;v&auml; kehitys. Raportista keskusteltiin laajasti, mutta yleist&auml; mielipidett&auml; se ei her&auml;tt&auml;nyt. Se oli selv&auml;sti aikaansa edell&auml;. Kuitenkin WTO otti kest&auml;v&auml;n kehityksen k&auml;sitteen ohjelmaansa jo 1995. Onko sit&auml; noudatettu, ei ole n&auml;kynyt? Monet muutkin tahot ovat varoittaneet: 1992 maailman tiedemiehet (1600 tutkijaa 70 maasta), 2001 maailmanpankki ja jo 1972 YK:n p&auml;&auml;sihteeri <b>U Thant</b>.</p><p>Viimeisin vakava vetoomus maailman p&auml;&auml;tt&auml;jille on maailmanpankin ex-p&auml;&auml;johtajan Sir <b>Nicholas Sternin</b> raportti lokakuussa 2006 Englannin hallitukselle. Se on tehty poliitikkojen ja talousmiesten omalla pyh&auml;ll&auml; BKT-kielell&auml; eli ns. v&auml;&auml;nnetty rautalangasta. Raportin juju on se, ett&auml; ilmastonmuutoksen torjunta ja sopeutuminen ei ole bisneksenteon pois sulkevaa eli kest&auml;v&auml; kehitys ei tarkoita suinkaan kehityksen pys&auml;ytt&auml;mist&auml;.</p><p>Sternin l&auml;&auml;ke on: Jos nyt heti aloitetaan ilmastonmuutoksen torjunta- ja sopeuttamistoimet, menetet&auml;&auml;n kansojen vaurauden globaalista kasvusta yksi BKT-prosenttiyksikk&ouml;/vuosi. Jos n&auml;in ei tehd&auml; vaan edet&auml;&auml;n ns. BaU-strategialla (Business as Usual = ei tehd&auml; mit&auml;&auml;n), saattaa tuloksena olla jonkinasteinen romahdus tai ainakin hyperlama ja BKT:n putoaminen kymmeni&auml; prosenttiyksik&ouml;it&auml;. Seurauksena esimerkiksi ilmastopakolaisuus saattaa kasvaa kansainvaellusten mittoihin. (L&auml;hivuosina liikkeell&auml; lasketaan jo olevan 50 miljoonaa ilmastopakolaista.) Stern ei pankkimiehen&auml; loppujen lopuksi ehdota siirtymist&auml; kokonaan uudenlaiseen talouden pitoon, tarjoaapa vain syv&auml;kosmeettisia korjauksia nykymenoon.</p><h2>Kest&auml;v&auml; kehitys</h2><p>Uuden taloudenpidon peruslaki kuuluu: pelkk&auml; m&auml;&auml;r&auml;llinen kasvu ei ole kehityst&auml; vaan se on usein suorastaan taantumista ja stagnaatiota. Kapitalismin perusaskelmittari BKT eli bruttokansantuotteen kasvu / v&auml;hennys on huono, koska se mittaa vain taloudellisen toiminnan intensiteetti&auml; eli sit&auml;, mit&auml; j&auml;&auml; tilinp&auml;&auml;t&ouml;ksen viivan alle. Esim. ergonomisesti tehokkaiden s&auml;hk&ouml;tuolien laajamittainen tuotanto vaikuttaa BKT:hen varmasti my&ouml;nteisesti. Siksi uusissa hyvinvointimittareissa BKT:n muutos on vain osatekij&auml;n&auml;. YK:n kehitysohjelmassa UNDP:ss&auml; k&auml;ytet&auml;&auml;n inhimillisen kehityksen indeksi&auml; HDI, jossa BKT:n lis&auml;ksi osatekij&ouml;in&auml; ovat elinaika ja tiedonsaantimahdollisuudet, ja BKT:kin on suhteutettu ostovoimaan.</p><p>Samantapaisia mittareita on k&auml;yt&ouml;ss&auml; muitakin, esimerkiksi totaalin tai inhimillisen hyvinvoinnin mittarit. N&auml;iss&auml; hyvinvoinnille ja siis onnellisuuden tunteen edellytyksille annetaan numeerisia arvoja. Se on tietenkin pulmallista. Vanha vitsih&auml;n on, ett&auml; raha ei tuo onnea, mutta se tila, mink&auml; se tuo, eroaa onnesta niin v&auml;h&auml;n, ett&auml; harva huomaa eron. No &ndash; subjektiivista itsens&auml; onnelliseksi kokemista, esimerkiksi onnellisuushorisonttia on sosiologiassa mitattu i&auml;t ajat ja usein hyvin h&auml;mm&auml;stytt&auml;vin tuloksin. Palkan suuruudesta ei ole niin v&auml;li&auml;, kunhan se on suurempi kuin muijan siskon miehell&auml;.</p><p>Aivan uuden tyyppinen mittari on 1990-luvulla kehitetty ekologinen jalanj&auml;lki, jonka yksikk&ouml; on hehtaari. Se kertoo, paljonko tuotteen valmistus, k&auml;ytt&ouml; tai koko el&auml;m&auml;ntapa kuluttaa maapalloa ja sen biosf&auml;&auml;ri&auml;, maata ja vett&auml; raaka-ainevarastona, kasvualustana ja j&auml;tteiden loppusijoituspaikkana. Kun maapallon resurssien totaali summa arvioidaan ja jaetaan ihmisten lukum&auml;&auml;r&auml;ll&auml;, saadaan k&auml;ytett&auml;viss&auml; oleva ekologinen jalanj&auml;lki / henkil&ouml;. T&auml;ss&auml; mittauksessa Suomi maapallon pohjoisimpana raskaan teollisuuden hyvinvointiyhteiskuntana sijoittuu valitettavasti USa:n ja Japanin ohella maailman k&auml;rkeen. Me suomalaiset siis rohmuamme maa&auml;idin rikkauksista kaikkein eniten / henki. Ahkerasti kaukomaiden lomalennoilla k&auml;yv&auml; suurentaa matkoillaan jalanj&auml;lke&auml;&auml;n paljon enemm&auml;n kuin koko ty&ouml;uransa arkena t&auml;&auml;ll&auml; kyhj&ouml;tt&auml;ess&auml;&auml;n.</p><p>Kest&auml;v&auml;n kehityksen el&auml;m&auml;n valinnoissa tulisi koko ajan arvioida oman jalanj&auml;ljen kasvua aivan samalla hartaudella kuin me nyt marketissa luemme elintarvikepakkauksiin pienell&auml; painettuja rasva-, kolesteroli- ja joule/kalorilukuja. Ekologinen jalanj&auml;lkimittari vaatii viel&auml; kehitt&auml;mist&auml;, silti toivon sen tulevaisuudessa olevan yht&auml; tunnettu kuin BKT on nyky&auml;&auml;n. Jalanj&auml;ljest&auml; voisi tulevaisuudessa (nyt heti) tulla koko kansantaloutta, maailmantaloutta ja ymp&auml;rist&ouml;lains&auml;&auml;d&auml;nt&ouml;&auml; ohjaava tunnusluku.</p><p><div class="sidebox"><b>Herman E. Dalyn</b>, maailmanpankin ex-ekonomistin ehdot &rdquo;talouden l&auml;pikierrolle&rdquo;:</p><ul><li>uusiutuvien luonnonvarojen k&auml;ytt&ouml; ei ylit&auml; niiden uusiutumisen tahtia</li> <li>uusiutumattomien k&auml;ytt&ouml; ei ylit&auml; korvaavien kest&auml;vien kehitt&auml;mist&auml;</li> <li>saasteita kertyy vain niin ett&auml; ymp&auml;rist&ouml; ehtii ne k&auml;sitell&auml;.</li> </ul> Daly suosittaa k&auml;ytt&ouml;&ouml;n my&ouml;s uutta hyvinvointimittaria, (kest&auml;v&auml;n talouden hyvinvointi ISEW), joka on kehitetty vanhasta BKT:sta ja sopii paremmin &rdquo;t&auml;yden&rdquo; maapallon taloudelle kuin vanha &rdquo;tyhj&auml;n&rdquo; maapallon talouden BKT (Dalyn mukaan).</div><p>Nykyinen huippumoderniksi ja tehokkaaksi uskomamme teollinen tuotanto on energiahy&ouml;tysuhteeltaan usein viel&auml; kaskisavuvaiheessa. Esimerkiksi auton polttoaineen energiasta menee vain pieni osa &ndash; alle 5 % &ndash; varsinaiseen liikkumiseen. Talomme ovat yh&auml; kuin harakanpesi&auml;. T&auml;ss&auml; on suuri s&auml;&auml;st&ouml;mahdollisuus, jota viimeisten 20&ndash;30 vuoden aikana on runsaasti hy&ouml;dynnettykin: kehitet&auml;&auml;n todellinen ekoauto ja -autoilu ja rakennetaan ns. nollatalo, joka l&auml;mpi&auml;&auml; / j&auml;&auml;htyy miltei vain asukkaidensa tuottamalla energialla. Meist&auml; jokainenhan on noin 100 W:n l&auml;mp&ouml;patteri.</p><p>Kest&auml;v&auml;&auml;n kehitykseen on monia teit&auml;. Toisaalta teravattivaltatiet ja toisaalta millivattipolut eli suuri on kaunista / pieni on kaunista -ideologiat. T&auml;rkein on &rdquo;luontopolku&rdquo;, jossa matkitaan keinotekoisesti el&auml;m&auml;nprosesseja ja fotosynteesi&auml;. Sill&auml; ei tuoteta vain vihre&auml;&auml; energiaa vaan ehk&auml; ihmiskunnan ravinto-ongelma ratkeaa n&auml;in meriviljelyksin&auml;. Teravatteja edustaa fuusiovoimala, joka on 50 vuotta ollut 50 vuoden kuluessa k&auml;ytt&ouml;&ouml;notettavissa (aiemmin povattu aika oli vain 20 vuotta). aurinkokenno edustaa millivattiteknologiaa ja on voimakkaan tuotekehittelyn kohde. Hy&ouml;tysuhde, joka nyt on 15&ndash;20 %, on nostettavissa l&auml;hiaikoina ainakin nelinkertaiseksi. Pienihy&ouml;tysuhteista materiaalia tuotetaan jo nyt metritavarana.</p><p>Samanlaisessa kehitysimussa on ledi-tekniikka. Todella viheli&auml;isi&auml; vaihtoehtoja n&auml;in fyysikon mielest&auml; ovat uraanifissiovoimalat, joita moni halajaa lis&auml;&auml;. Ydinvoimala on oikeastaan h&ouml;yrykone, jonka pannun alla palaa uraanihalkotuli. Huipputeknologiaa tarvitaan vain, jotta suunnattoman monimutkaisen s&auml;&auml;t&ouml;- ja ohjausj&auml;rjestelm&auml;n avulla voitaisiin t&auml;t&auml; hitaasti r&auml;j&auml;ht&auml;v&auml;&auml; atomipommia ajaa niin l&auml;hell&auml; Kiinailmi&ouml;t&auml; kuin sielu siet&auml;&auml;. K&auml;ytt&ouml;aika on vain 40&ndash;50 vuotta ja hyl&auml;tty sarkofagi s&auml;ilyy vaarallisesti s&auml;teilev&auml;n&auml; ainakin seuraavat tuhat vuotta, kuten k&auml;ytetyn uraanin loppuhaudatkin.</p><p>Kaikki muistavat Tsernobylin 1986. Siin&auml; k&auml;vi onni onnettomuudessa, kun polttoaineesta paloi taivaalle sattumasta johtuen vain pieni osa. V&auml;h&auml;n huonommilla m&auml;hiksill&auml; radioaktiivinen pilvi olisi voinut olla kymmenkertainen. Vitsit olisivat olleet silloin todella v&auml;hiss&auml;. Eli Tsernobylin pelotevaikutus j&auml;i valitettavan pieneksi. Ennen uraanipohjaisen energiatuotannon lis&auml;&auml;misp&auml;&auml;t&ouml;st&auml; on kaikki mahdolliset pys&auml;ytt&auml;mis-, sopeuttamis- ja s&auml;&auml;st&ouml;keinot k&auml;yt&auml;v&auml; huolella l&auml;pi. Usko puhtaaseen uraanienergiaan on kokonaisvaikutusten kannalta samanlaista kuin usko puhtaaseen koraanienergiaan.</p><p>Kest&auml;v&auml;&auml;n kehitykseen siirrytt&auml;ess&auml; tulee muistaa suuret viiv&auml;stym&auml;t. Kasvun rajoista Kiotoon kului 35 vuotta. Kun otsoniaukko l&ouml;ytyi, kesti 25 vuotta ennen kuin t&auml;yskielto saatiin edes paperilla aikaan. Sen vaikutukset selvi&auml;v&auml;t ehk&auml; vasta 50 vuoden kuluttua, jos koskaan. Uuden ydinvoimalan rakentamisp&auml;&auml;t&ouml;ksen ja k&auml;ytt&ouml;&ouml;noton v&auml;lill&auml; kuluu 10&ndash;15 vuotta ja k&auml;ytt&ouml;ik&auml; on ehk&auml; 50 vuotta, eli p&auml;&auml;oma on sidottu ihmisi&auml;ksi. Sill&auml; olisi varmasti voitu tehd&auml; j&auml;rkev&auml;mp&auml;&auml;kin.</p><p>Kaikkein kohtalokkain viive on se, ett&auml; vaikka ilmastonmuutoksen estotoimenpiteet k&auml;ynnistett&auml;isiin nyt, l&auml;mp&ouml;tila- ym. tuhon k&auml;yr&auml;t jatkavat nousuaan viel&auml; vuosikymmeni&auml;, ehk&auml; vuosisatoja.</p><p>Nopeimmin vaikuttava parannuskeino kaikkeen olisi kehitysmaiden &ndash; ennenkaikkea Saharan etel&auml;puolisen afrikan &ndash; naisten ja tytt&ouml;jen tasa-arvoisuuden edist&auml;minen ja lukemaan opettaminen. Kokemuksen mukaan se puree jo 10-15 vuodessa ja kulut ovat varsin pienet.</p><p>Kioton sopimus, jota oli pohjustettu YK:n julistuksella jo 1992, saatiin aikaan 1997. Uusinta on edess&auml; 2012. Kioton saastuttamisoikeuksien osto ja myynti antaa &ndash; ik&auml;v&auml; kyll&auml; &ndash; v&auml;&auml;r&auml;n signaalin tarvittavien toimenpiteiden suunnasta ja suuruudesta. Lis&auml;ksi Kioto saattaa vaarallisesti ja ep&auml;oikeudenmukaisesti sementoida eri valtioiden osuudet kehitysasteesta riippumatta. Riitt&auml;&auml;k&ouml; meill&auml; OECD-mailla solidaarisuutta antaa kehitysmaiden kiri&auml; meid&auml;n etumatkamme kiinni? Kiotossa ik&auml;&auml;n kuin rakennetaan tupakoimistiloja taloon, jonka toinen p&auml;&auml; on jo tulessa. Vaikka USa vet&auml;ytyi Kiotosta sivuun, &rdquo;koska se olisi haitannut liike-el&auml;m&auml;&auml; liikaa&rdquo;, monet osavaltiot, muun muassa <b>Schwarzeneggerin</b> Kalifornia ja isot pormestarivetoiset kaupungit ovat tehneet omia saastuttamisen kieltop&auml;&auml;t&ouml;ksi&auml;&auml;n. Toisaalta USA satsaa ilmastotutkimukseen eniten maailmassa.</p><p>Kioto-linjaan liittyy <b>Al Goren</b> ym. vaaleanvihreys. L&auml;hivuosina t&auml;m&auml; tulee valloittamaan koko l&auml;nsimaisen maailman. Vaaleanvihreyteen liittyv&auml;t kiehtovat m&auml;&auml;ritteet &rdquo;valveutunut, moderni, el&auml;m&auml;nmy&ouml;nteinen jne&rdquo;. Valitettavasti se ei riit&auml;, kuten ei riit&auml; Kiotokaan.</p><p>Hiilivapaa teknologia on viel&auml; miltei tieteisunelmaa. Vetyautoja ei kannata tuottaa, koska vedyn jakeluverkkoa ei ole ja p&auml;invastoin. Eli vedyn k&auml;ytt&ouml;&ouml;notossa on ns. munakanaongelma.</p><p>K&auml;&auml;nnepisteajattelu on my&ouml;s osa ilmastonmuutoskeskustelua. Koska on &rdquo;peak of oil&rdquo;? Eli se hetki, jolloin tuotannon kasvu k&auml;&auml;ntyy pysyv&auml;sti laskuun tai &ouml;ljylitran tuottaminen kuluttaa enemm&auml;n &ouml;ljy&auml; kuin litran. Vuosina 2015&ndash;2020 veikkaavat asiantuntijat. Peak-hetken m&auml;&auml;r&auml;&auml;v&auml;t tietenkin monet seikat, fysiikan ja tekniikan lis&auml;ksi taloudelliset, viel&auml;p&auml; poliittiset. Kun &ouml;ljyl&auml;hteet ehtyv&auml;t, sirryt&auml;&auml;n jalostamaan &ouml;ljyhiekkaesiintymi&auml; jne.</p><p>Fossiilisten polttoaineiden ehtyess&auml; yritet&auml;&auml;n siirty&auml; laajamittaisesti k&auml;ytt&auml;m&auml;&auml;n pelloilla ja mets&auml;ss&auml; tuotettua raaka-ainetta eli jalostamaan ns. biopolttoaineita. Sin&auml;ns&auml; j&auml;rkev&auml;lt&auml; tuntuva teknologia on kuitenkin lyhytn&auml;k&ouml;ist&auml; jos ja kun se est&auml;&auml; koko liikennepolitiikan uudelleenarviointia ja kehitt&auml;mist&auml;, vie k&ouml;yhilt&auml; halvan ravinnoksi tarvittavan maissin kaupunkimaasturien m&ouml;hk&ouml;moottorien py&ouml;ritt&auml;miseen (tortillamellakat on jo n&auml;hty Meksikossa) ja saa Etel&auml;-Suomen kesantopellot uudelleen tehoviljelyn piiriin, jolloin Suomenlahden saastekuormittaminen jatkuu.</p><p>Koska on &rdquo;peak of coal&rdquo;? Maapallon kivihiilivarastot riitt&auml;v&auml;t sadoiksi vuosiksi. Rajan asettaa hiilidioksip&auml;&auml;st&ouml;jen kielto tai rajoitus. Jos voimalan savupiipun huipussa voidaan erotella CO<sub>2</sub> pois ja haudata maahan, hiilipiikki&auml; ei tule t&auml;ss&auml;k&auml;&auml;n muodossa. Uraanipiikki tullee 50 vuodessa luonnon uraanin osalta.</p><p>Kest&auml;v&auml;n kehityksen talous on liike-el&auml;m&auml;ss&auml; jo br&auml;nd&auml;tty. Suomessakin on nopeasti kasvava ryp&auml;s yrityksi&auml;, jotka viel&auml;p&auml; valtion tuella tekev&auml;t vihre&auml;&auml; bisnest&auml;. Kun ei vain kyseess&auml; olisi M&uuml;nchausen, joka kiskoo itse&auml;&auml;n suosta tukastaan vet&auml;en. Ilmastonmuutoksen seurauksia on Suomelle listattu yli sata, joista vain pieni osa on my&ouml;nteisi&auml;. Niist&auml;kin monet vain muutoksen alkuvaiheessa.</p><p>Mielest&auml;ni tuhoisin vaihtoehto on liike-el&auml;m&auml;n suosittelema kaiken j&auml;tt&auml;minen markkinavoimien huomaan eli aiemmin mainittu BaU-strategia. Se ei varmasti toimi ja tekee slummiutuvan maapallon entist&auml; ep&auml;inhimillisemm&auml;ksi ja ep&auml;tasa-arvoisemmaksi. Se on kuin palokunnan palkkaaminen pelkist&auml; tuhopolttajista.</p><p><div class="figure"><img src="2007-2-salmi2.jpg" style="border:0;width:600px;height:375px;" /><br /> Ilmastonmuutoksesta Skepsikselle luennoinut Ilpo V. Salmi ja eri&auml;v&auml;n kommentin Salmen pyynn&ouml;st&auml; esitt&auml;nyt Boris Winterhalter, joka on el&auml;kkeell&auml; oleva merigeologian tutkija. Winterhalterin mukaan ilmastonmuutos ei johdu hiilidioksidip&auml;&auml;st&ouml;ist&auml;, vaan luonnon omista mekanismeista. &rdquo;Vesih&ouml;yry on ylivoimaisesti merkitt&auml;vin kasvihuonekaasu, siihen ihmisill&auml; ei ole mahdollisuutta vaikuttaa&rdquo;, Winterhalter sanoi.</div></p><h2>Postkopernikaaninen yhteiskunta vai P&auml;&auml;si&auml;issaari?</h2><p>El&auml;m&auml;ntapamme uudelleenarvioinnin vaade on niin suuri, ett&auml; monet yksinkertaisesti sulkevat silm&auml;ns&auml; ja kielt&auml;v&auml;t faktat tai kertovat typeri&auml; liito-oravavitsej&auml;. Tilannetta voi verrata Kopernikuksen aikaiseen. Silloin maapallo lakkasi olemasta kaiken keskus. Kardinaalien ja muiden valtaapit&auml;vien vastustus ylsi polttorovioihin asti. Muutos vaati 200&ndash;300 vuotta, eik&auml; vaikuttanut rahvaan el&auml;m&auml;&auml;n juuri mitenk&auml;&auml;n.</p><p>Nyt aika on tullut her&auml;t&auml; viel&auml; karmeampaan tosiasiaan: Maapallo on my&ouml;s rajallinen ja sen rajat on jo saavutettu. T&auml;m&auml; vaikuttaa meid&auml;n kaikkien arkiel&auml;m&auml;&auml;n ja armon aikaa ei en&auml;&auml; ole, tai ylti&ouml;optimistisesti uskoen korkeintaan 20&ndash;30 vuotta.</p><p>Meid&auml;n taloudenpitoj&auml;rjestelm&auml;mme &ndash; ennen kaikkea kapitalismi &ndash; sis&auml;lt&auml;&auml; rajattoman kasvun ideologian ja edellytt&auml;&auml; siis rajatonta maapalloa. Kapitalismia ei voi en&auml;&auml; hyl&auml;t&auml;, mutta sen torahammasversio kvartaalikapitalismi on saatava yhteis&ouml;n yhteishyv&auml;n suitsiin. Kyseess&auml; ei ole siis uuden korkeamman moraalin ja etiikan vaade vaan arkinen k&auml;yt&auml;nn&ouml;n pakko. Luonnonvaroja ry&ouml;v&auml;&auml;v&auml;&auml; siirtomaahyvinvointia on pakko rajoittaa kest&auml;v&auml;n kehityksen antamiin raameihin ja maailmanyhteis&ouml;n yhteisesti sopimiin uomiin.</p><p>Tied&auml;n monien pit&auml;v&auml;n n&auml;it&auml; ajatuksia toteuttamiskelvottomina utopioina. Yleinen mielipide ei ole niit&auml; viel&auml; sis&auml;ist&auml;nyt. Viel&auml; suurempi utopia on, ett&auml; kaikki voisi jatkua t&auml;llaisenaan ikuisesti. Virta on ehk&auml; kuitenkin jo hivenen k&auml;&auml;ntym&auml;ss&auml; vaaleanvihreyden kautta voimakkaampaan, mutta nykymeno jatkunee viel&auml; vuosia. Miten l&auml;helle P&auml;&auml;si&auml;issaaren tilannetta ajaudutaan, aika n&auml;ytt&auml;&auml;. Muistattehan p&auml;&auml;si&auml;issaarelaiset, jotka kaatoivat mets&auml;ns&auml; ja ry&ouml;st&ouml;kalastivat l&auml;hivetens&auml; typeri&auml; p&auml;&auml;llikk&ouml;patsaita rakentaessaan, kunnes kuolivat pois? Eik&auml; ihmissy&ouml;ntik&auml;&auml;n loppuvaiheessa auttanut.</p><p>Olisi todella noloa l&auml;hett&auml;&auml; terveisi&auml; lastenlastenlastenlapsille t&auml;&auml;lt&auml; P&auml;&auml;si&auml;issaarimaapallolta ja sanoa: &rdquo;Sorry vaan, ett&auml; teid&auml;n perint&ouml;hima ja dna-perim&auml; meni v&auml;h&auml;n rikki. T&auml;ss&auml; teille k&auml;ytetty sampanjavispil&auml;mme, muuta ehj&auml;&auml; ei j&auml;&auml;nyt. PS. Muistakaa k&auml;ytt&auml;&auml; hengityssuojaimia ja varoa vartioimattomia uraanihautoja.&rdquo;</p><p><i>Ilpo V. Salmi<br /> Kirjoitus perustuu Salmen luentoon Skepsiksen tilaisuudessa tieteiden talolla 4. huhtikuuta.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>