<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&ndash; My&ouml;s uskonnotonta vakaumusta on kunnioitettava</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<p><div class="sidefigure"><img src="2007-4-jarvinen2.jpg" style="border:0;width:340px;height:400px" /></div></p><h1>&ndash; My&ouml;s uskonnotonta vakaumusta on kunnioitettava</h1><p><div class="ingres">&ndash; Kun meill&auml; on ollut Muhammed-pilapiirroksista aiheutuneita kriisitilanteita, olen pyrkinyt niit&auml; aikaisemmassa ty&ouml;ss&auml;ni ulkoministerin&auml; rauhoittamaan. N&auml;in tehdess&auml;ni minulla on ollut huono omatunto, sill&auml; miksi meid&auml;n pit&auml;isi hyv&auml;ksy&auml; mink&auml;&auml;n n&auml;k&ouml;ist&auml; sanavapauden tai edes huonon maun rajoittamista sen vuoksi, ett&auml; se loukkaa joidenkin uskonnollisia tunteita, kansanedustaja <b>Erkki Tuomioja</b> kertoi Skepsiksen 20-vuotistilaisuudessa.</div></p><p>Tilaisuuden juhlapuhuja, kansanedustaja ja Tietofinlandia-palkittu Erkki Tuomioja totesi aluksi, ett&auml; h&auml;n on v&auml;&auml;r&auml; henkil&ouml; esitt&auml;m&auml;&auml;n ajatuksia Skepsiksen toiminnasta.</p><p>- Olen ollut huono ja passiivinen j&auml;sen. Skeptikko-lehden toki avaan joka kerta ja luen siit&auml; yhdest&auml; kolmeen kirjoitusta. Eniten minua miellytt&auml;v&auml;t artikkelit, joissa Skepsiksen toimintaan liittyvi&auml; ilmi&ouml;it&auml; l&auml;hestyt&auml;&auml;n huumorilla.</p><p>Huuhaa-palkintoa Tuomioja on aina pit&auml;nyt loistavana ideana, joka my&ouml;s on mennyt julkisuudessa l&auml;pi. H&auml;n on huomannut, ett&auml; Sokrates-palkinto, joka on yht&auml; lailla ansaittu kiitett&auml;vist&auml; ansioistaan, ei ole saanut vastaavanlaista huomiota.</p><p>- T&auml;m&auml; heijastaa aikaamme: huuhaa ja sen kritiikki myy paremmin kuin todellinen tieto ja sen palkitseminen.</p><h2>Miksi liityin Skepsiksen j&auml;seneksi?</h2><p>Siihen, ett&auml; Tuomioja on liittynyt Skepsiksen j&auml;seneksi, on kaksi syyt&auml;.</p><p>&ndash; Ensinn&auml;kin pid&auml;n kaikkea taikauskoa, puoskarointia, hy&ouml;tytarkoituksessa harjoitettua huijausta ja erilaista huuhaal&auml;&auml;kint&auml;&auml; paitsi vastenmielisin&auml; niin usein my&ouml;s ihmisten terveydelle vaarallisina ja heid&auml;n henkist&auml; tasapainoaan uhkaavina asioina. On t&auml;rke&auml;t&auml;, ett&auml; t&auml;llaisia ilmi&ouml;it&auml; vastaan taistellaan m&auml;&auml;r&auml;tietoisesti. Paras ase on saattaa ne naurunalaisiksi.</p><p>&ndash; En ole ihan varma siit&auml;, kummat ovat vaarallisempia: he jotka markkinoivat huuhaata tietoisena huijauksena hy&ouml;tymistarkoituksessa vai he, jotka vilpitt&ouml;m&auml;sti uskovat siihen, mit&auml; ovat markkinoimassa. Olen taipuvainen uskomaan siihen, ett&auml; j&auml;lkimm&auml;iset ovat vaarallisempia kuin &rdquo;rehelliset&rdquo; huijarit, joiden kanssa yhteiskunta lakeineen on aina tullut selvien pelis&auml;&auml;nt&ouml;jen puitteissa jotenkin toimeen.</p><p>Tuomiojan mukaan meid&auml;n t&auml;ytyy toimia vahvemman kuluttajasuojan puolesta. Meill&auml; on kuluttajasuojalait, mutta varmaa ei ole, ett&auml; niit&auml; k&auml;ytet&auml;&auml;n riitt&auml;v&auml;ss&auml; m&auml;&auml;rin hyv&auml;ksi.</p><h2>Olen ateisti</h2><p>Toinen syy, jonka vuoksi Tuomioja on liittynyt Skepsikseen, on se, ett&auml; h&auml;n on &rdquo;rationaalisen, historiallisen, ei-idealistisen maailmankatsomuksen ja humanistisen el&auml;m&auml;ntavan kannattaja&rdquo;.</p><p>&ndash; Olen ateisti.</p><p>T&auml;m&auml;n sanoessaan Tuomioja havaitsee, ett&auml; h&auml;nell&auml; on kest&auml;nyt pitk&auml; aika ennen kuin h&auml;n on tullut &rdquo;kaapista ulos&rdquo; asian kanssa. Kaapista astumiseen h&auml;nt&auml; on viimeksi rohkaissut <b>Richard Dawkinsin</b>, <b>Daniel C. Dennetin</b> ja <b>Christopher Hitchensin</b> kirjat, joita h&auml;n on syksyn aika lukenut suurella antaumuksella.</p><p>&ndash; Suosittelen kirjoja kaikille ja toivon, ett&auml; my&ouml;s Skepsis osallistuu niiden markkinoimiseen.</p><p>Poliitikot eiv&auml;t yleens&auml; tunnustaudu ateisteiksi. Siihen on Tuomiojan mukaan ymm&auml;rrett&auml;vi&auml; syit&auml;. Yhdysvalloissa kaikki mielipidetiedustelut kertovat, ett&auml; nyky&auml;&auml;n amerikkalaiset ovat valmiita hyv&auml;ksym&auml;&auml;n presidentikseen naisen, v&auml;rillisen tai homoseksuaalin, mutta l&auml;hes puolet pit&auml;&auml; edelleen mahdottomana ajatusta, ett&auml; presidentiksi voitaisiin valita ateisti. T&auml;m&auml;n vuoksi yksik&auml;&auml;n amerikkalaispoliitikko ei uskalla t&auml;ss&auml; asiassa rehellinen.</p><h2>Islam, islam, islam</h2><p>Uskonto politiikassa on historiallisesti tunnettu asia ja my&ouml;s hyvin vaarallinen. V&auml;itet&auml;&auml;n, luultavasti ihan oikeutetusti, ett&auml; el&auml;mme t&auml;ll&auml; hetkell&auml; maailmassa, jossa &ndash; toisin kuin olisi voinut odottaa ja toivoa &ndash; uskontojen vaikutusvalta hyv&auml;ss&auml;, mutta viel&auml; enemm&auml;n pahassa on selv&auml;stikin lis&auml;&auml;ntynyt. Kaikki tietysti ajattelevat ensisijaisesti sit&auml;, mik&auml; on suurin haasteemme.</p><p>&ndash; Islam, islam, islam.</p><p>Tuomioja pit&auml;&auml; t&auml;llaista ajattelua yht&auml; vaarallisena kuin muitakin yksinkertaistettuja toistoja. Kaikkiin j&auml;rjest&auml;ytyneisiin tai j&auml;rjest&auml;ytym&auml;tt&ouml;miin uskontoihin on eri aikoina ja eri paikoissa liittynyt samankaltaisia suvaitsemattomuuden ja fanaattisuuden vivahteita. Kaikki valtauskonnot ovat jossain vaiheessa jossain p&auml;in maailmaa assosioituneet terroristisiin tekoihin.</p><p>&ndash; N&auml;in on t&auml;m&auml;nkin p&auml;iv&auml;n maailmassa. Ei meid&auml;n pid&auml; t&auml;&auml;ll&auml; tuntea kauheasti ylemmyytt&auml; siit&auml;, ett&auml; islamilainen terrorismi on nostettu p&auml;&auml;llimm&auml;iseksi uhkakuvaksi. Ei ole niin kauaa siit&auml;, kun katolisiksi ja protestanteiksi itse&auml;&auml;n luonnehtineet ihmiset tappoivat toisiaan Pohjois-Irlannissa tai siit&auml;, mit&auml; Balkanilla on tapahtunut ihan viime vuosinakin.</p><p>Miten t&auml;llaisen uskonnollisen ilmi&ouml;n kanssa menetell&auml;&auml;n, on Tuomiojan mukaan kova haaste sek&auml; kotimaiselle ett&auml; kansainv&auml;liselle politiikalle.</p><p>&ndash; Toki islam on t&auml;ll&auml; hetkell&auml; ehk&auml; vaarallisin esimerkki, sill&auml; se on ainoa uskonto, jonka nimiss&auml; yritet&auml;&auml;n nyky&auml;&auml;n pystytt&auml;&auml; teokraattisia valtioita, joissa suurin p&auml;&auml;t&ouml;svalta on uskonnollisilla johtajilla. Yhdysvaltojen tilanne ei tosin ole kovin paljon parempi, kun katsoo mink&auml;laista roolia uskonto siell&auml; esitt&auml;&auml;. Maassa on presidentti, joka on perustellut hy&ouml;kk&auml;yst&auml;&auml;n Irakiin jumalisella johdatuksella.</p><p>Kun Tuomioja aikaisemmassa ty&ouml;ss&auml;&auml;n ulkoministerin&auml; joutui uskontokysymysten kanssa tekemisiin, h&auml;n n&auml;ki t&auml;rke&auml;n&auml;, ett&auml; Suomi toimi maana, joka pyrki rakentamaan sivilisaatioiden vuoropuhelua, jolla useimmiten tarkoitetaan eri uskontopiirien vuoropuhelua.</p><p>&ndash; Kun meill&auml; oli Muhammed-pilapiirroksista aiheutuneita kriisitilanteita, pyrin rauhoittamaan niit&auml;; kehottamaan maltillisuuteen ja ymm&auml;rrykseen. T&auml;ytyy my&ouml;nt&auml;&auml;, ett&auml; n&auml;in tehdess&auml;ni minulla oli my&ouml;s jossain m&auml;&auml;rin huono omatunto. Miksi meid&auml;n pit&auml;isi hyv&auml;ksy&auml; mink&auml;&auml;n n&auml;k&ouml;ist&auml; sanavapauden tai edes huonon maun rajoittamista sen vuoksi, ett&auml; se loukkaa joidenkin uskonnollisia tunteita?</p><p>Tuomioja totesi, ett&auml; rauhoittelu ja anteeksipyytely voi olla viisautta politiikassa, reaalipolitiikkaa, mutta koko ajan on pidett&auml;v&auml; yksiselitteisesti kiinni periaatteesta, ett&auml; mik&auml;&auml;n uskonto, uskonnollinen tuntemus tai uskomus ei voi saada erityissuojaa sananvapauden, avoimen keskustelun ja avoimen yhteiskunnan toimintaperiaatteita vastaan.</p><p>&ndash; Oikean tasapainon l&ouml;yt&auml;minen tulee olemaan l&auml;hivuosina ja -vuosikymmenin&auml; hyvin vaikeaa. Toivoisin ett&auml; ne, joilla ei ole kulloistakin hallitusvastuuta, joka pakottaa pit&auml;m&auml;&auml;n kielen v&auml;h&auml;n enemm&auml;n keskell&auml; suuta, osallistuisivat avoimemmin keskusteluun ja pit&auml;isiv&auml;t sananvapauden periaatteet kirkkaina.</p><h2>Valtio ja kirkko erotettava toisistaan</h2><p>Vaikka Tuomiojalla ei itsell&auml;&auml;n uskoa olekaan, h&auml;n kertoi tietenkin olevansa uskonnonvapauden kannattaja.</p><p>&ndash; Siit&auml; olen huolissani, kun seuraa mit&auml; maailmalla tapahtuu ja Suomessakin, ett&auml; kaikista v&auml;hiten n&auml;ytet&auml;&auml;n joskus kunnioitettavan niiden vakaumusta, jotka eiv&auml;t mit&auml;&auml;n uskontoa tai uskomusta tunnusta. Miksi meid&auml;n vakaumuksensa pit&auml;isi olla jotenkin v&auml;hempiarvoinen tai v&auml;hemmin suojattu kuin joidenkin muiden uskonnollinen vakaumus? T&auml;ss&auml; suhteessa tarvitsemme yhdenvertaisuutta ja tasa-arvoa.</p><p>Tuomioja toivoi, ett&auml; Skepsis ja sen j&auml;senist&ouml; ryhtyisi voimakkaasti ajamaan valtion ja kirkon t&auml;ydellist&auml; eroa. Skepsiksen pit&auml;isi olla mukana vaatimassa my&ouml;s sit&auml;, ett&auml; teologisia tiedekuntia ei voitaisi yll&auml;pit&auml;&auml; julkisin varoin yliopistoissa ja korkeakouluissa, jotka ovat tarkoitettu tieteen tekemiseen.</p><p>&ndash; T&auml;m&auml; siis erotuksena uskonnon tai uskomusten tutkimuksesta, jolle tietysti pit&auml;&auml; olla paikkansa.</p><p>Ennen kaikkea meid&auml;n tulisi Tuomiojan mukaan pyrki&auml; suojelemaan alaik&auml;isi&auml; lapsia silt&auml;, ettei heit&auml; ennalta m&auml;&auml;r&auml;t&auml; jonkin uskonnon kannattajiksi; ettei heid&auml;n mielt&auml;&auml;n myrkytet&auml;. T&auml;llainen johtaa usein monenlaisiin ongelmiin sek&auml; vaikeuksiin hahmottaa maailmaa oikealla tavalla.</p><p>&ndash; Kuten Dawkins on todennut, jotain kammottavaa on siin&auml;, ett&auml; uutisissa voidaan puhua katolisista, protestanttisista tai islamilaisista lapsista ik&auml;&auml;n kuin heill&auml; olisi olemassa jokin etuk&auml;teen annettu uskomus, jota pit&auml;&auml; varjella ja kunnioittaa. Heit&auml;, joilla ei viel&auml; ole olemassa edellytyksi&auml; tehd&auml; omia ratkaisujaan, pit&auml;isi varjella uskontojen tai uskomusten pakkosy&ouml;t&ouml;lt&auml;.</p><p>N&auml;ill&auml; ajatuksilla Tuomioja toivotti Skepsikselle pitk&auml;&auml; ik&auml;&auml;. H&auml;n toivoi, ett&auml; Skepsiksest&auml; voisi tulla perinneyhdistys, jonka ei en&auml;&auml; tarvitsisi taistella j&auml;rjen puolesta.</p><p>&ndash; Niin kauan kuin taistelu on tarpeen, Skepsis olkoon siin&auml; eturintamassa.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>