<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Utele &ndash; rahastusta ikiliikkujalla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Utele &ndash; rahastusta ikiliikkujalla</h1><p><div class="ingres">Energian kulutuksen kasvaessa ja hintojen noustessa uusille edullisille energial&auml;hteille on kysynt&auml;&auml;. Ei ihme, ett&auml; alalla riitt&auml;&auml; kaikenlaisia Pelle Pelottomia. Ennen vanhaan he v&auml;rkk&auml;siv&auml;t ikiliikkujia, joiden piti tuottaa enemm&auml;n energiaa kuin mit&auml; kuluttivat. Valitettavasti yksik&auml;&auml;n niist&auml; ei ole toiminut eik&auml; voikaan toimia, sill&auml; ne ovat vastoin energian s&auml;ilymislakia, joka on lukemattomin tavoin vahvistettu ja ehdottoman p&auml;tev&auml;ksi todettu fysiikan peruslaki.</div></p><p>Ikiliikkujien rakentajille on jo naureskeltu niin paljon, ett&auml; ani harva ottaa heit&auml; en&auml;&auml; tosissaan. Ilmaisen energian mets&auml;st&auml;j&auml;t ovatkin siirtyneet atomi- ja hiukkasfysiikan kimppuun. Ne tarjoavatkin rajattoman kent&auml;n, jossa on turvallista mellastaa, sill&auml; useimpien tiedot aiheesta ovat joko hyvin hatarat tai t&auml;ysin olemattomat.</p><h2>Kylmennyt kylm&auml;fuusio</h2><p>Kuuluisin esimerkki uudenlaisesta energial&auml;hteest&auml; on <b>Martin Fleischmannin</b> ja <b>Stanley Ponsin</b> 1989 esitt&auml;m&auml; kylm&auml;fuusio, huoneenl&auml;mm&ouml;ss&auml; tapahtuva fuusioreaktio, jossa vapautuu energiaa. Fleischmann ja Pons eiv&auml;t malttaneet odottaa tieteellisen artikkelinsa normaalia k&auml;sittely&auml;, vaan julkistivat keksint&ouml;ns&auml; lehdist&ouml;tilaisuudessa, joka sai valtavaa huomiota. Kun sitten muut eiv&auml;t pystyneet toistamaan koetta, k&auml;vi ilmeiseksi, ett&auml; kyseess&auml; oli huonosti kontrolloitu koe, jonka tuloksia oli tulkittu v&auml;&auml;rin.</p><p>Fleischmann ja Pons olivat alkuaan arvostettuja tutkijoita, eiv&auml;t kuitenkaan hiukkasfyysikkoja vaan kemistej&auml;, jotka joutuivat harhapoluille heille vieraalla tutkimusalalla. He innostuivat liikaa keksinn&ouml;st&auml;&auml;n, ajautuivat itsepetokseen ja antoivat lopulta palttua koko tieteelliselle tutkimusmenetelm&auml;lle. Kohun j&auml;lkeen heid&auml;n tieteellinen maineensa oli mennytt&auml;.</p><p>Vaikka kylm&auml;fuusio osoittautuikin kuplaksi, se sai kuitenkin joukon kannattajia, joita kritiikki ei vakuuttanut. He jatkoivat eri puolilla maailmaa sis&auml;&auml;nl&auml;mpi&auml;vi&auml; kokouksia, joissa ennustettiin ongelmien olevan juuri ratkeamaisillaan.</p><p>Samanlainen kehitys on n&auml;hty usein ennenkin. Lienee mahdotonta esitt&auml;&auml; niin hullua teoriaa, ettei se saisi puolustajia, jotka eiv&auml;t muuta mielt&auml;&auml;n, eiv&auml;t edes siin&auml; tapauksessa, ett&auml; teoria paljastuisi v&auml;&auml;r&auml;ksi tai jopa tahalliseksi huijaukseksi.</p><p><div class="sidefigure"><img src="2007-1-karttunen-1.jpg" style="border:0;width:200px;height:350px" /><br /> Vaikka Jorma Saarni saattaakin oikeasti<br /> uskoa Utele-teoriaansa, hyv&auml;uskoisten<br /> ihmisten rahastaminen sen avulla on silti<br /> moraalitonta toimintaa. N&auml;ht&auml;v&auml;ksi j&auml;&auml;,<br /> katsotaanko se my&ouml;s rikolliseksi.</div></p><h2>Utele, uusi ikiliikkuja</h2><p>Osataan sit&auml; meill&auml;kin. Jorma Saarnin Utele-teoria on yksi n&auml;ytt&auml;vimmist&auml; kotimaisista yrityksist&auml; tuottaa halpaa energiaa. Fleischmann ja Pons olivat ammattitutkijoita. Saarnilla sen sijaan ei ole mink&auml;&auml;nlaista luonnontieteellist&auml; koulutusta, vaan h&auml;n on saanut maisterin paperit taloustieteest&auml;. Lis&auml;ksi h&auml;n on opiskellut homeopatiaa ja energiaterapiaa ja ilmeisesti sekoittanut niiden ajatuksia teoriaansa.</p><p>Vuonna 2002 Saarni julkaisi kirjan <i>El&auml;mme mustassa aukossa</i>, joka osoitti, ettei Saarni tied&auml; mit&auml;&auml;n t&auml;htitieteest&auml;. H&auml;n v&auml;itti esimerkiksi, ett&auml; Aurinko on Linnunradan keskell&auml; ja ett&auml; t&auml;hdet ovat luonteeltaan t&auml;ysin erilaisia kuin Aurinko. Auringon valo on gravitaatiovaloa, t&auml;htien valo taas energiavaloa, mit&auml; ne sitten lienev&auml;tkin.</p><p><b>Matias P&auml;&auml;talo</b> kirjoitti aiheesta <i>Skeptikkoon</i> nelj&auml; vuotta sitten. Silloin tuntui, etteiv&auml;t Utelen ev&auml;&auml;t pitk&auml;lle riit&auml;, vaan homma kuihtuu pian kokoon. Niin ei kuitenkaan ole viel&auml; k&auml;ynyt, vaan toiminta vain laajenee.</p><p>Saarni on perustanut kolmen yhti&ouml;n rypp&auml;&auml;n Utelen ymp&auml;rille. Verkkosivujen mukaan Utele-insituutti Oy &rdquo;on perustettu Utele-teorian toimivuuden ja luotettavuuden tutkimiseksi &ndash; &ndash; &ndash; Yhti&ouml; julkaisee tieteellisi&auml; tutkimuksia, v&auml;it&ouml;skirjoja sek&auml; kirjallisuutta &ndash; &ndash; &ndash; &rdquo;. Toistaiseksi vain ei ole n&auml;kynyt ainuttakaan tieteellist&auml; julkaisua. Utele Energy Oy:n &rdquo;toimiala on energiantuotantoala &ndash; &ndash; &ndash; Yhti&ouml; tuo saasteettoman, ymp&auml;rist&ouml;yst&auml;v&auml;llisen ja uusiutuvan vety-, vesi- ja aurinkoenergian maailmanlaajuisesti energial&auml;hteeksi s&auml;hk&ouml;ntuotantoon&rdquo;. Utele International Inc &rdquo;toimii holding-yhti&ouml;n&auml;, joka hy&ouml;dynt&auml;&auml; ja kehitt&auml;&auml; Utele-teorian k&auml;yt&auml;nn&ouml;n sovellutusten ja teknologioiden liiketoiminnallisia mahdollisuuksia&rdquo;.</p><p>Instituutti sijaitsee Oulunsalossa komeassa toimistotalossa, joten aivan varaton se ei voi olla. <i>Talousel&auml;m&auml;</i> kertoi syyskuussa 2006, ett&auml; Utelen hallitukseen ovat tulleet Keskon hallintoneuvoston entinen puheenjohtaja, kauppaneuvos <b>Matti Kallio</b>, sek&auml; Soneran entinen johtaja ja nykyisin kuwaitilaisen <i>Wataniya</i>-teleoperaattorin toimitusjohtaja <b>Harri Koponen</b>. Lehden mukaan he uskovat lujasti yritykseen ja ovat sijoittaneet rahaa sen toimintaan. Utelen oman tiedotteen mukaan hallitukseen on liittynyt my&ouml;s <b>Lars Jeding</b>, joka on toiminut Ruotsin tiede- ja teknologiaviraston toimitusjohtajana.</p><p>Oulun yliopiston kasvatustieteiden ja opettajankoulutuksen yksik&ouml;ss&auml; on j&auml;rjestetty kurssi, jolla on k&auml;sitelty matematiikan ja luonnontieteiden kehityst&auml; sek&auml; niihin liittyvi&auml; lieveilmi&ouml;it&auml;. Kurssin yhteydess&auml; j&auml;rjestettiin 30.1.2004 vierailu Utele-instituuttiin. Kurssin vet&auml;j&auml; <i>Lasse Jalonen</i> on laatinut vierailusta raportin, josta seuraavaan on poimittu joitakin havaintoja.</p><p>Huoneistossa on Saarnin mukaan &rdquo;pari laboratoriohuonetta&rdquo;, mutta niihin vieraita ei p&auml;&auml;stet&auml;. Saarnin lis&auml;ksi paikalle ilmestyi vain yksi tutkija, joka kertoi tietokoneresursseista: &rdquo;Kyll&auml; meill&auml; on tietokone&rdquo;. &rdquo;Semmonen tavallinen kone.&rdquo; Koneella mallinnetaan hiukkasten liikkeit&auml;, mutta ilmeisesti ei ratkaista niit&auml; mist&auml;&auml;n teoriasta, koska tulos n&auml;ht&auml;v&auml;sti oletetaan tunnetuksi. T&auml;m&auml; vaikuttaa keh&auml;p&auml;&auml;ttelylt&auml;.</p><p>Tutkijoita instituutissa on viisi, mutta heid&auml;n nimi&auml;&auml;n ei paljasteta. Vain yksi ei ole kielt&auml;nyt kertomasta nime&auml;&auml;n. Pitk&auml;n per&auml;&auml;misen j&auml;lkeen Saarni kertoo, ett&auml; t&auml;m&auml; on &rdquo;kolminkertainen tohtori <b>Pertti Puumalainen</b>&rdquo;, mutta pian selvi&auml;&auml;, ettei Puumalainen ole en&auml;&auml; elossa.</p><p>Google-haulla l&ouml;ysin <i>Pielisjokiseutu</i>-lehden artikkelin, joka vahvistaa asian. Puumalainen oli todellakin fysiikan, tekniikan ja taloustieteen tohtori, joka siirtyi professorin virasta Enoon Ukkolan jo suljetun sahan johtajaksi ja sai sen taas toimintaan vuoden 2003 alussa. Pian Puumalainen kuitenkin sairastui ja kuoli jo hein&auml;kuussa 2003. Samalla saha meni konkurssiin. Artikkelin mukaan Puumalaisella oli rahoittajien kanssa erimielisyyksi&auml; keksinn&ouml;ist&auml;&auml;n, mik&auml; saattaa selitt&auml;&auml; h&auml;nen mahdollisen kiinnostuksensa Uteleen.</p><p>Saarnin mukaan vesi voidaan hajottaa vedyksi ja hapeksi jollakin omintakeisella menetelm&auml;ll&auml;. Hy&ouml;tysuhde ei ole ongelma, vaan sen pit&auml;minen rajoitettuna, sill&auml; se voi ylitt&auml;&auml; 100 %. Siisp&auml; Saarni on keksinyt uudenlaisen ikiliikkujan! Uskallan v&auml;itt&auml;&auml;, ett&auml; 120 % todenn&auml;k&ouml;isyydell&auml; emme tule koskaan n&auml;kem&auml;&auml;n h&auml;rveli&auml; toiminnassa.</p><p>Saarni: &rdquo;Olen yliopistolla sanonut, ett&auml; pankaa t&auml;h&auml;n p&ouml;yt&auml;&auml;n kahdeksan kuppia kahvia, niin min&auml; tuon pullat. Kutsukaa sitten professorit p&ouml;yt&auml;&auml;n ja jokainen heist&auml; saa n&auml;ytt&auml;&auml; minulle ne kohdat, joissa Utele-teoria on v&auml;&auml;r&auml;ss&auml;. Mutta eip&auml; ole kutsua tullut.&rdquo; Eip&auml; ihme. Teoriasta ei ole julkaistu mit&auml;&auml;n yksityiskohtia, joten miten sen virheit&auml; voisi osoittaa? Tuloksena olisi vain hy&ouml;dyt&ouml;n juupas-eip&auml;s -v&auml;ittely. Lis&auml;ksi asiaan liittyy ongelma, jonka vuoksi tutkijat eiv&auml;t halua koskea t&auml;llaisiin teorioihin kaksi metri&auml; pitk&auml;lle kepill&auml;k&auml;&auml;n. Saarni voisi nimitt&auml;in j&auml;lkeenp&auml;in mainostaa, ettei se ja se arvostettu tutkija pystynyt osoittamaan teorian virheit&auml;, jolloin yleis&ouml;lle syntyisi k&auml;sitys varteenotet tavasta teoriasta ja koko v&auml;ittelyn merkitys k&auml;&auml;ntyisi p&auml;&auml;laelleen.</p><h2>Ei edes teoria</h2><p>Utelen verkkosivut esittelev&auml;t mahtipontisella tavalla &rdquo;teoriaa&rdquo; antamatta ainoatakaan konkreettista tosiasiaa. Itse asiassa sivuilla on vain joukko tyhj&auml;np&auml;iv&auml;isi&auml; ja usein suorastaan virheellisi&auml; lauseita. Sivuilta ei l&ouml;ydy ainoatakaan numeroarvoa tai muuta sellaista konkreettista tulosta, jota voitaisiin verrata mittaustuloksiin.</p><p>Ymm&auml;rret&auml;&auml;np&auml; tieteellisen teorian k&auml;site miten laajasti tahansa, Utele ei kuulu tuon k&auml;sitteen piiriin. Kyseess&auml; on pelkk&auml; kokoelma tyhj&auml;np&auml;iv&auml;isi&auml; lauseita vailla mink&auml;&auml;nlaista tieteellist&auml; sis&auml;lt&ouml;&auml;.</p><p>Seuraavassa on joitakin poimintoja Utelen sivuilta:</p><h3>Osa 1, Universumin synty:</h3><p>Aivan ensimm&auml;iseksi todetaan: &rdquo;Universumimme syntyi vastakkaisten alkuvoimien t&ouml;rm&auml;yksess&auml;.&rdquo;</p><p>Ei mitenk&auml;&auml;n vaatimatonta. Heti alkuun heitet&auml;&auml;n koko nykyinen kosmologia menem&auml;&auml;n ja sen tilalle tarjotaan ep&auml;m&auml;&auml;r&auml;ist&auml; selityst&auml;, jota on mahdotonta ymm&auml;rt&auml;&auml;. Mit&auml; ovat n&auml;m&auml; alkuvoimat ja mit&auml; niiden t&ouml;rm&auml;ys tarkoittaa?</p><p>Viel&auml; pari vuosikymment&auml; sitten kosmologiassa oli runsaasti tilaa k&auml;sienlevittelylle, mutta sittemmin satelliittien antamat havainnot ovat rajoittaneet vaihtoehtoja huomattavasti. Kaikki havainnot sopivat hyvin yhteen nykyisen alkur&auml;j&auml;hdysmallin kanssa. Toki on mahdollista, ett&auml; se on v&auml;&auml;r&auml;ss&auml;, mutta sen kumoamiseen tarvitaan havaintoja, joita se ei mill&auml;&auml;n tavoin pysty selitt&auml;m&auml;&auml;n.</p><h3>Osa 4, Antimateria:</h3><p>&rdquo;Materia ja antimateria voivat esiinty&auml; yhdess&auml; tuhoamatta toisiaan.&rdquo;</p><p>Hiukkasfyysikot ovat vahvistaneet lukemattomilla kokeilla, ett&auml; hiukkasen ja antihiukkasen kohdatessa ne tuhoutuvat ja muuttuvat s&auml;teilyksi. Tiett&auml;v&auml;sti milloinkaan ei ole n&auml;hty, ett&auml; aine ja antiaine voisivat el&auml;&auml; sulassa sovussa kesken&auml;&auml;n.</p><h3>Osa 5, Elektroni ja positroni:</h3><p>&rdquo;Kaikki materia ja antimateria muodostuvat ainehiukkasten osalta vain kahdesta hiukkasesta &ndash; elektronista ja positronista. T&auml;m&auml; tarkoittaa my&ouml;s sit&auml;, ett&auml; kvarkkeja ei ole olemassa.&rdquo;</p><p>Hiukkasfysiikka tuntee kymmenitt&auml;in erilaisia hiukkasia, jotka on havaittu. Kvarkkimallin mukaan monet n&auml;ist&auml; hiukkasista eiv&auml;t ole alkeishiukkasia, vaan koostuvat kahdesta tai kolmesta kvarkista. Malli selitt&auml;&auml; hiukkasten ominaisuudet johdonmukaisella tavalla ja v&auml;hent&auml;&auml; varsinaisten alkeishiukkasten m&auml;&auml;r&auml;&auml;. Irrallisia kvarkkeja ei kyll&auml;k&auml;&auml;n ole havaittu. Vaikka teoria onkin hyvin toimiva, aina on mahdollista, ett&auml; se korvataan joskus viel&auml; paremmalla teorialla. Sen on kuitenkin ennustettava kaikki nykyisin tunnetut ilmi&ouml;t ainakin yht&auml; hyvin kuin kvarkkiteoria, mik&auml; on todella kova vaatimus.</p><p>Utele ei ennusta mit&auml;&auml;n eik&auml; edes selit&auml;, miten kaikki havaitut hiukkaset voitaisiin tuottaa pelk&auml;st&auml;&auml;n elektronien ja positronien avulla. Koko v&auml;ite onkin pelkk&auml; heitto, jota ei perustella mitenk&auml;&auml;n.</p><h3>Osa 6, Perusvoimat:</h3><p>&rdquo;Mikro- ja makro&auml;&auml;net ovat prim&auml;&auml;risi&auml; ja ensimm&auml;isi&auml; voimia.&rdquo;</p><p>Mit&auml;h&auml;n n&auml;m&auml; mikro- ja makro&auml;&auml;net mahtavat olla? Sit&auml; ei selitet&auml; miss&auml;&auml;n. Mik&auml;li ne ovat meille kaikille tuttuja korvin kuultavia &auml;&auml;ni&auml;, kyseess&auml; eiv&auml;t suinkaan ole mitk&auml;&auml;n ensimm&auml;iset voimat, vaan eritt&auml;in hyvin tunnettu ilmi&ouml;, jossa paineen aiheuttamat tihentym&auml;t etenev&auml;t v&auml;liaineessa.</p><h3>Osa 7, Energia:</h3><p>&rdquo;Energia on prim&auml;&auml;risemp&auml;&auml; kuin mik&auml;&auml;n aine. Voima on puolestaan prim&auml;&auml;risemp&auml;&auml; kuin energia. Energia ei luo voimia, vaan se on itse osa voimafysiikkaa.&rdquo;</p><p>Kun siirryt&auml;&auml;n asiaa yksityiskohtaisemmin k&auml;sittelev&auml;lle sivulle, saamme lukea seuraavaa:</p><p>&rdquo;Yleisesti sanotaan, ett&auml; energia on kyky tehd&auml; ty&ouml;t&auml;. T&auml;m&auml; k&auml;sitys ei anna oikeaa kuvaa energiasta. Voimat tekev&auml;t ty&ouml;n ja energia on vain mitta sille, kuinka paljon voimat tekev&auml;t ty&ouml;t&auml; &ndash; &ndash; &ndash; Energiaa voidaan luoda ja h&auml;vitt&auml;&auml;, mutta voimia ei voida luoda ja h&auml;vitt&auml;&auml;.&rdquo;</p><p>Mit&auml; t&auml;st&auml; sitten seuraa k&auml;yt&auml;nn&ouml;ss&auml;? Sit&auml; ei kerrota.</p><h2>Humpuukin tunnusmerkkej&auml;</h2><p>Kylm&auml;fyysiossa, Utelessa ja muissa vastaavanlaisissa ajatuksissa ilmenee joitakin piirteit&auml;, jotka antavat aiheen ep&auml;ill&auml; humpuukia. Niit&auml; on k&auml;sitelty runsaasti kirjallisuudessa ja t&auml;ss&auml;kin lehdess&auml;. Tieteellisi&auml; menettelytapoja tuntemattomilla ne tuntuvat kuitenkin aina olevan vieraita, joten ei liene pahitteeksi taas muistuttaa niist&auml;. Mainio teos humpuukitieteiden luonteesta on <b>Robert Parkin</b> <i>Voodoo Science</i>.</p><p>Seuraava lista perustuu l&auml;hinn&auml; omiin havaintoihini. Muut ovat esitt&auml;neet hieman erilaisia versioita, mutta oleellinen sis&auml;lt&ouml; on sama. Jos teoriasta l&ouml;ytyy n&auml;it&auml; piirteit&auml;, h&auml;lytyskellojen pit&auml;isi alkaa soida. Mit&auml; useampi ominaisuus sopii teoriaan, sit&auml; todenn&auml;k&ouml;isemmin se on humpuukia.</p><h3>Vallankumouksellisuus</h3><p>Tekij&auml; pit&auml;&auml; teoriaansa mullistavana, vallankumouksellisena, uutena paradigmana tms. Usein t&auml;m&auml; n&auml;kyy jo otsikoista. Kielenk&auml;ytt&ouml; on kauttaaltaan mahtipontista. <b>Newton</b> ja <b>Einstein</b> eiv&auml;t olleet mit&auml;&auml;n vaatimattomia ihmisi&auml;, mutta heid&auml;n tieteellisiss&auml; t&ouml;iss&auml;&auml;n ei mainosteta niiden erinomaisuutta. Ne ovat pelkistetty&auml; teksti&auml;, jossa vain todetaan, miten annetuista oletuksista p&auml;&auml;dyt&auml;&auml;n tiettyihin tuloksiin.</p><p>Einsteinin artikkeli, jossa h&auml;n esitti suhteellisuusteoriansa, oli oikeasti mullistava. Silti sen otsikko oli vaatimattomasti &rdquo;Liikkuvien kappaleiden s&auml;hk&ouml;dynamiikasta&rdquo;. Einstein ei suinkaan aloittanut artikkeliaan toteamalla Newtonin olleen v&auml;&auml;r&auml;ss&auml;. Itse asiassa h&auml;n arvosti suuresti Newtonia.</p><h3>Kielteinen asenne nykytieteeseen</h3><p>Pseudotieteellisten teorioiden, mik&auml;li niit&auml; nyt ylip&auml;&auml;ns&auml; teorioiksi voi sanoa, taustalla on usein vihamielisyys nykyist&auml; fysiikkaa, erityisesti suhteellisuusteoriaa ja kvanttimekaniikkaa kohtaan.</p><p>Molempiin liittyy piirteit&auml;, jotka ovat maalaisj&auml;rjen vastaisia, ja siksi ne haluttaisiin korvata jollakin helpommin sulatettavalla. Usein kuitenkin vain todetaan, ettei suhteellisuusteoria voi pit&auml;&auml; paikkaansa, mutta sen tilalle ei tarjota mit&auml;&auml;n parempaa konkreettista teoriaa. Suhteellisuusteoria ja kvanttimekaniikka ovat osoittaneet toimivuutensa lukemattomissa kokeissa, joten niiden syrj&auml;ytt&auml;minen ei k&auml;y noin vain.</p><h3>Galilei-kompleksi</h3><p>Tekij&auml; antaa ymm&auml;rt&auml;&auml; olevansa niin nerokas, ettei tiedeyhteis&ouml; ymm&auml;rr&auml; h&auml;nen ajatuksiaan ja suhtautuu siksi niihin torjuvasti. N&auml;in h&auml;n tekeytyy tieteen marttyyriksi, jota muut tutkijat vainoavat kuten Galileita aikoinaan.</p><p>T&auml;llainen ajattelu osoittaa ensinn&auml;kin tieteen historian huonoa tuntemusta. Ensinn&auml;kin Galileita vainosi nimenomaan kirkko, ei tiedeyhteis&ouml; &ndash; tosin tuohon aikaan useimmat tutkijat olivat my&ouml;s kirkon edustajia. Kirkolla oli siihen my&ouml;s mahdollisuus vaikutusvaltansa vuoksi. Joka tapauksessa syyt olivat uskonnollisia tai paremminkin valtapoliittisia, eiv&auml;t tieteellisi&auml;.</p><p>Toiseksi Galilei ei vastustanut tieteen valtavirtaa vain periaatteesta, vaan perusti v&auml;itteens&auml; tarkkoihin havaintoihin. H&auml;n havaitsi, ett&auml; yleisesti hyv&auml;ksytyt teoriat olivat ristiriidassa havaittujen tosiasioiden kanssa. Jotta p&auml;&auml;sisi marttyyriksi, ei riit&auml;, ett&auml; on vainottu, t&auml;ytyy my&ouml;s olla oikeassa.</p><p><div class="sidefigure"><img src="2007-1-karttunen-2.jpg" style="border:0;width:250px;height:300px" /><br /> Er&auml;s tieteellisen humpuukin<br /> tunnusmerkki on, ett&auml; tekij&auml; antaa<br /> ymm&auml;rt&auml;&auml; olevansa niin nerokas, ettei<br /> tiedeyhteis&ouml; ymm&auml;rr&auml; h&auml;nen ajatuksiaan<br /> ja suhtautuu siksi niihin torjuvasti.<br /> N&auml;in h&auml;n tekeytyy tieteen marttyyriksi,<br /> jota muut tutkijat vainoavat kuten<br /> Galileita aikoinaan. Utele-teoria ja<br /> Jorma Saarni t&auml;ytt&auml;v&auml;t t&auml;m&auml;n tunnusmerkin.</div></p><h3>Kielellinen sumutus</h3><p>Tekstiss&auml; viljell&auml;&auml;n runsaasti tieteellisi&auml; termej&auml; ep&auml;m&auml;&auml;r&auml;isess&auml; merkityksess&auml; ja oikeasta asiayhteydest&auml; irrallaan. Tavallisimmin v&auml;&auml;rink&auml;ytettyj&auml; sanoja ovat energia ja v&auml;r&auml;htely. Verbaalinen sumutus voi tehd&auml; vaikutuksen maallikkoon, joka ei tunne tieteellist&auml; kielenk&auml;ytt&ouml;&auml;.</p><p>Oikeiden tieteellisten artikkeleiden kieli on kielt&auml;m&auml;tt&auml; viel&auml; mutkikkaampaa. Ne on kirjoitettu toisille saman alan tutkijoille ja vilisev&auml;t ammattislangia, jonka ilmauksille on kuitenkin l&ouml;ydett&auml;viss&auml; t&auml;sm&auml;lliset merkitykset. Alaa tuntemattomasta teksti voi vaikuttaa t&auml;ysin k&auml;sitt&auml;m&auml;tt&ouml;m&auml;lt&auml;. Pseudotieteelliset kirjoitukset sen sijaan ainakin yritt&auml;v&auml;t kuulostaa ymm&auml;rrett&auml;vilt&auml;, mutta loppujen lopuksi kukaan ei saa selv&auml;&auml;, mit&auml; niiss&auml; oikein yritet&auml;&auml;n sanoa.</p><h3>Oletusten ep&auml;m&auml;&auml;r&auml;isyys</h3><p>Miss&auml;&auml;n ei kerrota selv&auml;sti, millaisista oletuksista teoria l&auml;htee liikkeelle tai sitten oletukset ovat niin ep&auml;m&auml;&auml;r&auml;isi&auml;, etteiv&auml;t ne sano oikeastaan mit&auml;&auml;n.</p><p><b>Eukleides</b> esitti geometrian oppikirjansa alussa muutaman aksiooman, joista l&auml;htien h&auml;n sitten johti kaikki geometrian lauseet. Samoin Newton esitti <i>Principian</i> alussa kolme oletusta (tai oikeastaan nelj&auml;), jotka ovat sittemmin tulleet tunnetuiksi Newtonin lakeina. Ne ovat Eukleideen geometrian kaltaisia aksioomia, joista l&auml;htien voidaan johtaa koko klassinen mekaniikka. Newtonin toinen laki ilmaisee t&auml;sm&auml;llisesti, ett&auml; kappaleeseen kohdistuva voima on kappaleen massa kertaa sen kiihtyvyys. T&auml;m&auml; on yksinkertainen ja t&auml;sm&auml;llinen kaava, joka liitt&auml;&auml; kolme eri ominaisuutta toisiinsa. Pseudotieteellisten teorioiden oletukset sen sijaan ovat tyyppi&auml; &rdquo;kaikki on v&auml;r&auml;htely&auml;&rdquo;.</p><h3>V&auml;itteiden ep&auml;m&auml;&auml;r&auml;isyys</h3><p>Tieteellisen teorian t&auml;ytyy antaa t&auml;sm&auml;llisi&auml; ennusteita, joita voidaan sitten verrata havaintoihin. Newtonin mekaniikan oletusten avulla voidaan jo varsin v&auml;h&auml;isill&auml; matematiikan taidoilla laskea, mit&auml; tapahtuu erilaisissa tilanteissa, kuten olemme koulun fysiikan tunneilla oppineet. Jos yksikin tuloksista olisi ollut ristiriidassa havaintojen kanssa, teoria olisi jouduttu romuttamaan. <b>Karl Popper</b> onkin esitt&auml;nyt, ett&auml; teorian on oltava kumottavissa eli falsifioitavissa, jotta se olisi tieteellisesti p&auml;tev&auml; teoria. T&auml;m&auml; tarkoittaa, ett&auml; teorian ennusteiden on oltava niin yksityiskohtaisia, ett&auml; voimme sanoa, pit&auml;v&auml;tk&ouml; ne paikkansa vai eiv&auml;t. T&auml;ss&auml; mieless&auml; teoria, joka v&auml;itt&auml;&auml;, ett&auml; Jumala on olemassa, ei ole tieteellinen, koska mik&auml;&auml;n koe ei voi osoittaa, ett&auml; Jumalaa ei olisi olemassa.</p><p>Pseudotieteellisille teorioille on tyypillist&auml; niiden ep&auml;m&auml;&auml;r&auml;isyys, joka sallii kaikenlaisen k&auml;sienlevittelyn: teorioita ei voi kumota, koska ne eiv&auml;t johda mihink&auml;&auml;n tuloksiin, joita voitaisiin verrata havaintoihin. Kuitenkin humpuukiteorioiden kehitt&auml;j&auml;t vaativat usein kriitikoita todistamaan, ett&auml; he ovat v&auml;&auml;r&auml;ss&auml;. Teht&auml;v&auml; on selv&auml;sti mahdoton, mutta siit&auml; ei seuraa, ett&auml; teoriassa olisi mit&auml;&auml;n j&auml;rke&auml;.</p><h3>Viittausten ep&auml;m&auml;&auml;r&auml;isyys</h3><p>Tieteelliselle artikkelille on tyypillist&auml; suuri m&auml;&auml;r&auml; viittauksia muihin saman alan artikkeleihin. Yleens&auml; viittaukset kohdistuvat tieteellisiin aikakausjulkaisuihin. Niiden avulla lukija voi katsoa, mit&auml; muut ovat asiasta sanoneet ja vertailla esitettyj&auml; tuloksia muihin vastaaviin.</p><p>Pseudotieteellisess&auml; julkaisussa viittauksia on yleens&auml; vain v&auml;h&auml;n tai ei lainkaan. Mik&auml;li viittauksia ylip&auml;&auml;t&auml;&auml;n on, ne viittaavat yleistajuisiin teoksiin, eiv&auml;t tieteellisiin artikkeleihin. Vaikka suurelle yleis&ouml;lle kirjoitetuissa teoksissa esitetty asia onkin usein tieteellisesti aivan p&auml;tev&auml;&auml;, se on pakostakin yksinkertaistettua.</p><h2>Uuden teorian vaatimukset</h2><p>Tieteen demarkaatio-ongelma tarkoittaa kysymyst&auml;, miten erottaa kunnollinen tiede pseudotieteest&auml; ja humpuukista. Aiheesta on runsaasti kirjallisuutta, enk&auml; aio syventy&auml; t&auml;h&auml;n laajaan aiheeseen t&auml;ss&auml; sen tarkemmin.</p><p>Utele on tyypillinen esimerkki &rdquo;teoriasta&rdquo;, joka haluaa heitt&auml;&auml; menem&auml;&auml;n suuren osan nykyfysiikasta. Sellaisen teorian yhteydess&auml; tulisi esitt&auml;&auml; ainakin seuraavat kysymykset:</p><ol><li>Ennustaako teoria kaikki toistaiseksi havaitut ilmi&ouml;t ainakin yht&auml; hyvin kuin nykyinen teoria? Ellei, teoria on ilmeisesti nykyist&auml; huonompi.</li> <li>Seuraako teoriasta jotakin, joka on ristiriidassa havaintojen kanssa? Jos niin on, teorian t&auml;ytyy olla v&auml;&auml;r&auml;.</li> <li>Onko teoria jollakin tavoin nykyist&auml; parempi? T&auml;h&auml;n on useita vaihtoehtoja:<ul><li>Se on nykyist&auml; yksinkertaisempi.</li> <li>Se selitt&auml;&auml; ilmi&ouml;it&auml;, joita nykyinen teoria ei selit&auml;.</li> <li>Se antaa tarkempia ennusteita kuin nykyinen.</li></ul></li> </ol><p>Ellei se toteuta mit&auml;&auml;n n&auml;ist&auml; vaatimuksista, mit&auml; iloa siit&auml; on?</p><p>Utele ei l&auml;p&auml;ise mit&auml;&auml;n n&auml;ist&auml; testeist&auml;. Todistustaakka ei ole fyysikoilla, vaan Utelen kehitt&auml;jill&auml;. Jos he haluavat, ett&auml; teoriaan suhtaudutaan vakavasti, heid&auml;n on vakuutettava muut, ett&auml; se toteuttaa ainakin n&auml;m&auml; vaatimukset. Olisi todella h&auml;mm&auml;stytt&auml;v&auml;&auml;, mik&auml;li he siin&auml; onnistuvat.</p><h2>Mit&auml; t&auml;st&auml; tulisi ajatella?</h2><p>T&auml;mm&ouml;isist&auml; asioista kirjoittaminen tuntuu joskus silt&auml; kuin tappaisi torakkaa atomipommilla. Mutta torakat ovat sitke&auml;henkisi&auml;, eiv&auml;tk&auml; niihin tehoa edes atomipommit. Voi hyvin kysy&auml;, mit&auml; haittaa t&auml;llaisista torakoista on. Olkoon jokaisella oikeus haaskata rahansa mihin huvittaa. T&auml;ss&auml; tulee kuitenkin taas kerran esiin Skepsiksen toiminnan kuluttajansuojelun n&auml;k&ouml;kulma.</p><p>Utelen hallitukseen nimetyill&auml; henkil&ouml;ill&auml; on ep&auml;ilem&auml;tt&auml; varaa sijoittaa muutama kymppitonni tai enemm&auml;nkin uhkapeliin, jonka he mit&auml; todenn&auml;k&ouml;isimmin h&auml;vi&auml;v&auml;t. Tunnettujen talousihmisten esimerkki voi houkutella my&ouml;s v&auml;hemm&auml;n varoissaan olevia sijoittamaan yritykseen rahojaan suurten voittojen toivossa. Luonnontiedett&auml; tuntemattomien on vaikea n&auml;hd&auml; yrityksen lep&auml;&auml;v&auml;n t&auml;ysin tyhj&auml;n p&auml;&auml;ll&auml;. Vaikka Saarni saattaakin oikeasti uskoa teoriaansa, hyv&auml;uskoisten ihmisten rahastaminen sen avulla on silti moraalitonta toimintaa. N&auml;ht&auml;v&auml;ksi j&auml;&auml;, katsotaanko se my&ouml;s rikolliseksi.</p><p>Vaikutusvaltaisten mutta luonnontiedett&auml; ymm&auml;rt&auml;m&auml;tt&ouml;mien henkil&ouml;iden ansiosta Utele on saanut n&auml;enn&auml;ist&auml; uskottavuutta. Siit&auml; taas voi seurata, ett&auml; yritys saattaa saada my&ouml;s kunnan tai valtion avustuksia, jotka maksetaan kaikkien veronmaksajien varoista. T&auml;m&auml; on edellist&auml; viel&auml; vakavampi ongelma. En min&auml; ainakaan halua, ett&auml; v&auml;h&auml;isest&auml; palkastani maksamistani veroista annetaan rahaa ilmiselv&auml;n humpuukin tukemiseen.</p><p>T&auml;h&auml;n on heti lis&auml;tt&auml;v&auml;, etten kannata sellaista talousihmisten ja insin&ouml;&ouml;rien ajattelutapaa, ett&auml; sijoituksista pit&auml;&auml; olla v&auml;lit&ouml;nt&auml; ja suoranaista hy&ouml;ty&auml;. Tiedett&auml; on tuettava, vaikkei se usein tuotakaan mit&auml;&auml;n taloudellisesti hy&ouml;dynnett&auml;vi&auml; tuloksia, sill&auml; uusi tieto sin&auml;ns&auml; on arvokasta. H&ouml;lynp&ouml;ly on kuitenkin osattava erottaa tieteest&auml;.</p><h2>L&auml;hteit&auml;</h2><ul class="bibliography"><li><a name="kylmafuusio">Yhteenveto kylm&auml;fuusiosta ja sen seuraamuksista on esimerkiksi <a href="http://physicsweb.org/articles/world/12/3/8">http://physicsweb.org/articles/world/12/3/8</a>.</a></li> <li><a name="utele">Utelen kotisivu on <a href="http://www.utele.org/">http://www.utele.org/</a>.</a></li> <li><a name="park">Robert Park (2000): <i>Voodoo Science</i>, Oxford University Press.</a></li> <li><a name="paatalo"><a href="../2002/2002-4paat.html">Matias P&auml;&auml;talo: Utele-teoriaa ei ole viel&auml; olemassa</a>, <a href="../2002/#4">Skeptikko No 55, 4/2002</a>.</a></li> <li><a name="talouselama">Keksij&auml;-Pelle heitti Einsteinin roskikseen, <i>Talousel&auml;m&auml;</i> 28.9.2006.</a></li> <li><a name="pielisjokiseutu">Ukkolan Saha kaatui Pertti Puumalaisen mukana, <i>Pielisjokiseutu</i> No 82, 23.10.2003.</a></li> </ul><p><i>Hannu Karttunen<br /> Kirjoittaja on t&auml;htitieteen dosentti, joka ty&ouml;skentelee Turun Yliopiston Tuorlan observatoriossa. Karttunen on Skeptikko-lehden ensimm&auml;inen p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>