<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puheenjohtajan palsta. S&auml;&auml;nt&ouml;muutosten tarpeellisuudesta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Puheenjohtajan palsta</h1><h2>S&auml;&auml;nt&ouml;muutosten tarpeellisuudesta</h2><p>Viime Skeptikossa avattu keskustelu yhdistyksen tarkoituksen ja s&auml;&auml;nt&ouml;jen nykyaikaistamisesta on sujunut rakentavassa hengess&auml; asiantuntijoiden kesken. Skeptikkoaktiivi <b>Jussi K. Niemel&auml;</b> on tiivist&auml;nyt esitetyist&auml; puheenvuoroista yleisesti hyv&auml;ksyttyj&auml; n&auml;k&ouml;kulmia sek&auml; muutamia muita kannatusta saaneita ehdotuksia t&auml;m&auml;n palstan loppuun. Vaikka itse olen s&auml;&auml;nt&ouml;jen p&auml;ivitt&auml;misen kannalla, ei ole viel&auml; varmaa, tarvitseeko yhdistyksen s&auml;&auml;nt&ouml;j&auml; muuttaa vai riitt&auml;&auml;k&ouml; perusteltu julkilausuma toiminnan uusista linjoista.</p><p>Kes&auml;n aikana kutsumme Skepsiksen tieteellisen neuvottelukunnan j&auml;seni&auml; ja muita keskusteluun osallistuneita henkil&ouml;it&auml; saman p&ouml;yd&auml;n &auml;&auml;reen t&auml;sment&auml;m&auml;&auml;n kantojaan sek&auml; kirjoittamaan ensimm&auml;isi&auml; ehdotuksiaan tekstien muotoilusta. Toinen kokouksen p&auml;&auml;aiheista on TNK:n oman roolin l&ouml;yt&auml;minen ja toiminnan vahvistaminen.</p><p>Luentotilaisuuteen 5. syyskuuta kutsumme neuvottelukunnan puheenjohtajan professori <b>Jukka Maalammen</b> paneelikeskusteluun, johon osallistuu my&ouml;s muita pitk&auml;n linjan skeptikkoja. Paneelin otsikko on &rdquo;Skepsiksen tulevaisuus&rdquo;. alustusten j&auml;lkeen my&ouml;s kuulijoilla on mahdollisuus esitt&auml;&auml; kysymyksi&auml; ja kommentteja.</p><p>Perusteltuja mielipiteit&auml; s&auml;&auml;nt&ouml;jen muuttamisesta voi l&auml;hett&auml;&auml; jo kes&auml;n aikana Skeptikko-lehteen. Tiukimmat tekstit julkaistaan lehden seuraavissa numeroissa sek&auml; laajemmin Skepsiksen verkkosivuilla <a href="http://www.skepsis.fi/">www.skepsis.fi</a> &ndash; ja toki keskustelupalstallakin voi esitt&auml;&auml; mielipiteit&auml; puolesta ja vastaan.</p><p>Tunnustan lopuksi avoimesti pit&auml;v&auml;ni yhdysvaltalaista <i>Committee for Skeptical Inquirya</i> hyv&auml;n&auml; l&auml;ht&ouml;kohtana uudistuksillemme. Emme saa antautua sivustakatsojiksi, kun j&auml;rki ja tiede kyseenalaistetaan monelta rintamalta yht&auml; aikaa. Toisaalta liiallinen laajentuminen voi lamauttaa toimintamme resurssien v&auml;h&auml;isyydest&auml; johtuen.</p><p>Voimme varmasti oppia jotain my&ouml;s <b>Michael Shermerin</b> johtamilta l&auml;nsirannikon skeptikoilta. avoin uskontokriittisyys ei kuitenkaan kuulu yhdistyksemme toimenkuvaan, vaikka tarvitsemme j&auml;m&auml;k&ouml;itymist&auml; ja selke&auml;mpi&auml; rajoja t&auml;ss&auml; suhteessa. Eurooppalaiset skeptikkoj&auml;rjest&ouml;t saavat toimia oppainamme, jos niist&auml; l&ouml;ytyy hyvi&auml; toimintatapoja. T&auml;rkein ty&ouml;kalu on luonnollisesti avoin keskustelu kotimaisin voimin.</p><p>Mik&auml;&auml;n yhdistys ei voi toimia vastoin j&auml;sentens&auml; tahtoa, mutta ajoittaiset uudistukset ovat usein v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; toiminnan jatkuvuuden kannalta. T&auml;ll&auml; kertaa keskeist&auml; on l&ouml;yt&auml;&auml; aktiivien ja asiantuntijoiden kannalta hyv&auml;ksytt&auml;v&auml; ratkaisu, jonka puolelle saadaan valtaosa j&auml;senist&ouml;st&auml;.</p><p>Huolestuneille korostettakoon, ett&auml; s&auml;&auml;nt&ouml;muutosehdotuksia k&auml;sitell&auml;&auml;n aikaisintaan ensi vuoden kev&auml;tkokouksessa, jolloin ne tulisivat voimaan syksyll&auml; 2008. Vuodenvaihteen tienoilla on p&auml;&auml;tett&auml;v&auml; muutosten tarpeellisuudesta. N&auml;in ollen kaikilla on mahdollisuus vaikuttaa lopputulokseen.</p><h2>Keskustelun satoa</h2><p>Yhdistyksen tuleva s&auml;&auml;nt&ouml;muutos on ollut kev&auml;&auml;n aikana melko vilkkaan keskustelun kohteena Skepsiksen Mediacouncil-s&auml;hk&ouml;postilistalla. T&auml;st&auml; kiitos aktiivisille keskustelijoille. Konsensus uusista s&auml;&auml;nn&ouml;ist&auml; ja Skepsiksen toimialan laajentamisesta on v&auml;hitellen muodostumassa. asiantuntijoiden parissa muutoksia pidet&auml;&auml;n varsin tarpeellisina; pelkk&auml; paranormaalien ilmi&ouml;iden mets&auml;stys ei riit&auml; nyky-yhteiskunnassa.</p><p>Valtaosa aktiiveista on sit&auml; mielt&auml;, ett&auml; yhdistyksen kriittiseen tarkasteluun on syyt&auml; ottaa monilla aloilla valitettavan yleiseksi muodostunut akateeminen irrationalismi ja laajemmin postmoderni totuusrelativismi kokonaisuudessaan. Sen laajoista ja moninaisista tunnusmerkeist&auml; mainittakoon esimerkiksi antitieteellisyys (nimenomaan suhteessa luonnontieteisiin), auktoriteettiusko, kuvitelma absoluuttisen totuuden omistamisesta, v&auml;&auml;r&auml;ksi osoitetun tiedon ja teoriaaineksen itsepintainen s&auml;ilytt&auml;minen, usko oman perspektiivin &rdquo;syvyyteen&rdquo; tieteelliseen tietoon verrattuna, politiikan ja ideologian sotkeminen tieteeseen, vihamielinen suhtautuminen kriitikoihin sek&auml; v&auml;linpit&auml;m&auml;tt&ouml;myys vaihtoehtoisia teorioita ja hypoteeseja kohtaan.</p><p>Totuusrelativismin tuki huuhaav&auml;itteille ja uskomushoidoille tekee siit&auml; akateemisena muotinakin yhteiskunnallisesti arveluttavaa. Lis&auml;ksi postmodernismia suosivien alojen l&ouml;ys&auml; metodiikka ja &rdquo;mik&auml;-tahansa-k&auml;y&rdquo; -epistemologia laskee tieteellisen tutkimuksen tasoa.</p><p>Tarkastelun alle on tarkoitus ottaa eri uskontojen esitt&auml;m&auml;t v&auml;itteet, jotka selke&auml;sti tulevat havaittavan luonnontieteellisen tiedon piiriin. T&auml;ss&auml; kyse on l&auml;hinn&auml; uskonnollisille n&auml;kemyksille suodun henkil&ouml;kohtaisen tilan tarkentamisesta. Skeptikon kannalta ei ole olennaista, esitet&auml;&auml;nk&ouml; tieteellisen maailmankuvan vastainen v&auml;ite uskonnon vai new age -filosofian nimiss&auml;. Jos v&auml;itteit&auml; pidet&auml;&auml;n vain vertauskuvallisina, on niihin tarttuminen vaikeampaa. Toisaalta voidaankin perustellusti kysy&auml;, mit&auml; nykyajan maallistunut uskonto itse asiassa tietoteoreettisessa mieless&auml; edustaa ja v&auml;itt&auml;&auml;.</p><p>Fundamentalistinen tulkinta valtauskontojen sanomasta on r&auml;ike&auml;ss&auml; ristiriidassa parhaan saatavissa olevan luonnontieteellisen tiedon, mm. evoluutioteorian ja kosmologian kanssa. Uusien s&auml;&auml;nt&ouml;jen puitteissa yhdistys voisi ehk&auml; kannattaa uskontojen ja uskonnollisuuden kriittist&auml;, luonnontieteellist&auml; tutkimusta, mutta rajank&auml;yntiin ja valintoihin palataan viel&auml;. Vapaa-ajattelijoiden ja humanistien tonteille Skepsiksen ei tarvitse menn&auml;.</p><p>Edell&auml; kuvattujen ehdotusten nojalla vanhoihin s&auml;&auml;nt&ouml;ihin on suunniteltu laajennusta, jonka mukaan yhdistyksen tulee edist&auml;&auml; paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden sek&auml; parhaan saatavissa olevan luonnontieteellisen tiedon kanssa jyrk&auml;sti ristiriidassa olevien v&auml;itteiden objektiivista ja puolueetonta tieteellist&auml; tutkimusta, ottamatta n&auml;iden v&auml;itteiden paikkansapit&auml;vyyteen kantaa apriorisin, tutkimusta edelt&auml;vin perustein.</p><p>Ajoin v&auml;rikk&auml;&auml;ss&auml;kin keskustelussa on vallinnut laaja yksimielisyys siit&auml;, ett&auml; mahdollisten uusien s&auml;&auml;nt&ouml;jen puitteissa Skepsiksen tulee edist&auml;&auml; kriittist&auml; ajattelua sek&auml; j&auml;rkeen ja tieteeseen perustuvaa k&auml;sityst&auml; maailmasta ja luonnosta. Yhdistyksen tarkoituksena on siten edist&auml;&auml; tieteen sek&auml; tieteellisen metodin opetusta ja kiisteltyjen tieteellisten kysymysten sek&auml; tieteenalojen asiallista ja puolueetonta tarkastelua. Termin &rdquo;Science and reason&rdquo; suomenkielinen vastine &rdquo;j&auml;rki ja tiede&rdquo; tullee esiintym&auml;&auml;n niin s&auml;&auml;nn&ouml;iss&auml; kuin varsinaisessa toiminnassakin. Iskulause tyyliin &rdquo;Skepsis ry &ndash; 20 vuotta j&auml;rjen ja tieteen puolella&rdquo; on my&ouml;s mahdollinen.</p><p>Muuten toiminnan ja periaatteiden halutaan pysyv&auml;n jokseenkin ennallaan. Yhdistys aikoo edelleen julkaista paranormaaleja ilmi&ouml;it&auml;, pseudotiedett&auml; ja rajatieteit&auml; koskevia artikkeleja ja kirjoja. Samoin on tarkoitus yll&auml;pit&auml;&auml; t&auml;llaisesta tutkimuksesta kiinnostuneiden ihmisten verkostoa ja pit&auml;&auml; yhteytt&auml; vastaavanlaisiin yhteis&ouml;ihin kotimaassa ja ulkomailla. Yhdistys on my&ouml;s mahdollisen s&auml;&auml;nt&ouml;muutoksen j&auml;lkeen poliittisesti, aatteellisesti ja uskonnollisesti sitoutumaton.</p><p><i>Matias Aunola<br /> Jussi K. Niemel&auml;</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>