<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Tied&auml;tk&ouml;, ett&auml; jos Skepsis ry olisi ihminen, h&auml;n saisi ostaa Alkosta kirkkaita viinoja? Moni ei t&auml;t&auml; tied&auml;. Suurelta osalta jopa Skepsiksen j&auml;senist&auml; j&auml;i luultavasti huomaamatta, ett&auml; yhdistyksemme t&auml;ytti 20 vuotta 3. maaliskuuta. Tasaluvun saavuttamista &rdquo;juhlittiin&rdquo; t&auml;ll&auml; kertaa matalalla profiililla. Pinnan alla kuitenkin tapahtuu.</p><p>Skepsis on tullut ik&auml;&auml;n, jolloin on aika keskustella siit&auml;, mit&auml; yhdistys aikoo el&auml;m&auml;ll&auml;&auml;n tehd&auml;. Jatketaanko vanhaan malliin vai muutetaanko jotakin? Esimerkiksi, pit&auml;isik&ouml; tulevaisuuden huuhaa-palkinnot kohdentaa tarkemmin? Viime vuonna, kun palkinto my&ouml;nnettiin &rdquo;heille, jotka apteekeissa, apteekkialan j&auml;rjest&ouml;iss&auml; ja j&auml;rjest&ouml;jen tiedotusv&auml;lineiss&auml; edist&auml;v&auml;t homeopaattisten valmisteiden myynti&auml; ja tarjoavat niit&auml; varteenotettavaksi vaihtoehdoksi tutkimukseen perustuville l&auml;&auml;kkeille&rdquo;, ei uutinen kovin kummoista huomiota tiedotusv&auml;lineiss&auml; her&auml;tt&auml;nyt. T&auml;m&auml; todenn&auml;k&ouml;isesti johtui siit&auml;, ett&auml; palkinnon kohde oli liian yleinen.</p><p>Joidenkin j&auml;sentemme mukaan &rdquo;homeopatia-apteekeista&rdquo; olisi pit&auml;nyt palkita nimelt&auml; mainiten erityisesti Helsingin Ympyr&auml;talossa sijaitseva Hakaniemen apteekki, jossa voi homeopaattisten tuotteiden lis&auml;ksi shoppailla my&ouml;s vaikkapa yrtti- ja rohdoskasvi&rdquo;l&auml;&auml;kkeiden&rdquo; hyllyjen &auml;&auml;ress&auml;. Jos ajatusta vie pitemm&auml;lle, olisiko Skepsiksen pit&auml;nyt palkita kyseinen apteekkari / homeopaatti Onerva Pekkonen, joka apteekkimaksuja v&auml;ltell&auml;kseen perusti vuonna 1996 apteekkinsa yhteyteen erillisen yrityksen myym&auml;&auml;n huuhaa-valmisteita?</p><p>Toisten mielest&auml; nimen kera olisi pit&auml;nyt palkita EU:ssa homeopatiaa innokkaasti lobbaillut Heidi Hautala. Heid&auml;n mielest&auml;&auml;n &rdquo;emme rohjenneet mainita h&auml;nt&auml;k&auml;&auml;n nimelt&auml;, vaikka n&auml;ytt&ouml; oli kasassa&rdquo;. Ankarimman kritiikin mukaan nykyisell&auml; jakomallilla palkintojen my&ouml;nt&auml;minen voitaisiin lopettaa jakamalla &rdquo;kesto-huuhaa -pysti kaikille niille, jotka edist&auml;v&auml;t huuhaata&rdquo;.</p><p>James Randi ei ole h&auml;peillyt nostaa esiin yksitt&auml;isi&auml; nimi&auml; amerikkalaista huuhaa-palkintoa Pigasusta my&ouml;nt&auml;ess&auml;&auml;n. On selv&auml;&auml;, ett&auml; &rdquo;uuden ilmi&ouml;n&rdquo; aivoistaan l&ouml;yt&auml;neit&auml; mielenterveyspotilaita ei ole eettisesti oikein palkita, mutta jos ihmisi&auml; rupeamme nime&auml;m&auml;&auml;n, niin mihin vedet&auml;&auml;n raja?</p><p>Keskustelua tarvitaan.</p><p>Toinen keskustelu, jota tarvitaan, on puheenjohtajamme Matias Aunolan t&auml;ss&auml; lehdess&auml; esiin nostama asia Skepsis ry:n s&auml;&auml;nt&ouml;jen muuttamisesta. 20 vuotta sitten Skepsis synnytettiin nimenomaan paranormaalien ilmi&ouml;iden tutkimusorganisaatioksi, mutta vuosien saatossa toimintamme on kuin itsest&auml;&auml;n laajentunut, kuten Skeptikon artikkeleista on jo pitk&auml;&auml;n saattanut havaita.</p><p>Pit&auml;isik&ouml; Skepsiksen tehd&auml; samalla tavalla kuin amerikkalainen esikuvamme CSICOP (The Executive Council of the Committee for the Scientific Investigation of Claims of the Paranormal), joka vuodenvaihteessa pudotti nimest&auml;&auml;n pois termin paranormaali ja muuttui CSI:ksi (Committee for Skeptical Inquiry)?</p><p>Pit&auml;isik&ouml; s&auml;&auml;nt&ouml;j&auml;mme muuttaa niin, ett&auml; yhdistyksen toimintaan otettaisiin mukaan uusia alueita? Jos pit&auml;isi, niin mit&auml; otetaan mukaan? Kriittinen ajattelu? Kuluttajavalistus? Ufot? Kreationismi? Uskomushoidot? Tieteen kritiikki? Astrologia? Mihin vedet&auml;&auml;n raja?</p><p>Keskustelua tarvitaan.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>