<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Sammakkoprofessori, postmoderni media ja tieteellinen tieto</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Sammakkoprofessori, postmoderni media ja tieteellinen tieto</h1><p><div class="ingres">Skepsiksen Tampereen aktiivit j&auml;rjestiv&auml;t huhtikuussa vanhalla kirjastolla tilaisuuden &rdquo;Ep&auml;tieteet median k&auml;sittelyss&auml; &ndash; tieteellisen tiedonmuodostuksen skeptiset perusteet&rdquo;. Luennoitsijana toimi YTT, dosentti <b>Erkki Karvonen</b> Tampereen yliopiston tiedotusopin laitokselta.</div></p><p>Luentonsa aluksi Erkki Karvonen esitti kuuluisan sammakkoprofessori <b>Taisto Heikkisen</b> s&auml;&auml;ennustuksia kuluneelle kev&auml;&auml;lle Puolanka-lehden nettisivuilta:</p><blockquote>&rdquo;Tuuli ei py&ouml;ri oikein, vaan koko ajan on tuullut etel&auml;st&auml;, vaikka normaalisti olisi pit&auml;nyt tuulla koillisesta, selvitt&auml;&auml; sammakkoprofessori Taisto Heikkinen maaliskuun s&auml;&auml;t&auml;, joka ei ollutkaan ennustetun kylm&auml;, vaan pikemminkin p&auml;invastoin poikkeuksellisen l&auml;mmin. &hellip; &ndash; Maailman ilmasto l&auml;mpenee ja liek&ouml; Golfvirtakin siirtynyt eri paikkaan, p&auml;hk&auml;ilee Heikkinen. Joka tapauksessa alkaneen huhtikuun s&auml;&auml; lupailee pitk&auml;&auml; ja kylm&auml;&auml; kev&auml;tt&auml;.&rdquo;</blockquote><p>Samojen sivujen henkil&ouml;kuvassa Heikkinen kertoo, ett&auml; h&auml;nen nuoruutensa kului kiertokoulussa, josta matka jatkui Luvan koululle ja siit&auml; sitten iltaisin &rdquo;p&ouml;llimeht&auml;&auml;n&rdquo;.</p><p>&ndash; N&auml;in luodaan kuva, ett&auml; sammakkoprofessorin &auml;&auml;ni kaikuu kansan syvist&auml; riveist&auml;, Karvonen totesi.</p><p>H&auml;nen mukaansa &rdquo;hullut&rdquo; s&auml;&auml;profeetat tarjoavat viihteellisi&auml; paloja lehdille ja my&ouml;s tv:lle. Kun ensimm&auml;inen s&auml;&auml;sammakko kuoli, <b>Hannu Karpo</b> soitti ohjelmassaan el&auml;imen muistolle sotilaiden hautajaisissa esitett&auml;v&auml;n Narvan marssin.</p><p>&ndash; Valtakunnallisesti tunnettu sammakkomies on my&ouml;s hyv&auml;&auml; mainosta Puolangan kunnalle, jonka nettisivuilla mainostetaan avoimesti Heikkist&auml; ja h&auml;nen s&auml;&auml;ennustuspalstaansa.</p><h2>Ei ep&auml;- vaan esitiedett&auml;</h2><p>Sammakko ei viel&auml; toukokuussa n&auml;e, koe tai aavista millaisia matalapaineen keskuksia Pohjois-atlantilla hein&auml;kuussa kehittyy ja miten ne sielt&auml; Suomen suuntaan liikkuvat. Sammakkoprofessorin ennusteet ovatkin l&auml;hinn&auml; viihteellist&auml; kansanhuvia, vanhaa perinnett&auml;, joka n&auml;ytt&auml;&auml; myyv&auml;n viel&auml; nykyaikanakin.</p><p>Karvonen vertasi sammakkoprofessoria muinaisen Rooman &rdquo;auguureihin&rdquo;, ennustajapappeihin. Ty&ouml;ss&auml;&auml;n auguurit suorittivat ensin &rdquo;auspiciumin&rdquo;, merkkien tarkkailun, jonka pohjalta auguurien kollegio tulkitsi jumalten tahtoa. Erityisesti tarkkailtiin lintujen lentoa, &auml;&auml;ntely&auml; ja k&auml;ytt&auml;ytymist&auml;. Muita kohteita olivat esimerkiksi taivaan merkit, salamat ja el&auml;inten suolien tulkitseminen.</p><p>&ndash; Roomalainen yhteiskunta oli hyvin taikauskoinen ja t&auml;rkeisiin toimiin ryhdyttiin yleens&auml; ainoastaan, jos enteiden katsottiin olevan suosiollisia. Ep&auml;suosiolliset enteet tarkoittivat, ett&auml; toimista oli luovuttava. T&auml;m&auml; antoi ennustajille merkitt&auml;v&auml;&auml; poliittista valtaa.</p><p>Enemm&auml;n kuin ep&auml;tieteest&auml; kyse oli esitieteest&auml;.</p><p>Jo kivikaudella esiintyi ty&ouml;njaollisesti erikoistuneita tiet&auml;ji&auml;, velhoja, poppamiehi&auml;, noitia, shamaaneja ja myrrysmiehi&auml;. Taustalla oli oletus luonnon antropomorfisuudesta ja kommunikatiivisesta toiminnasta luonnon kanssa. Luonnonkansat ajattelevat kaiken ymp&auml;rist&ouml;n antropomorfisesti ihmisenkaltaiseksi. Luonto siis suuttuu, on lepytelt&auml;viss&auml; ja jopa ymm&auml;rt&auml;&auml; puhetta. Tiet&auml;j&auml;t ja velhot ovat asiantuntijoita henkien kanssa keskustelussa ja &rdquo;psykologiassa&rdquo;. Lepytt&auml;minen eli vaikuttaminen on silkkaa magiaa, esimerkkin&auml; vaikkapa sadetanssi.</p><p>&ndash; Keskiajan uskonnollisessa kulttuurissa Jumala oli immanenttina kaikessa, kaikkeen sis&auml;ltyv&auml;n&auml;. Luonto oli Jumalan &rdquo;kirjoitusta&rdquo;. Mit&auml; ikin&auml; luonnossa ilmenikin, se oli luonnon tai Jumalan tahtomaa, se oli merkki tai ennusmerkki. aivan kuten taideteoksen &auml;&auml;rell&auml; pohdimme &rdquo;mit&auml; taiteilija on tahtonut sanoa&rdquo;, niin keskiajalla luonnon tapahtumia luettiin H&auml;nen tahtonsa ja aikomustensa ilmauksena.</p><p>Karvonen kertoi, ett&auml; kaupunkivaltioissa pappisluokka tuotti tietoa esimerkiksi t&auml;htien tarkkailusta ja pyramideista ja s&auml;il&ouml;i sit&auml;. antiikin Kreikassa harjoitettiin filosofista ihmettely&auml;, jota voidaan kutsua luonnontieteen aluksi. <b>Aristoteleen</b> teleologinen selitt&auml;minen vaihtui uudella ajalla <b>Galileo Galileon</b> lanseeraamaksi kausaaliseksi selitt&auml;miseksi.</p><p>&ndash; S&auml;&auml;ennusteiden luotettavuus putoaa oleellisesti viiden vuorokauden j&auml;lkeen, Karvonen kuitenkin veti maton nykyajan sammakkoprofessorin alta. &ndash; Nykyisill&auml; menetelmill&auml; on mahdotonta tehd&auml; useiden viikkojen ennusteita. Ilmakeh&auml;n k&auml;ytt&auml;ytyminen on liian monimutkaista ja kaoottista. Sammakon hypyist&auml; ei kes&auml;n s&auml;&auml;t&auml; voi ennustaa.</p><p>&ndash; Sammakko ei viel&auml; toukokuussa n&auml;e, koe tai aavista millaisia matalapaineen keskuksia Pohjois-atlantilla hein&auml;kuussa kehittyy ja miten ne sielt&auml; Suomen suuntaan liikkuvat. Sammakkoprofessorin ennusteet ovatkin &ndash; <b>Pete Pakarisen</b> sanoin &ndash; l&auml;hinn&auml; viihteellist&auml; kansanhuvia, vanhaa perinnett&auml;, joka n&auml;ytt&auml;&auml; myyv&auml;n viel&auml; nykyaikanakin.</p><h2>Tieteen aikakaudelle ollaan soittamassa kuolinkelloja</h2><p>Seuraavassa aiheessaan Karvonen oli huolestunut siit&auml;, ett&auml; nykyp&auml;iv&auml;n keskusteluja n&auml;ytt&auml;&auml; kuvaavan hyvin pitk&auml;lle episteeminen egalitarianismi eli n&auml;kemys, jonka mukaan kaikki k&auml;sitykset ovat yht&auml; p&auml;tevi&auml; niiden alkuper&auml;st&auml; riippumatta: v&auml;itteen p&auml;tevyys ei ole merkitt&auml;v&auml;&auml;, ainoastaan kyseisen n&auml;- k&ouml;kulman mielenkiintoisuus. Tieteest&auml; on tullut vain yksi ker- tomus muiden kertomusten joukossa. Tieteen aikakaudelle ollaan soittamassa kuolinkelloja esitt&auml;m&auml;ll&auml;, ett&auml; &rdquo;tiede ei ole tietoa&rdquo; tai ett&auml; &rdquo;tiede on kirjallisuuden alalaji&rdquo;.</p><p>Nykyinen postmoderni aika horjuttaa Karvosen mukaan keskeisi&auml; organisoivia erotteluja kuten julkinen vs. yksityinen, korkea vs. matala ja todellisuus vs. esitys. T&auml;m&auml;n takia esimerkiksi uutisen ja viihteen v&auml;linen erottelu on nyky&auml;&auml;n hyvin ep&auml;varmalla pohjalla. aikaisemmin uutista pidettiin er&auml;&auml;nlaisena yhteiskuntasopimuksena siit&auml;, ett&auml; se yritt&auml;&auml; kertoa t&auml;rkeist&auml;, olennaisista asioista paikkansa pit&auml;vi&auml; seikkoja. Kyseess&auml; ei ollut fiktio, sit&auml; ei oltu tarkoitettu naurattamaan. Viihteen kohdalla sopimus tarkoitti sit&auml;, ett&auml; nyt voidaan pelleill&auml;, rikkoa vakavan normeja, satuilla; v&auml;li&auml; ei ole sill&auml;, pit&auml;&auml;k&ouml; kerrottu paikkansa.</p><p>&ndash; Nyt kun n&auml;it&auml; rajoja rikotaan, ne k&auml;yv&auml;t ep&auml;selviksi.</p><p>Er&auml;s postmodernin ajattelun ongelmista on populismi. Journalismin kohdalla t&auml;m&auml; tarkoittaa tabloidisoitumista: sensaatiojournalismia, viihteellistymist&auml; ja trivialisoitumista. Kaikki t&auml;m&auml; &rdquo;kolonisoi&rdquo; hiljalleen my&ouml;s ns. laatumedian. Politiikan esitt&auml;minen tulee samanlaiseksi kuin popul&auml;&auml;rikulttuurin esitt&auml;minen. Ulkon&auml;k&ouml;, tyyli ja persoona korvaavat vakavat asiakysymykset. Skandaalit ja saippuaoopperatyyliset aspektit poliittisessa el&auml;m&auml;ss&auml; kiinnostavat.</p><p>&ndash; Helsingin Sanomissakin on nyky&auml;&auml;n jo juorupalsta.</p><p>Karvonen yritti etsi&auml; my&ouml;s hyvi&auml; puolia postmodernista mediasta:</p><p>&ndash; Tabloidisoituminen on my&ouml;s demokratisoitumista. Eliitti ei en&auml;&auml; ole etuoikeutetussa asemassa, vaan tarkan kontrollin alla. Politiikan ongelma on tunnetusti apatia. Miksi ei siis otettaisi politiikassa oppia popul&auml;&auml;rikulttuurin faneista, jotka ovat &auml;&auml;rimm&auml;isen hyperaktiivisia?</p><p>Kuitenkin journalismin pit&auml;isi edelleen toimia totuuden torvena. Sen p&auml;&auml;teht&auml;v&auml; on edelleen kertoa, mit&auml; todellisuudessa tapahtuu. Journalistien tulisi olla peilej&auml;, jotka heijastavat todellisuutta ihmisille.</p><p>&ndash; Journalismissa kysymys ei kuitenkaan ole tieteest&auml; ja puhtaasta totuusinstituutiosta. Myynnin maksimointi ep&auml;olennaista korostamalla ei yksinkertaisesti istu tieteeseen.</p><p>Karvonen arvosteli my&ouml;s Yleisradion TV1:n MOT-ohjelmaa. H&auml;nen mukaansa journalistiikassa pit&auml;&auml; etsi&auml; faktoja asioiden puolesta ja niit&auml; vastaan.</p><p>&ndash; Joskus aikaisemmin ohjelma toimi kuin inkvisitio: mik&auml; oli todistettava, se p&auml;&auml;tettiin todistaa.</p><p>Karvonen kertoi viihdelehtien menestyv&auml;n. 7 p&auml;iv&auml;&auml; on nykyisin lukijam&auml;&auml;r&auml;lt&auml;&auml;n Suomen suurin yleisaikakauslehti, jolla on noin 903000 lukijaa (Helsingin Sanomilla lukijoita on noin miljoona). Ilta-Sanomilla lukijoita on noin 905000 ja Iltalehdell&auml; noin 694000. Juorulehti&auml; lukee 29 prosenttia kaikista suomalaisista ja 43 prosenttia alle 30-vuotiaista.</p><p>&ndash; Jos viihdelehtiin luetaan mukaan my&ouml;s iltap&auml;iv&auml;lehdet, niin 46 prosenttia v&auml;est&ouml;st&auml; kuuluu sellaisten lukijoihin.</p><p>Mielenkiintoista on, ett&auml; viihdelehdet toimivat esikuvina: kun jokin kohujuttu on nostettu esiin juorulehdiss&auml;, sen j&auml;lkeen my&ouml;s muu media alkaa k&auml;sitell&auml; sit&auml;. Vanhasen ns. &rdquo;Kaarina-kohun&rdquo; yhteydess&auml; tapahtui ensimm&auml;isen kerran niin, ett&auml; STT referoi juorulehte&auml;.</p><p><div class="figure"><img src="2007-2-jarvinen.jpg" style="border:0;width:600px;height:400px" /><br /> Ep&auml;tieteet median k&auml;sittelyss&auml;. Vasemmalla ja oikealla Skepsiksen Tampereen aktiivit Heikki Lindevall ja Tommi Rasila. Keskell&auml; luennoitsija Erkki Karvonen Tampereen tiedotusopin laitokselta.</div></p><h2>Jokainen on jossakin asiassa maallikko</h2><p>Luentonsa lopuksi Karvonen puhui tieteellisest&auml; tiedosta.</p><p>&ndash; Arkiel&auml;m&auml;ss&auml;mme ihmettelemme, tutkimme ja selvittelemme asioita, p&auml;&auml;ttelemme, opimme ymm&auml;rt&auml;m&auml;&auml;n niit&auml;. Teemme yleistyksi&auml; ja &rdquo;teorioita&rdquo;, &rdquo;havaitsemisemme&rdquo; on teoreettista. Tavallinen tiet&auml;myksemme voi kuitenkin olla ep&auml;luotettavaa ja pintapuolista. Emme ehdi perehtym&auml;&auml;n asioihin vuosikausia. Tieteess&auml; sen sijaan paneudutaan erikoiskysymyksiin vuosikausiksi.</p><p>Karvonen totesi, ett&auml; kun ekspertit keskittyv&auml;t aina vain yh&auml; kapeampiin alueisiin, vaarana on er&auml;&auml;nlainen putkin&auml;k&ouml;. Niinp&auml; jokainen asiantuntija voi olla maallikko heti, kun astuu erikoisalansa ulkopuolelle. Ja usein onkin, koska omaa tonttia suojellaan nykyisin niin, ettei ns. maallikkotaitoja en&auml;&auml; voi esiinty&auml;, esimerkkin&auml; uudet autot ja tietokoneet.</p><p>Karvonen toi esiin <b>Hannu Uusitalon</b> esitt&auml;mi&auml; arkiajattelun ja arkihavaintojen ongelmia verrattuna tieteelliseen ajatteluun:</p><ul><li>Havaintojen ep&auml;luotettavuus. Havainnoimme ja muistamme asioita v&auml;&auml;rin. Tieteess&auml; havainnointi on systemaattista, lis&auml;ksi siihen liittyy asioiden kirjaaminen, alkuoletusten reflektointi ja kriittinen keskustelu.</li> <li>Havaintojen valikoivuus. Havaintojen tekemist&auml; ohjaavat ihmisen tarvetila, kiinnostus, aikaisemmat kokemukset ja kieli. Tieteeseen taas kuuluu selektiivisyyden tiedostaminen ja tietoinen n&auml;k&ouml;kulman rajaus.</li> <li>Liiallinen yleist&auml;minen. Olemme taipuvaisia yleist&auml;m&auml;&auml;n asioita omien rajallisten kokemustemme perusteella. Tieteess&auml; tunnetaan yleist&auml;misen tekniikka ja otantateoria.</li> <li>Puutteellinen p&auml;&auml;ttely. Olemme ep&auml;johdonmukaisia ja ep&auml;loogisia. Saatamme arvata asioita niiden ilmeisyyden perusteella. Tieteess&auml; noudatetaan loogisia s&auml;&auml;nt&ouml;j&auml;. &rdquo;Kaikki ei ole sit&auml; milt&auml; n&auml;ytt&auml;&auml;.&rdquo;</li> <li>Lyhytj&auml;nteisyys. Lopetamme usein pohdiskelun heti, kun ilmeiselt&auml; vaikuttava tai meit&auml; miellytt&auml;v&auml; selitys ilmaantuu. Tieteess&auml; toimitaan p&auml;invastoin, pyrit&auml;&auml;n pitk&auml;j&auml;nteisyyteen.</li> <li>asioiden tarkastelu yhteyksist&auml; irrallaan. El&auml;mme &rdquo;pensaikossa&rdquo;, emme n&auml;e kokonaisuutta niin kuin vuoren rinteelt&auml; n&auml;kisi. Tiede pyrkii kokonaisuuksien hahmotukseen, synteesiin ja keskusteluihin.</li> </ul><p>&ndash; Uskomusajattelussa pidet&auml;&auml;n yksinkertaisesti kiinni vanhoista uskomuksista tai luotetaan johonkin auktoriteettiin (arvovaltaiseen henkil&ouml;&ouml;n, instituutioon, kirkkoon, perim&auml;tietoon, pyh&auml;&auml;n kirjaan) tai luullaan saatavan varmaa tietoa intuitiivisesti, kun taas tieteelliseen ajatteluun kuuluu objektiivisuus, julkisuusperiaate, itsekorjaavuus, autonomisuus ja edistyvyys, Karvonen sanoi.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>