<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Min&auml;, Skeptikko &ndash; Jukka Maalampi</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<p><div class="figure"><img src="2007-3-jarvinen2-1.jpg" style="border:0;width:600px;height:480px;" /></div></p><h1>Jukka Maalampi</h1><p><div class="ingres">Skepsiksen Tieteellisen neuvottelukunnan tuore puheenjohtaja tunnistaa huuhaa-keksinn&ouml;t jo niist&auml; kertovien kirjeiden merkinn&ouml;ist&auml;.</div></p><p>Professori <b>Jukka Maalampi</b>, Jyv&auml;skyl&auml;n yliopiston fysiikan laitoksen johtaja ja Skepsiksen Tieteellisen neuvottelukunnan tuore puheenjohtaja on tehnyt tutki musta teoreettisesta hiukkasfysiikasta, erityisesti neutronifysiikasta, hiukkasastrofysiikasta ja kosmologiasta.</p><p>Vuonna 1994 h&auml;n julkaisi <b>Kari Enqvistin</b> kanssa kirjan <i>Tyhj&auml;st&auml; syntynyt: nykytieteen k&auml;sitys maailmankaikkeuden rakenteesta</i>. Viime huhtikuussa h&auml;n sai tiedonjulkistamisen valtionpalkinnon edellisen&auml; vuonna Ursan julkaisemasta teoksestaan <i>Maailmanviiva. Albert Einstein ja moderni fysiikka</i>.</p><p>Teos kertoo fysikaalisten tieteiden kehityksest&auml; 1800-luvun puoliv&auml;list&auml; aina t&auml;h&auml;n p&auml;iv&auml;&auml;n. Fysiikan kehityksen ytimess&auml; ovat suhteellisuusteoria ja kvanttimekaniikka. Maalammen kirja rakentuu albert Einsteinin saavutusten ymp&auml;rille, mutta kertoo samalla fysiikan tutkimuksen monis&auml;ikeisest&auml; etenemisest&auml;.</p><h2>My&ouml;s virheellinen tutkimus on t&auml;rke&auml;&auml;</h2><p>Jukka Maalammen historia Skepsiksess&auml; on h&auml;nen omien sanojensa mukaan &rdquo;hyvin lyhyt&rdquo;.</p><p>&ndash; Tunnen toki Skepsiksen jo 1980-luvun lopulta. Silloin ty&ouml;toverini Kari Enqvist ja HY:n teoreettisen fysiikan laitoksen puolivirallinen huuhaa-vastaava <b>Raimo Keskinen</b> kertoivat humoristisv&auml;ritteisi&auml; juttuja yhdistyksest&auml;, ja ajattelin kyseess&auml; olevan seuran, jossa pidet&auml;&auml;n hauskaa vakavien asioiden &auml;&auml;ress&auml;.</p><p>Tieteellisen neuvottelukunnan puheenjohtajaksi Maalampi suostui, koska on tiedemiehen&auml; samastunut yhdistyksen edustamaan ajatteluun ja p&auml;&auml;m&auml;&auml;riin.</p><p>&ndash; Tiedemiehen, jos kenen, pit&auml;&auml; olla kriittisen ajattelun puolustaja.</p><p>Kriittiseen ajatteluun liittyy Maalammen mukaan tiedon kyseenalaistaminen, vaihtoehtojen etsiminen ja helppo irrottautuminen virheellisist&auml; opeista.</p><p>&ndash; Se ei tahraa tiedemiehen mainetta, ett&auml; h&auml;n on esitt&auml;nyt virheellisen v&auml;itteen, teorian tai p&auml;&auml;ttelyn, vaan se, jos h&auml;n pit&auml;&auml; v&auml;&auml;riksi osoitetuista tai osoittautuneista tuloksista itsepintaisesti kiinni. Niin kuin ovat tehneet er&auml;&auml;t kylm&auml;fuusion keksij&auml;t, jotka ovat hiipuneet tiedeyhteis&ouml;st&auml; jonnekin huuhaan marginaaliin.</p><p>Kysymysten ja vastausten selke&auml; asettaminen on my&ouml;s merkki kriittisest&auml; ajattelusta. Tiede etenee niin, ett&auml; osataan tehd&auml; oikeita kysymyksi&auml;. Valtaosa tutkimustuloksista osoittautuu jollakin tavoin v&auml;&auml;riksi tai tarpeettomiksi. Kaikki tutkimukset ovat kuitenkin t&auml;rkeit&auml;, sill&auml; ne ohjaavat jokainen tavallaan kohti &rdquo;totuutta&rdquo;.</p><p>&ndash; Tiedon pit&auml;&auml; olla avointa. Saan paljon postia maallikoilta, jotka ovat tehneet omia mullistavia keksint&ouml;j&auml;&auml;n. Niiss&auml; kirjeiss&auml; l&ouml;ytyy usein <i>Eritt&auml;in salainen</i>, <i>Copyright se ja se</i>, <i>Vain Teid&auml;n tiedoksenne</i> ja muita vastaavia merkint&ouml;j&auml;, jotka ovat vieraita tiedemaailman periaatteille. Ainakin minulle jo yksin ne kertovat, ettei kyseisiin &rdquo;keksint&ouml;ihin&rdquo; voi suhtautua vakavasti.</p><p>Varmaa tieteellist&auml; totuutta ei Maalammen mukaan ole olemassa. Osa tieteellisist&auml; tuloksista on kuitenkin sellaisia, ett&auml; niiden todenn&auml;k&ouml;isyys osoittautua virheellisiksi on minimaalisen pieni. Ne eiv&auml;t ole ristiriidassa mink&auml;&auml;n luonnosta ja maailmasta tehdyn havainnon tai mittauksen kanssa ja niiden varaan voidaan rakentaa.</p><h2>Tieteen oppiriidat hoitakoon tiedemaailma itse</h2><p>&ndash; Vaikka en aikaisemmin ole toiminut aktiivisesti Skepsiksen parissa, olen jo vuosikausia toteuttanut yhdistyksen edist&auml;mi&auml; p&auml;&auml;m&auml;&auml;ri&auml; harrastamalla tiedevalistusta, jonka aloitin aikoinaan yhdess&auml; Kari Enqvistin kanssa, Maalampi kertoo.</p><p>H&auml;n on huolissaan siit&auml;, ett&auml; tieteellisi&auml; kirjoja lukee vain muutama kymmenen tuhatta ihmist&auml; ja tiedelehti&auml; ehk&auml; satatuhatta. Niin kuin moni muukin skeptikko, h&auml;n on sit&auml; mielt&auml;, ett&auml; paras paikka vaikuttaa tieteellisen maailmankuvan syntymiseen on koulu.</p><p>&ndash; Luonnontieteiden osuus koulussa ei ole kehuttava. Lukiossakin fysiikkaa ja kemiaa opetetaan pakollisena v&auml;hemm&auml;n kuin uskontoa.</p><p>Tieteellisen neuvottelukunnan puheenjohtajana h&auml;n n&auml;kee t&auml;rke&auml;ksi seuraavat seikat:</p><ul><li>Skepsiksen toiminnan tulee perustua tieteellisen ajattelun periaatteille, joihin kuuluvat mm. objektiivisuus ja tieteellisell&auml; tutkimuksella saatuun tietoon vetoaminen</li> <li>Toiminnan tulee kohdistua laajasti kriittisen ajattelun, j&auml;rjen ja tieteellisen maailmank&auml;sityksen puolustamiseen ja niit&auml; koskevaan valistustoimintaan</li> <li>Yhdistyksen j&auml;senten tulee reagoida herk&auml;sti yhteiskunnassa ilmeneviin ep&auml;rationaaliseen ja ep&auml;tieteelliseen ajatteluun ja tieteen tulosten v&auml;&auml;ristelyyn ja v&auml;h&auml;ttelyyn sek&auml; tieteen v&auml;&auml;rink&auml;ytt&ouml;&ouml;n</li> <li>Skepsiksen toiminnan ja valistusty&ouml;n p&auml;&auml;asiallinen kohde on suuri yleis&ouml;. Tieteen oppiriidat hoitakoon tiedemaailma omassa keskuudessaan.</li> </ul><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>