<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>PEAR-laboratorion taru p&auml;&auml;ttyy</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>PEAR-laboratorion taru p&auml;&auml;ttyy</h1><p>Princetonin yliopiston yhteydess&auml; toimiva <i>Princeton Engineering Anomalies Research Laboratory</i> (PEAR) lopettaa toimintansa kev&auml;&auml;n kuluessa. Tekniikan ja ihmismielen raja-alueita tutkinut laboratorio ehti toimia 27 vuoden ajan.</p><p><div class="sidefigure"><img src="2007-1-kivioja.jpg" style="border:0;width:250px;height:250px" /><br /> James Randi Educational Foundation<br /> my&ouml;nsi vuoden 2005 huuhaapalkintonsa<br /> (lent&auml;v&auml; sika &shy;Pigasus) PEAR:in johtaja<br /> Brenda Dunnelle, joka menestyi<br /> kategoriassa &rdquo;typerin tiedemiehen suusta<br /> kuultu lause vuoden aikana&rdquo;. Dunne tutki<br /> PEAR:issa ihmisten kyky&auml; liikuttaa esineit&auml;<br /> mielen voimalla, mutta palkitussa<br /> lauseessaan h&auml;n totesi, ettei asia liity<br /> mitenk&auml;&auml;n paranormaaleihin ilmi&ouml;ihin.</div></p><p>PEAR:in taustavaikuttaja oli kone- ja ilmailutekniikan emeritusprofessori <b>Robert Jahn</b>, joka ehdotti laboratorion perustamista 1970-luvun lopulla. Jahn kiinnostui er&auml;&auml;st&auml; yliluonnollisia ilmi&ouml;it&auml; koskevasta opiskelijaprojektista ja alkoi pohtia, miten insin&ouml;&ouml;ritieteet voisivat hy&ouml;dynt&auml;&auml; ihmismielen toimintaan liittyvi&auml; ilmi&ouml;it&auml;.</p><p>PEAR tutki ihmisten ja koneiden vuorovaikutuksessa syntyvi&auml; selitt&auml;m&auml;tt&ouml;mi&auml; ilmi&ouml;it&auml;. Vaikka yhteisty&ouml; er&auml;iden yliopiston kurssien kanssa oli tiivist&auml;, laboratoriossa ei annettu yliopiston tutkintovaatimuksiin kuuluvaa opetusta. Jahn itse arvioi, ett&auml; PEAR:in erikoinen tutkimusala oli yliopistolle liian kova pala purtavaksi.</p><p>Valtavirran ulkopuolella j&auml;&auml;v&auml; tutkimusala her&auml;tti sek&auml; kiinnostusta ett&auml; ennen kaikkea kritiikki&auml;, joka ulottui varovaisesta skeptisyydest&auml; t&auml;ydelliseen torjuntaan. <b>George P. Hansen</b>, <b>Jessica Utts</b> ja <b>Betty Markwick</b> arvostelivat PEAR:in tutkimusohjelmaa jo vuonna 1992 lehdess&auml; <i>Journal of Parapsychology</i> (2/1992, s. 97&ndash;113). He totesivat, ett&auml; tutkimus ei noudata niit&auml; kriteereit&auml;, joita normaalisti edellytet&auml;&auml;n tieteellisilt&auml; kokeilta. Heid&auml;n mielest&auml;&auml;n saavutetut tulokset ovat merkityksett&ouml;mi&auml; koej&auml;rjestelyiden ja tilastollisen p&auml;&auml;ttelyn virheiden vuoksi.</p><p>PEAR ty&ouml;llisti enimmill&auml;&auml;n seitsem&auml;n p&auml;&auml;toimista tutkijaa, ja enn&auml;tti tuottaa yli 200 artikkelia, joista useimmat ilmestyiv&auml;t julkaisussa <i>Journal of Scientific Exploration</i>. Julkaisu tunnetaan konventionaalisen tieteen ulkopuolella liikkuvista aiheistaan, jotka voivat k&auml;sitell&auml; mit&auml; tahansa ufoista lumimiehen etsint&auml;&auml;n. Laboratorio tuotti valtavan m&auml;&auml;r&auml;n dataa, mukaan lukien satunnaisgeneraattorilla tuotettuja ykk&ouml;sten ja nollien sarjoja, joihin k&auml;ytt&auml;j&auml;t yrittiv&auml;t vaikuttaa.</p><p>Robert Jahn on itse luonnehtinut PEAR:ia &rdquo;henkil&ouml;kohtaisesti stimuloivimmaksi &auml;lylliseksi aktiviteetiksi, jossa on saanut olla mukana.&rdquo; H&auml;n p&auml;&auml;tti laboratorion sulkemisesta rahoitusongelmien vuoksi.</p><p><i>Kari Kivioja<br /> Kuva: Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>