<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kirjat: Eevan tytt&auml;rist&auml; ja v&auml;h&auml;n muustakin</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kirjat: Eevan tytt&auml;rist&auml; ja v&auml;h&auml;n muustakin</h1><div class="ingres">Sekulaarina humanistina minua on viime vuosina erityisesti alkanut huolestuttaa uskonnollisen fundamentalismin ja irrationalismin nousu. Totalitaristista ajattelua hipova poliittisen korrektiuden vaatimus on levinnyt akatemiasta mediaan ja yhteiskuntaan. Samaan aikaan sin&auml;ns&auml; toivottavia yhteiskunnallisia asioita pyrit&auml;&auml;n edist&auml;m&auml;&auml;n todella huonoin argumentein, eik&auml; t&auml;t&auml; poliittisesti korrektissa ilmapiiriss&auml; juuri uskalleta kritisoida. T&auml;ss&auml; kolmen kirjan yhteisarviossa sanon suorat sanat er&auml;ille arvokkaaksi katsomani ideologian eri edustajille, koska he enemm&auml;n tai v&auml;hemm&auml;n pyrkiv&auml;t esiintym&auml;&auml;n rationaalisina &ndash; tai jopa tieteellisin&auml;. Hyvi&auml; asioita tulee ajaa validien argumenttien avulla, eik&auml; suinkaan toiveajattelun tai silkan huuhaan avulla. Lis&auml;ksi tieteen autonomia alkaa olla vakavasti uhattuna, kun mm. v&auml;it&ouml;skirjoissa voi vapaasti ajaa poliittista agendaa ja siit&auml; viel&auml;p&auml; palkitaan filosofian tohtorin arvolla.</div><p>Ensimm&auml;inen arvioitava on feministinen pamfletti. Toinen on filosofinen teos, joka on vaikuttanut voimakkaasti muutamiin naistutkimuksen nykysuuntauksiin. Kolmas on osoitus edellisen teoksen haitallisesta vaikutuksesta tieteen itse&auml;&auml;nkorjaavuudelle ja tasolle.</p><p>N&auml;ytt&auml;&auml; silt&auml;, ett&auml; nyky&auml;&auml;n on muodikasta suvaita kaikkea mik&auml; ei ole rationaalista, kotimaista, valkoihoista, miespuolista, &auml;lyk&auml;st&auml; tai tieteellist&auml; &ndash; ik&auml;&auml;n kuin n&auml;it&auml; asioita ei voisi suvaita samalla kun suvaitsee eksoottisempia kulttuureja, yksil&ouml;&auml; ja tiedett&auml; terrorisoivia uskontoja, seksuaaliv&auml;hemmist&ouml;j&auml; ja eriv&auml;risi&auml; ihmisi&auml;.</p><p>Luonnontieteellis-rationaalisen valistusajattelun laaja, pid&auml;kkeet&ouml;n halveksiminen akatemian sis&auml;ll&auml; on saanut aikaan ik&auml;vi&auml; kerrannaisvaikutuksia yhteiskunnassa ja mediassa. Yhteiskuntatieteiss&auml; evoluutioteoreettisen ymm&auml;rryksen puute on johtanut t&auml;ysin virheellisiin k&auml;sityksiin ihmislajin k&auml;ytt&auml;ytymisest&auml;. Er&auml;ill&auml; humanistisilla aloilla toiveajattelu on toki aina ollut tosiasioita t&auml;rke&auml;mp&auml;&auml;, mutta erityisen vakavasti tieteellist&auml; maailmankuvaa vastaan ovat viime vuosina hy&ouml;k&auml;nneet postmodernit relativistit, mm. er&auml;&auml;t akateemiset feministit, joille totuutta ei ole olemassakaan. Paitsi tietenkin heid&auml;n omansa.</p><p>Skeptikon aihepiiriin kyseiset trendit tulevat juuri sen vuoksi, ett&auml; postmodernistien &rdquo;teoriat&rdquo; ovat p&auml;&auml;s&auml;&auml;nt&ouml;isesti akateemisen pseudotieteen &ndash; &rdquo;diskurssin&rdquo; &ndash; tuotoksia.</p><p>Alunperin yliopiston tarkoitus oli tieteellisen tutkimuksen harjoittaminen ja ihmisen sivist&auml;minen. <b>Karl Jaspersin</b> sanoin: &rdquo;Yliopisto kokoaa ihmisi&auml;, joita yhdist&auml;&auml; pyrkimys tieteelliseen tietoon ja henkiseen el&auml;m&auml;&auml;n&rdquo; (teoksessa Kari Kantasalmi, toim.: <i>Yliopiston ajatusta etsim&auml;ss&auml;</i>; Gaudeamus 1990, s. 123). T&auml;ll&auml; hetkell&auml; n&auml;ytt&auml;&auml; kuitenkin silt&auml;, ett&auml; tietyiss&auml; yliopiston tiedekunnissa kokoontuu l&auml;hinn&auml; hengellisen el&auml;m&auml;n edustajia, maailmanparantajia ja luonnontieteen solvaajia. Ei ihme, ett&auml; sanalla <i>intellektuelli</i> on nyky&auml;&auml;n l&auml;hes pelk&auml;st&auml;&auml;n negatiivisia mielleyhtymi&auml;.</p><h2>Porno pannaan ja sassiin</h2><p>Akateemiseksi sekaty&ouml;l&auml;iseksi itse&auml;&auml;n kutsuva, v&auml;it&ouml;skirjaa TV:n luontodokumenteista t&auml;t&auml; kirjoittaessani valmisteleva <b>Kaarina Hazard</b> pohtii teoksessaan <i>Kontallaan &ndash; Muistiinpanoja mediasta</i> (Teos 2006) yhteiskunnan ja median suhdetta mm. naisiin, pornografiaan, prostituutioon ja raiskauksiin. Hazardin tyyli on &auml;&auml;rimm&auml;isen iskev&auml; ja r&auml;v&auml;kk&auml;.</p><p>Tekij&auml; katsoo maailmaa feminististen lasien l&auml;pi ja t&auml;m&auml; v&auml;&auml;rist&auml;&auml; kuvaa melko lailla. Paikoitellen h&auml;nen moralistiset mielipiteens&auml; ovat silkkaa kyynist&auml; nalkutusta. Hazard kertoo my&ouml;s teoksessaan olevansa v&auml;synyt &ndash; niin v&auml;synyt, ett&auml; tarvitsee joko kansalaispalkkaa tai henkil&ouml;kohtaisen orjan.</p><p>Kirjasta selvi&auml;&auml; mm. se, ett&auml; nuorten miesten tekem&auml;st&auml; teatteritaiteesta Hazard ei liiemmin v&auml;lit&auml;, eik&auml; my&ouml;sk&auml;&auml;n t&auml;t&auml; taidetta arvostavista keski-ik&auml;isist&auml; naisista, tekij&auml;n ik&auml;tovereista. TV-uutisten tyls&auml;st&auml; kuvastosta pit&auml;isi kuulemma tehd&auml; rikosilmoituksia ja rangaista vankeudella. Teinitytt&ouml;jen rock-t&auml;htiin (siis miespuolisiin) kohdistama ihailu ei sek&auml;&auml;n kirjoittajan syd&auml;nt&auml; erityisesti l&auml;mmit&auml;. Nuorten poikien naist&auml;htien palvonnasta Hazard ei valitettavasti &ndash; tai onneksi &ndash; kirjoita. Min&auml; olisin kyll&auml; mielell&auml;ni halunnut kuulla, miksi se, ett&auml; pikkupoikana olin kova Abba-fani, oli itse asiassa synti&auml;, siis feministisen uskontunnustuksen mukaan.</p><p>Hazard on julkaissut teoksen tekstej&auml; aiemmin kolumneina Metro-ilmaisjakelulehdess&auml;. H&auml;n paljastaa Kontallaan-kirjan esipuheessa agendansa:</p><blockquote>&rdquo;Aloittaessani kuutisen vuotta sitten Metro-lehden kolumnistina p&auml;&auml;tin &ndash; toimituksen sit&auml; tiet&auml;m&auml;tt&auml; &ndash; k&auml;ytt&auml;&auml; annetun tilan feministisen mediakritiikin harjoittamiseen. Tuo n&auml;k&ouml;kulma p&auml;tee my&ouml;s t&auml;ss&auml; teoksessa&rdquo; (s. 9).</blockquote><p>Ilmeisesti mediakritiikin feministisyydest&auml; johtuen kirjan l&auml;ht&ouml;oletus tuntuu olevan se, ett&auml; pornoa on kaikkialla. Hazard pohtii t&auml;lt&auml; pohjalta mm. sit&auml;, miten lapsille tarkoitettu materiaali televisiossa ja Internetiss&auml; tulisi esitt&auml;&auml;. Tekij&auml; kritisoi voimakkaasti hedelm&auml;t&ouml;nt&auml; keskustelua, jota ministeriporras suosii. Kulttuuriministeri <b>Tanja Saarela</b> kutsui heti virkakautensa alussa televisio- ja teleyhti&ouml;iden edustajia keskustelemaan pornosta ja v&auml;kivallasta Internetiss&auml; sek&auml; televisiossa. Hazardin mukaan keskustelussa k&auml;siteltiin i&auml;n ikuiset teemat eik&auml; mihink&auml;&auml;n ratkaisuun p&auml;&auml;dytty.</p><p>Kirjoittaja toteaa: &rdquo;Vaikka porno &amp; v&auml;kivalta -keskustelu s&auml;&auml;nn&ouml;llisin v&auml;liajoin aina hetkeksi syttyykin, se ei koskaan oikein tunnu p&auml;&auml;tyv&auml;n mihink&auml;&auml;n&rdquo; (s. 46). T&auml;m&auml; johtuu Hazardin mielest&auml; siit&auml;, ett&auml; porno on oikeastaan v&auml;kivaltaa &ndash; ja p&auml;invastoin.</p><p>Tekij&auml;ll&auml; ei ole pornoon oikeastaan mit&auml;&auml;n muuta n&auml;k&ouml;kulmaa kuin kiihkofeministinen. N&auml;in ollen Hazard muistuttaa k&auml;sityksiss&auml;&auml;n muslimimiest&auml;. Lukija on paikoin huvittunut, mutta enimm&auml;kseen h&auml;mmentynyt. H&auml;mmennys ei kuitenkaan johdu seksuaalisesta h&auml;pe&auml;st&auml;, vaan Hazardin fundamentalistisesta s&auml;vyst&auml;.</p><p>Kirjoittaja mm. kertoo kiinnitt&auml;neens&auml; uimahallissa huomiota joidenkin naisten muotoiltuun h&auml;pykarvoitukseen. T&auml;m&auml; on h&auml;nen mielest&auml;&auml;n niin kauhea tapa, ett&auml; sen on pakko olla pornolehdist&auml; ja -elokuvista kopioitu. Ilmeisesti naisten pit&auml;isi pukeutua vain toisiaan ja itse&auml;&auml;n varten, kuten Hazard toteaakin, mutta koska h&auml;pykarvoitusta mit&auml; ilmeisimmin tulee katselemaan vain sukupuolikumppani, mies, on pehkon muotoilemiseen syyt&auml; iske&auml; moralistimartan elkein. Tupsun muotoileminen poikayst&auml;v&auml;&auml; tai aviomiest&auml; varten on pornoa, siis v&auml;kivaltaa.</p><div class="sidefigure"><img src="2007-2-niemela1.jpg" style="border:0;width:250px;height:330px" /><br /> Kaarina Hazardille tieteelliset artikkelit<br /> ja teoriat n&auml;ytt&auml;ytyv&auml;t kummajaisina.<br /> TEOS/Heini Lehv&auml;slaiho</div><p>Koska Hazardilla ei ole biologiaan perustuvaa luonnontieteellist&auml; k&auml;sityst&auml; ihmisen seksuaalik&auml;ytt&auml;ytymisest&auml;, h&auml;n ei ymm&auml;rr&auml; mist&auml; pornossa on kyse. Hazardille porno on pelkk&auml;&auml; v&auml;kivaltaa, naisen alistamista. H&auml;nen feministeille tyypillinen ennakkoasenteensa biologiaa kohtaan selvi&auml;&auml; kirjasta vaivattomasti: &rdquo;Eik&ouml; mit&auml;&auml;n poliittista agendaa l&ouml;ydyk&auml;&auml;n n&auml;iden ainaisten uusbiologisten kummajaisartikkeleiden taustalta, n&auml;iden joissa miesten uskottomuus selitet&auml;&auml;n geenien levitt&auml;ytymishalulla?&rdquo; (s. 79).</p><p>Ei l&ouml;ydy. T&auml;llekin r&auml;&auml;v&auml;suiselle tasa-arvofundamentalistille tieteelliset artikkelit ja teoriat n&auml;ytt&auml;ytyv&auml;t n&auml;k&ouml;j&auml;&auml;n &rdquo;kummajaisina&rdquo;. Niiss&auml; oleva objektiivinen tieto mit&auml; ilmeisimmin loukkaa Hazardin uskonnollisia tunteita. Ja jos joku pornoalalla ty&ouml;skentelev&auml; nainen sattuu jossain kertomaan, ett&auml; h&auml;n pit&auml;&auml; ammatistaan, leimaa pamfletisti h&auml;net &rdquo;sirke&auml;silm&auml;iseksi maanikoksi, huoruudelle hoivaty&ouml;n auraa tahtovaksi ladyjohannaksi&rdquo; (s. 19).</p><p>Kieltolakimentaliteetti sopii siihen k&auml;sitykseen telaketjufeminismist&auml;, mik&auml; minulle on vuosien varrella lukuisia alan teoksia lukemalla muodostunut. Kuten todettua, kiihkofeministin asenne on t&auml;ss&auml; kysymyksess&auml; suunnilleen sama kuin ajatollah <b>Khomeinin</b>. &Auml;&auml;rip&auml;&auml;t muistuttavat toisiaan.</p><h2>Prostituutio, feministin paras yst&auml;v&auml;</h2><p>Hazardin vimmaa voi kuvata parhaiten h&auml;nen omilla sanoillaan: &rdquo;Jos olisin mies, Loka-<b>Laitinen n&auml;ytt&auml;isi</b> rinnallani martalta. Ongelmahan on se, ett&auml; en ole mies, juuri se on ongelma&rdquo; (s. 78). Lukijan kannalta ongelma taas on se, ett&auml; Hazard itse n&auml;ytt&auml;&auml; itsens&auml; rinnalla martalta. Ja t&auml;m&auml; siis johtuu nimenomaan siit&auml;, ett&auml; h&auml;n on nainen ja liian tietoinen siit&auml;. <b>Bertrand Russell</b> totesi aikoinaan, ettei orjamentaliteetista voi seurata mit&auml;&auml;n hyv&auml;&auml;. T&auml;m&auml; huomio pit&auml;&auml; prikulleen paikkansa. Hazardin suhde prostituutioon on liev&auml;sti sanottuna traumatisoitunut.</p><p>Prostituutiota kutsutaan tunnetusti maailman vanhimmaksi ammatiksi. Naiset ovat i&auml;t ajat k&auml;ytt&auml;neet hyv&auml;kseen sit&auml;, ett&auml; he ovat ns. rajallinen luonnonvara. Suuremmasta v&auml;himm&auml;isinvestoinnista j&auml;lkel&auml;iseen (9 kk:n raskaus, evoluutioymp&auml;rist&ouml;ss&auml; monen vuoden imetys) johtuen nis&auml;k&auml;snaaraasta on evolutiivisesti kehittynyt huomattavan valikoiva. Kunnon miest&auml; onkin hankala l&ouml;yt&auml;&auml;, on ollut ja tulee aina olemaan. asialla on t&auml;st&auml; johtuen k&auml;&auml;nt&ouml;puolensa; miehen on kaksin verroin hankalampi l&ouml;yt&auml;&auml; kunnollinen nainen. Ovelia ja laskelmoivia naisia sen sijaan riitt&auml;&auml;. Sellaisia ovat monet prostituoidut. My&ouml;s muiden lajien naaraat k&auml;ytt&auml;v&auml;t seksi&auml; aseena ja kauppatavarana. En siis kiist&auml;, etteik&ouml; alalla esiintyisi raakaa ihmiskauppaa, v&auml;kivaltaa ja muuta &auml;&auml;rimm&auml;isen ik&auml;v&auml;&auml;. Kyse on siit&auml;, miksi prostituutiota esiintyy.</p><div class="sidefigure"><img src="2007-2-niemela2.jpg" style="border:0;width:250px;height:360px" /><br /> Hazardin suhde prostituutioon on<br /> liev&auml;sti sanottuna traumatisoitunut.<br /> Kuvassa mm. madonnaksi ja huoraksi kutsuttu<br /> Maria Magdalena. Maalauksen on arveltu<br /> olevan itsens&auml; Leonardo Da Vincin tekem&auml;.</div><p>Hazardilla on toki osuvia huomioita huoraamiseen liittyv&auml;st&auml; kaksinaismoralismista. H&auml;n ehdottaa l&auml;&auml;kkeeksi ongelmaan mm. masturbaatiota. Moni mies tyytyykin t&auml;h&auml;n. Jos nimitt&auml;in kaikki yksin&auml;iset poikamiehet ja vaihtelua haluavat ukkomiehet l&auml;htisiv&auml;t huoriin, ylitt&auml;isi kysynt&auml; tarjonnan. Hazardin solvaama pornoteollisuus tyydytt&auml;&auml; n&auml;iden miesten seksinn&auml;l&auml;n ja tekee siit&auml; usein riippuvuutta. Mieskin voi olla uhri, mit&auml; Hazard ei n&auml;yt&auml; ymm&auml;rt&auml;v&auml;n. Muutenkin h&auml;nen ehdotuksensa prostituution kielt&auml;miseksi ovat l&auml;hinn&auml; toiveajattelua.</p><p>Toisaalta tekij&auml;lt&auml; l&ouml;ytyy my&ouml;s todella osuvia huomioita. Prostituution laillistamisesta arvon pamfletisti laukoo n&auml;in:</p><blockquote>&rdquo;Kyll&auml;, prostituutio h&auml;iritsee meit&auml;. Sen h&auml;iritsevyys kuitenkin loppuu vasta sitten, kun seksin ostamisesta tehd&auml;&auml;n t&auml;ysin avointa, selke&auml;&auml; ja julkista. Laillistetaan toki bordellit ja kunniallistetaan huoruus ammatinharjoittamiseksi, mutta se ei riit&auml;. Rehtiin ja ket&auml;&auml;n h&auml;iritsem&auml;tt&ouml;m&auml;&auml;n meininkiin yllet&auml;&auml;n vasta, kun huorissa k&auml;yv&auml;t miehet alistuvat katseltaviksi&rdquo; (s. 14).</blockquote><p>T&auml;ss&auml; Hazard l&auml;p&auml;isee inhimillisen tekopyhyyden kuin kissan kynsi ihmisk&auml;den ihon. Mutta valittaen on todettava, ett&auml; yleisesti h&auml;n syyllistyy todella rankkaan miehen psykologisoimiseen ja haukkuu huorien palveluksiin turvautuvia pikkukakaroiksi. Samoin kirjoittaja vihjailee, ett&auml; n&auml;m&auml; miehet viihtyv&auml;t pime&auml;ss&auml;, koska pelk&auml;&auml;v&auml;t naurua (liittyy ilmeisesti joko miehen potenssiin tai varustuksen kaliperiin). Olisipa Hazard opiskellut ihmisen k&auml;ytt&auml;ytymisen biologiaa, jolloin h&auml;nen ei tarvitsisi turvautua karkeaan psykoh&ouml;pin&auml;&auml;n.</p><p>Korostan t&auml;ss&auml; yhteydess&auml; sit&auml;, ett&auml; en kannata prostituution laillistamista, enk&auml; pid&auml; koko ilmi&ouml;st&auml;. Mutta jos ja kun prostituution ongelmia, asemaa ja laillisuutta yhteiskunnassa pohditaan, on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; ottaa huomioon se, miten <i>Homo sapiens sapiens</i> oikeasti k&auml;ytt&auml;ytyy.</p><h2>Taukkien toilailut, raiskaukset ja ratkaisut</h2><p>Miesten irstailujen paheksumista on paikoitellen hauska lukea. Nauroin &auml;&auml;neen, kun luin Hazardin rempse&auml;&auml; vuodatusta formulat&auml;hti <b>Kimi R&auml;ikk&ouml;sen</b> seikkailuista strippibaarissa. T&auml;llaisessa kirjoittaja on parhaimmillaan, ter&auml;v&auml;n&auml; ironikkona, typeryyden s&auml;&auml;lim&auml;tt&ouml;m&auml;n&auml; ruoskijana. My&ouml;s Kokoomuksen puheenjohtajan <b>Jyrki Kataisen</b> oudot lausunnot hoivaty&ouml;n ulkoistamisesta saavat ansaitsemaansa pippuroitua satikutia.</p><p>Valitettavasti harvoja ovat n&auml;m&auml; riemun hetket. Hazardin n&auml;kemysten taustalla oleva oletus &rdquo;maskuliinisesta kontrollifantasiasta&rdquo; (s. 24) saa h&auml;net n&auml;kem&auml;&auml;n kaiken kieroutuneessa valossa. Raiskaustuomioista kirjoittaessaan h&auml;n kuitenkin osuu oikeaan, mik&auml; johtunee siit&auml;, ett&auml; t&auml;ss&auml; k&auml;ytt&auml;ytymismuodossa mainittu taustaoletus maskuliinisesta kontrollista on melko varmasti oikea.</p><p>Vaikka raiskausk&auml;ytt&auml;ytymisen taustalla on evolutiivisesti kehittynytt&auml; psykologiaa, ovat raiskaajat p&auml;&auml;s&auml;&auml;nt&ouml;isesti naisvihaajia ja / tai psykopaatteja. Suurin osa miehist&auml; ei kykene yhdynt&auml;&auml;n, jos nainen ei ole vastaanottavainen tai teeskentele sellaista. Syyn&auml; raiskaustaipumukseen voi olla kulttuuri, lapsuus tai synnynn&auml;inen patologia (tietenkin my&ouml;s kaikki n&auml;m&auml; yhdess&auml;). Toki my&ouml;s olosuhteet vaikuttavat, mm. raiskaajan p&auml;ihtymystila.</p><p>Mik&auml;&auml;n ei kuitenkaan puolusta raiskaajan k&auml;ytt&auml;ytymist&auml;. Olen Hazardin kanssa samaa mielt&auml; siit&auml;, ett&auml; tuttujen ja puolisoiden tekem&auml;t raiskaukset ovat yht&auml; tuomittavia kuin vieraiden tekem&auml;t. Rangaistuksia pit&auml;isi ehdottomasti koventaa.</p><h2>Mies liikenteess&auml;, nainen t&ouml;iss&auml; ja kotona</h2><p>Hazard kritisoi voimakkaasti miesten holtitonta liikennek&auml;ytt&auml;ytymist&auml; ja pohtii mik&auml; olisi paras ratkaisu.</p><blockquote>&rdquo;Liikenne-el&auml;m&auml;&auml;n yritet&auml;&auml;n aika ajoin puuttua ankarin miehisin keinoin eli rangaistuksia koventamalla, mutta useimmiten pehme&auml;sti muistutellen, tarroja liimaillen ja ilmapalloja puhallellen. Toivoa sopii, ett&auml; keinot tepsiv&auml;t. En kuitenkaan ihmettelisi, jos joku tuleva lapsenruumis l&auml;ik&auml;ytt&auml;isi maljan yli ja syntyisi renkaita y&ouml;n pimeydess&auml; puhkova kansanliike. Tai sitten asennetaan jokaisen ratin keski&ouml;&ouml;n lakis&auml;&auml;teinen kahdenkymmenen sentin ter&auml;spiikki, jonka k&auml;rki osoittaa kuskiin. Siihen loppuivat kiireet&rdquo; (s. 60).</blockquote><p>N&auml;iden julmien tuokiokuvien ohella pamfletisti esitt&auml;&auml; piikinter&auml;v&auml;&auml; analyysia my&ouml;s ty&ouml;el&auml;m&auml;n muuttumisesta, kotity&ouml;n rajoista ja nykyihmisen ep&auml;toivosta kiireen, h&ouml;ss&ouml;tyksen ja rihkaman keskell&auml;. Se, ett&auml; t&auml;m&auml; tehd&auml;&auml;n naisn&auml;k&ouml;kulmasta, ei haittaa; kulutuskulttuurin arkisiin ep&auml;kohtiin on helppo samastua.</p><p>Hazardille ei tunnu maistuvan naisen asema perinteisen&auml; koti&auml;itin&auml;. Erityisesti porvarirouvat jauhetaan pulveriksi tekij&auml;n schwartzeneggeril&auml;isiss&auml; hampaissa. Hazardin mielest&auml; hyvin tienaavaa naista pidet&auml;&auml;n aina hieman huorahtavana. En tied&auml;, yleist&auml;&auml;k&ouml; h&auml;n t&auml;ss&auml; omia tuntojaan, mutta itse en moista tendenssi&auml; ole tuttava- ja sukulaispiiriss&auml;ni huomannut. Olen siis toisinaan liikkunut my&ouml;s porvaripiireiss&auml;, kuin kuka tahansa meist&auml;.</p><p>Oli niin tai n&auml;in, militantti pamfletisti vihjaa siihen suuntaan, ett&auml; vasta sitten nainen on oikeasti tasa-arvoinen, kun johtajanpallilla istuu keskinkertaisia naisia. T&auml;m&auml; tarkoittanee sit&auml;, ett&auml; feministien mielest&auml; suurin osa miesjohtajista on keskinkertaisia. Termi&auml; keskinkertainen ei tietenk&auml;&auml;n m&auml;&auml;ritell&auml; eik&auml; tilastoa esitet&auml;.</p><p>Lopuksi haluan toistaa, ett&auml; v&auml;lill&auml; Hazard siis osuu napakymppiin ja rytin&auml;ll&auml; osuukin. Varsinkin p&ouml;yristytt&auml;v&auml;n typeri&auml; televisiomainoksia solvatessaan tekij&auml; saa v&auml;ist&auml;m&auml;tt&auml; lukijan sympatiat puolelleen. Lis&auml;ksi h&auml;nen ironinen ja remakka kirjoitustyylins&auml; puree kuin navakka pakkasvihuri. P&auml;&auml;t&auml;nkin Hazardia koskevan osion kerrassaan kipristelev&auml;&auml;n t&auml;yslaidalliseen (s. 111):</p><blockquote>&rdquo;Nettiostamisen my&ouml;t&auml; kuluttajien piti saaman juuri heid&auml;n tarpeisiinsa r&auml;&auml;t&auml;l&ouml;ity&auml; kaupallista viestint&auml;&auml;, jonka osumatarkkuus olisi t&auml;ydet sata, ja joka s&auml;&auml;st&auml;isi myyj&auml;n rahoja ja ostajan vaivaa. Vaan mit&auml; saimme? Oman s&auml;hk&ouml;postini top 3: Enlarge your penis up to 3+ inches! Get cheap Viagra NOW! Invest your money: 700% interest! S&auml;hk&ouml;posti on ehk&auml; mainostajan n&auml;k&ouml;kulmasta tehokasta ja halpaa, mutta mainonnan uskottavuudesta se sy&ouml; aimo haukun. Vai mit&auml; pit&auml;isi nelikymmenvuotiaan naisen ajatella, kun h&auml;nt&auml; yh&auml; uudelleen puhutellaan vauraaksi, pienielimiseksi impotentiksi?&rdquo;</blockquote><h2>Queer-teorian &auml;iti</h2><p>Nykynaistutkimuksen suosiman queer-teorian klassikon tarkastelussa on syyt&auml; heti k&auml;ttelyss&auml; ottaa k&auml;ytt&ouml;&ouml;n <i>Skeptic</i>-lehden toimitusneuvoston j&auml;senen, antropologi <b>Vincent Sarichin</b> lanseeraama termi <i>k&auml;ytt&auml;ytymiskreationismi</i>. Jos evoluutioteoria on p&auml;tev&auml;, kuten asian laita tietenkin on, on ihmisen aivojen koon kasvulla ollut yhteys niiden kelpoisuutta edist&auml;viin ominaisuuksiin. aivojen koossa on t&auml;ytynyt olla varianssia, jolloin luonnonvalinta on valinnut ne yksil&ouml;t, jotka ovat olleet kelpoisimpia. Aivot ovat monimutkainen elin ja ne s&auml;&auml;telev&auml;t ihmisen k&auml;ytt&auml;ytymist&auml;. Tiedet&auml;&auml;n, ett&auml; naisten ja miesten aivoissa on keskim&auml;&auml;r&auml;isi&auml; eroja, kuten my&ouml;s heid&auml;n k&auml;ytt&auml;ytymisess&auml;&auml;n. Tiedet&auml;&auml;n my&ouml;s, ett&auml; aivojen erot selitt&auml;v&auml;t kausaalisesti eroja k&auml;ytt&auml;ytymisess&auml; ja ett&auml; n&auml;m&auml; erot t&auml;sm&auml;&auml;v&auml;t evoluutioteoreettisiin malleihin sukupuolierojen syist&auml; (ks. esim. <b>Simon Baron-Cohen</b>: <i>Olennainen ero &ndash; totuus miehen ja naisen aivoista</i>; Terra Cognita 2004).</p><p>Mik&auml;li n&auml;it&auml; asioita ei akateemisessa, so. tieteellisess&auml; tutkimuksessa huomioida, voidaan perustellusti puhua k&auml;ytt&auml;ytymiskreationismista. ala, joka esiintyy tieteellisen&auml;, mutta kielt&auml;ytyy hyv&auml;ksym&auml;st&auml; luonnontieteellisi&auml; faktoja, on pseudotieteeksi luokiteltavissa eik&auml; periaatteessa eroa vaikkapa ID-kreationismista. Retoriikan professori <b>Judith Butlerin</b> keksim&auml; queer-teoria on nykynaistutkimuksessa varsin suosittu ja se on puhdasta k&auml;ytt&auml;ytymiskreationismia.</p><p>Butlerin naistutkimuksen klassikoksi muodostuneen teoksen <i>Hankala sukupuoli &ndash; Feminismi ja identiteetin kumous</i> (Gaudeamus 2006) ovat 16 vuotta sen ilmestymisest&auml; suomentaneet <b>Tuija Pulkkinen</b> ja <b>Leena-Maija Rossi</b>. He ovat suoriutuneet vaikeasta teht&auml;v&auml;st&auml; h&auml;ik&auml;isev&auml;n upeasti &ndash; Butlerin loputtomina r&ouml;nsyilev&auml;t virkkeet, sekavat ilmaukset ja k&auml;sitehirvi&ouml;t on kuin onkin saatu luettavaan muotoon. S&auml;&auml;li vain, ett&auml; Pulkkisen ja Rossin vaivalla k&auml;&auml;nt&auml;m&auml; teksti on toivotonta soopaa. Se on sis&auml;isesti niin ristiriitaista, ett&auml; joka sivu &ndash; joka virke, <b>Osmo Tammisaloa</b> lainatakseni &ndash; ansaitsisi osakseen ankaraa kritiikki&auml;.</p><p>P&auml;&auml;dyn siis tilan puutteen vuoksi p&auml;invastaiseen strategiaan ja arvioin teoksen mahdollisimman jouhevasti. Jos joku ei minua usko ja v&auml;itt&auml;&auml; minun esimerkiksi lainaavan Butleria irti asiayhteydest&auml;, kehotan perehtym&auml;&auml;n arvioimaani teokseen. Se kyll&auml; palkitsee kriittisen lukijansa. T&auml;ss&auml; esitetyt otteet ovat vasta j&auml;&auml;vuoren huippu.</p><p>Lyhyesti sanoen Butler kiist&auml;&auml;, ett&auml; sukupuoli olisi biologinen <i>tai</i> sosiaalinen (gender) &ndash; sukupuolta ei siis ole olemassakaan, se vain performoidaan &rdquo;toistotekoina&rdquo;. Jostain syyst&auml; l&auml;nsimaissa suurin osa toistosta tapahtuu heteroseksuaalisessa muodossa, mik&auml; tietenkin samaan aikaan sortaa sukupuoliv&auml;hemmist&ouml;j&auml; olemalla <i>heteronormatiivista</i>. Nykyaikainen vallalla oleva sukupuolik&auml;sitys on Butlerin terminologiassa <i>heteromatriisi</i>.</p><p>Niin, t&auml;m&auml; heteronormatiivinen heteromatriisi sattuu olemaan juuri se tapa k&auml;ytt&auml;yty&auml;, jonka luonnonvalinta vuosimiljoonien aikana on suvullisesti lis&auml;&auml;ntyv&auml;lle <i>Homo sapiens sapiens</i> -nis&auml;k&auml;slajin naaraalle ja koiraalle tuottanut. Sit&auml; tavataan kaikkialta, ei vain l&auml;nsimaista.</p><h2>Pitki&auml; virkkeit&auml; ilman sis&auml;lt&ouml;&auml;</h2><p>Butler nojaa kritiikin esitt&auml;misen ohella sellaisiin vaikutusvaltaisiin ajattelijoihin kuin <b>Jacques Derrida</b>, <b>Jacques Lacan</b>, <b>Sigmund Freud</b>, <b>Julia Kristeva</b> ja <b>Luce Irigaray</b>. Ja tietysti yksi h&auml;nen innoittajistaan on ollut suuri ja mahtava poststrukturalisti-guru <b>Michel Foucault</b>. Er&auml;&auml;t nimist&auml; ovat skeptikoille tuttuja <b>Alan Sokalin</b> ja <b>Jean Bricmontin</b> postmodernin verbaalisaivartelun mielett&ouml;myyden paljastavasta teoksesta <i>Fashionable Nonsense &ndash; Postmodern Intellectuals&rsquo; Abuse of Science</i> (Picador 1998).</p><p>Yksi selke&auml; puute Butler-suomennoksessa on aakkosellisen hakemiston puute &ndash; olisin kernaasti tarkistanut, monestiko h&auml;n em. tieteen pahoinpitelij&ouml;ihin viittaa. Unohdin laskea lukiessa. Oma kantani on, ettei mainittujen intellektuellien luonnontieteest&auml; esitt&auml;miin n&auml;kemyksiin voi suhtautua vakavasti; ne ovat t&auml;ytt&auml; puppua. Mutta ei t&auml;ss&auml; viel&auml; kaikki.</p><p>Vuonna 1999 teokseensa kirjoittamassaan uudessa esipuheessa tekij&auml; kertoo, miten &rdquo;toinen k&auml;yt&auml;nn&ouml;n ulottuvuus ajattelussani on toteutunut suhteessa psykoanalyysiin sek&auml; tutkimuksellisena ett&auml; kliinisen&auml; k&auml;yt&auml;nt&ouml;n&auml;&rdquo; (s. 28). Niinp&auml; niin, psykoanalyysi on keskeinen osa modernin akateemisen irrationalismin ydint&auml;.</p><p>Butlerin teos onkin edelt&auml;jiens&auml; sekavien spekulaatioiden suora jatke, niiden tolkuttomuuksien huipennus. Kun Butler asettuu opposition, h&auml;n uppoaa aina vain syvemm&auml;lle j&auml;rjett&ouml;myyden suohon. H&auml;nen v&auml;kin&auml;iset ajatuskulkunsa ovat filosofian &ndash; viisauden rakastamisen &ndash; irvikuva. Seuraava lainaus toimikoon alustavana esimerkkin&auml;:</p><blockquote>&rdquo;Mik&auml; sitten tekee mahdolliseksi sen, ett&auml; kuvitellun ja todellisen v&auml;linen halkeama paljastuu ja todellinen my&ouml;nt&auml;&auml; sittenkin olevansa kuvitteellinen? Tarjoaako t&auml;m&auml; mahdollisuuden sellaiseen toistoon, jota ei t&auml;ysin sido m&auml;&auml;r&auml;ys lujittaa luonnollistettuja identiteettej&auml;? Samaan tapaan kuin ruumiilliset pinnat <i>esitet&auml;&auml;n luonnollisina</i>, n&auml;ist&auml; pinnoista voi tulla paikkoja, joissa riitasointuinen ja ep&auml;luonnollistettu performanssi paljastaa luonnollisen performatiivisen statuksen&rdquo; (s. 243, kursivointi Butlerin).</blockquote><p>Onko t&auml;m&auml; sanahelin&auml; parodiaa &ndash; vai kenties itseparodiaa? Saman sivun lopussa Butler n&auml;et jatkaa:</p><blockquote>&rdquo;Huomaamattoman ja poliittisesti pakotetun performatiivisuuden seurauksena sukupuoli on &rsquo;teko&rsquo; ja avoin s&auml;r&ouml;ille, itseparodialle, itsekritiikille ja sellaisille &rsquo;luonnollisen&rsquo; liioitteleville n&auml;yt&ouml;ksille, jotka juuri kaikessa ylett&ouml;myydess&auml;&auml;n paljastavat sukupuolen pohjimmiltaan kuvitteelliseksi&rdquo; (s. 243&ndash;244).</blockquote><p>Jassoo. T&auml;m&auml;n j&auml;lkeen Butler siirtyy suoraan politiikkaan:</p><blockquote>&rdquo;Kulttuurisesti ymm&auml;rrett&auml;v&auml;&auml; &rsquo;biologista sukupuolta&rsquo; tuottavat hiljaiset pakot pit&auml;isi ymm&auml;rt&auml;&auml; pikemminkin tuottavina poliittisina rakenteina kuin luonnollistettuina perustoina.&rdquo;</blockquote><p>Niin, Butler ei muiden akateemisten feministien tapaan peittele sit&auml;, ett&auml; h&auml;n on poliittisen ideologian kanssa liikkeell&auml; (s. 244&ndash;245):</p><blockquote>&rdquo;T&auml;m&auml; teoreettinen tutkimus on pyrkinyt paikantamaan poliittisen sellaisissa merkitysk&auml;yt&auml;nn&ouml;iss&auml;, jotka sek&auml; synnytt&auml;v&auml;t ja s&auml;&auml;telev&auml;t identiteetti&auml; ett&auml; purkavat sen s&auml;&auml;tely&auml;. T&auml;m&auml; tavoite voidaan kuitenkin saavuttaa vain esitt&auml;m&auml;ll&auml; joukko kysymyksi&auml;, jotka laajentavat poliittisen k&auml;sitett&auml;. Kuinka pystyt&auml;&auml;n hajottamaan ne perustukset, jotka peitt&auml;v&auml;t sukupuolen vaihtoehtoisia kulttuurisia hahmoja? Kuinka voidaan horjuttaa identiteettipolitiikan &rsquo;edellytyksi&auml;&rsquo; ja esitt&auml;&auml; ne kuvitteellisessa ulottuvuudessaan?&rdquo;</blockquote><p>Jotta t&auml;m&auml; absurdi, biologisen sukupuolen politisoiva eliittijargon edes hieman aukenisi lukijalle, esit&auml;n Butlerin filosofiasta tiiviin tulkinnan (kursivoituna ja petiitill&auml;).</p><blockquote><div style="font-size: small"><i>Todellisuutta ei ole, vaan se tuotetaan yhteiskunnallis-poliittis-kulttuurisilla performansseilla. Kaikki &ndash; todellisuus ja sukupuolet &ndash; on siis sosiaalisesti konstruoitu. Jotta todellisuus muuttuisi, on performanssia muutettava. T&auml;m&auml; ei kuitenkaan suju kitkatta, koska performanssi on suhteutettava yhteiskunnan valtadiskurssiin, heteromatriisiin, mieluiten avoimena, liioittelevana parodiana, kapinana. Performanssi on siten sidottua, ei vapaata. Kaikki t&auml;m&auml; on tietenkin pelkk&auml;&auml; kuvittelua, mutta siit&auml; huolimatta se jotenkin tuntuu todelta. Oli miten oli, jos sijoitamme sanan &rsquo;luonnollinen&rsquo; lainausmerkkeihin tai vaihtoehtoisesti muokkaamme sen foucaultlaisittain asuun &rsquo;luonnollistettu&rsquo; (sis&auml;lt&auml;&auml; valtadispositiivin), voimme performoida itse&auml;mme ja heteronormatiivisia ilkimyksi&auml; parodioiden sorrettuna v&auml;hemmist&ouml;n&auml; ja vaatia asemamme nostamista valtaenemmist&ouml;n n&auml;kemykseksi. Kukaan ei tietenk&auml;&auml;n ihan oikeasti sorra ket&auml;&auml;n, koska kukaan tahi mik&auml;&auml;n ei ihan oikeasti ole olemassa, mutta silti paha enemmist&ouml; ihan oikeasti sortaa moraalisesti ensiluokkaista v&auml;hemmist&ouml;&auml;, joka voi kuitenkin Butleria luettuaan nousta ihan oikeasti sankarilliseen vastarintaan ja kukistaa julman heteromatriisin. Voil&aacute;!</i></div></blockquote><p>Huipennan lyhyen Butler-arvioni pitk&auml;&auml;n, paljonpuhuvaan lainaukseen, joka k&auml;sittelee subjektin ongelmaa. Onhan oltava toimija, jos aiotaan toimia &ndash; kaiken ollessa sosiaalisesti konstruoitua her&auml;&auml; kuitenkin kysymys, miten merkityksi&auml; ja poliittista sortoa autokonstruoivassa merkitysvapaassa todellisuudessa, jota siis ei ole, olemassa olematon konstruktio voi konstruoida itse&auml;&auml;n (kursivointi Butlerin):</p><blockquote>&rdquo;&rsquo;Toimijuuden&rsquo; paikantamisen kysymys liitet&auml;&auml;n yleens&auml; &rsquo;subjektin&rsquo; toimintakykyisyyteen. Subjekti oletetaan t&auml;ll&ouml;in jollain tapaa pysyv&auml;sti olemassa olevaksi. T&auml;m&auml; olemassaolo edelt&auml;isi tulemista sille kulttuurin kent&auml;lle, jolla subjekti itse&auml;&auml;n neuvottelee. Siin&auml;kin tapauksessa, ett&auml; subjekti ajatellaan kulttuurisesti rakentuneesti, se oletetaan yleens&auml; refleksiiviseen pohdintaan kykenev&auml;ksi toimijaksi, joka pysyy jollain tapaa koskemattomana huolimatta syv&auml;st&auml; juurtumisestaan kulttuuriin. T&auml;llaisessa mallissa &rsquo;kulttuuri&rsquo; ja &rsquo;diskurssi&rsquo; ik&auml;&auml;n kuin <i>tahraavat</i> subjektin mutta eiv&auml;t muodosta sit&auml;. T&auml;m&auml; siirtyminen ennalta olemassa olevan subjektin luonnehtimiseen ja siten subjektin puhdistamiseen on n&auml;ytt&auml;nyt tarpeelliselta, jotta voitaisiin osoittaa sellainen toimijuuden paikka, jota kulttuuri ja diskurssi eiv&auml;t t&auml;ysin m&auml;&auml;r&auml;isi. T&auml;llaisessa p&auml;&auml;ttelyss&auml; oletetaan kuitenkin virheellisesti, ett&auml; (a) toimijuus voi synty&auml; vain, jos palataan esidiskursiiviseen &rsquo;min&auml;&auml;n&rsquo;, vaikka t&auml;m&auml; &rsquo;min&auml;&rsquo; l&ouml;ytyisikin keskelt&auml; diskurssien yhteisvaikutusta, ja ett&auml; (b) jos subjekti olisi diskurssin muotoilema, se olisi my&ouml;s t&auml;ysin diskurssin <i>m&auml;&auml;r&auml;&auml;m&auml;</i>, mik&auml; puolestaan sulkisi pois toimijuuden mahdollisuuden.&rdquo;</blockquote><p>Kyll&auml; vaan, kyse on &rdquo;tieteellisiss&auml;&rdquo; v&auml;it&ouml;skirjoissa eritt&auml;in usein siteeratusta filosofiasta; joku ottaa professori Butlerin ihan oikeasti vakavasti. T&auml;llaisella sanapelleilyll&auml; p&auml;&auml;see siis ihan oikeasti filosofian tohtoriksi &ndash; ja jopa professoriksi.</p><h2>Queer-teorian tila armon vuonna 2007</h2><p><b>Tiia Aarnipuu</b> soveltaa tolkutonta queer-teoriaa kirjassaan <i>Ei ole miest&auml; eik&auml; naista</i>. Paavalin galatalaiskirjeest&auml; napattu nimi ei yll&auml;t&auml;; Aarnipuun tutkielma muistuttaa muutenkin paljon enemm&auml;n uskontoa tai taidetta kuin tiedett&auml;. Pyhimystarinat sin&auml;ns&auml; ovat kyll&auml; hauskoja, siit&auml; plussat. T&auml;ss&auml;kin teoksessa ihmislajin historia alkaa kirjoitetusta historiasta &ndash; kyse on siis k&auml;ytt&auml;ytymiskreationismista puhtaimmillaan.</p><p>Tekij&auml; k&auml;sittelee lyhyesti antiikin ajan ja my&ouml;hempien ajattelijoiden k&auml;sityksi&auml; ihmisen sukupuolista. Biologista puolta ei valoteta. N&auml;in sukupuoli saadaan k&auml;tev&auml;sti suhteellistettua ajan k&auml;sityksist&auml; riippuviksi diskursseiksi. Koska Aarnipuun k&auml;ytt&auml;m&auml;n paradigman mukaan kieli konstruoi todellisuutta, alkaa todellisuus ilmeisesti vasta kirjoituksen my&ouml;t&auml;. Evoluutiota ei siis lasketa, kuten hiekkalaatikolla sanottaisiin.</p><p>Aarnipuu toteaa haluavansa &rdquo;lukea legendatoisintoja kokeilevasti ja ik&auml;&auml;n kuin vakavalla tavalla kujeilevasti&rdquo; (s. 22). Verbaalipelleily ja lapsen leikin viattomuus kuuluvatkin olennaisena osana postmoderniin pseudotieteilyyn. Tekij&auml; k&auml;ytt&auml;&auml; mm. termi&auml; &rsquo;ristiinpukeutuminen&rsquo; tarkoituksella sek&auml; vastakkaisen sukupuolen vaatteisiin pukeutumisesta ett&auml; &rdquo;Kristukseen pukeutumisesta&rdquo;.</p><p>T&auml;ss&auml; yhteydess&auml; sopii huomauttaa, ett&auml; SETA-yhdistyksen julkaisema ja seksuaaliv&auml;hemmist&ouml;jen suosiman dtm-ravintolan sponsoroima kirja perustuu aiemmin SETAn puheenjohtajana toimineen Aarnipuun Helsingin yliopistossa vuonna 2005 laudaturilla palkittuun uskontotieteen pro gradu -ty&ouml;h&ouml;n. Korostan sanaa <i>laudatur</i>. Se tieteen autonomiasta.</p><p>Teoksen alaotsikko on &rdquo;queer-luenta keskiajan Euroopassa tunnettuja ristiinpukeutuvia pyhimyksi&auml; koskevista teksteist&auml;&rdquo;. T&auml;m&auml; kertoo kaiken oleellisen: teos on tyypillinen queer-teoriaa soveltava &rdquo;tutkimus&rdquo; eli se sis&auml;lt&auml;&auml; tekij&auml;n pseudotieteelle ja auktoriteettiuskolle perustuvan subjektiivis-retorisen, hyv&auml;ksi koettua ideologiaa edist&auml;m&auml;&auml;n tarkoitetun, osaksi leikkimielisen tulkinnan vanhoista teksteist&auml;. Paradigma on seuraava:</p><blockquote>&rdquo;Queer-tutkimuksessa viitataan <i>queer</i>-verbill&auml; projektiin, jossa etsit&auml;&auml;n esimerkiksi luettavasta tekstist&auml; sellaisia riitasointuja, aukkoja tai merkitysten liioitteluja, jotka kertovat heteroseksuaalisesta matriisista tai heteronormatiivisesta sopimuksesta. Tavoitteena on h&auml;irit&auml;, kyseenalaistaa tai hajottaa tuota sopimusta n&auml;iden aukkojen t&auml;ytt&auml;misen ja riitasointujen analysoimisen kautta. K&auml;yt&auml;nn&ouml;ss&auml; queer-luennassa esimerkiksi seksualisoidaan tarkoituksellisesti n&auml;enn&auml;isen ei-seksuaalisia tekstej&auml; tai kuvia ja sukupuolitetaan n&auml;enn&auml;isen sukupuolettomia asioita. T&auml;m&auml;n harjoituksen voi suorittaa my&ouml;s toisinp&auml;in: seksualisoidut tai sukupuolitetut tekstit tai kuvat voi kokeilla aseksualisoida tai riisua sukupuolitetuista merkityksist&auml; tai sukupuolittaa toisella tavalla. N&auml;in on mahdollista n&auml;hd&auml; sama teksti, tapahtuma tai teko toisin silmin ja laajentaa kuvaa mahdollisista todellisuuksista. Ristiinpukeutuvan pyhimyksen sukupuoli ja sukupuolen suhde mahdollisiin seksuaalisuuksiin lakkaavat olemasta itsest&auml;&auml;nselvyyksi&auml; sek&auml; vaatteiden vaihtamisen j&auml;lkeen ett&auml; sit&auml; ennen&rdquo; (s. 22).</blockquote><p>Mit&auml;&auml;n tiedett&auml; muistuttavaa historiallista kuvausta ja viitteit&auml; lukuun ottamatta Aarnipuun esityksest&auml; ei siis l&ouml;ydy. Viitteetkin ovat toisinaan eritt&auml;in kyseenalaisia, mm. sivun 31 yhteydess&auml; olevaa v&auml;itett&auml; intersukupuolista koskeva. Tekij&auml; viittaa t&auml;ss&auml; Maarit Huuskan Minna-tietokannassa olevaan artikkeliin (<a href="http://www.minna.fi/minna/artikkelit/huuskasukupuoli.html">http://www.minna.fi/minna/artikkelit/huuskasukupuoli.html</a>). Kohta kuuluu seuraavasti:</p><blockquote>&rdquo;Nyky&auml;&auml;n l&auml;&auml;ketieteess&auml; ja monien muidenkin alojen sis&auml;ll&auml; periaatteessa tiedet&auml;&auml;n, ett&auml; ihmisi&auml; ei tosiasiassa voi j&auml;&auml;nn&ouml;ksett&ouml;m&auml;sti jakaa kahteen sukupuoleen edes biologisten ominaisuuksien perusteella. Nelj&auml;st&auml; kuuteen lasta 10&nbsp;000 syntyv&auml;&auml; kohti on intersukupuolisia, ja noin kymmenell&auml; prosentilla v&auml;est&ouml;st&auml; on jotkin muut sukupuolikromosomit kuin XX tai XY, esimerkiksi XXY, vaikka t&auml;m&auml; ei aina n&auml;y ulkoisista piirteist&auml;. My&ouml;s selvin&auml; sukupuolimerkkein&auml; pidetyt anatomiset muodot ja yksityiskohdat jakautuvat kahden vastakkaiseksi mielletyn sukupuolen n&auml;k&ouml;kulmasta ep&auml;tasaisesti: esimerkiksi monilla miehill&auml; on tosiasiassa suuremmat rinnat tai leve&auml;mpi lantio kuin monilla naisilla ja monilla naisilla taas viikset. Sek&auml; miehet ett&auml; naiset eritt&auml;v&auml;t kaikkia sukupuolihormoneja&rdquo; (s. 31).</blockquote><p>Minna-tietokanta ei ole tieteellinen julkaisu, eik&auml; sinne kirjoittavia aseteta referee-menettelyyn. Aarnipuun l&auml;hteen&auml; k&auml;ytt&auml;m&auml;ss&auml; Huuskan kirjoituksessa edes ole l&auml;hdeviitteit&auml;.</p><p>Miten t&auml;llainen voi menn&auml; laudaturilla palkitussa pro gradu -tutkielmassa l&auml;pi? Vai onko tieto lis&auml;tty vasta SETAn julkaisemaan &rdquo;populaariin&rdquo; versioon? P&auml;&auml;tin tarkistaa asian Aarnipuun gradusta. Siin&auml; on tismalleen sama viite ja tekstikin on identtinen.</p><p>Lapsus on l&auml;ht&ouml;isin <b>Anne Fausto-Sterlingin</b> kirjasta <i>Sexing the Body: Gender Politics and the Construction of Sexuality</i> (Basic Books 2000). <b>Leonard Sax</b> on kuitenkin korjannut Fausto-Sterlingin lukuja (&rdquo;How common is intersex? a response to Anne Fausto-Sterling&rdquo;. <i>Journal of Sex Research</i>. Vol 39. No 3., 2002). Saxin mukaan Fausto-Sterlingin</p><blockquote>&rdquo;prosenttiluvun suurin ongelma on se, ett&auml; lukuun on laskettu mukaan joukko oireyhtymi&auml;, joita ei kliinisess&auml; mieless&auml; voida pit&auml;&auml; interseksuaalisina. Viiden t&auml;llaisen kategorian poistaminen pudotti lukeman 0,018%:iin. T&auml;m&auml; tarkoittaisi 900 interseksuaalista yksil&ouml;&auml; viiden miljoonan populaatiossa. Sax ehdottaakin, ett&auml; termi&auml; interseksuaalinen k&auml;ytett&auml;isiin vain tiloissa, joissa kromosomaalinen sukupuoli on vastakkainen fenotyyppisen sukupuolen kanssa tai joissa fenotyyppi&auml; ei voida luokitella kummaksikaan sukupuoleksi.&rdquo;</blockquote><p>Tiedon olisi saanut helposti Osmo Tammisalon ja allekirjoittaneen kirjoituksesta <i>Tieteess&auml; tapahtuu</i> -lehdess&auml; 1/2006, mist&auml; edell&auml; oleva lainaus on per&auml;isin. Mutta vaikka korjattu luku oli mainittu vastineessa naistutkija <b>Sari Charpentierille</b>, ei tieto ole mennyt alan sis&auml;ll&auml; perille. Sama asia on mainittu my&ouml;s naistutkimuskriittisess&auml; pamfletissamme <i>Keisarinnan uudet (v)aatteet &ndash; Naistutkimus luonnontieteen n&auml;k&ouml;kulmasta</i> (Terra Cognita 2006).</p><p>Aarnipuu ei ole korjannut gradunsa r&auml;ike&auml;&auml; virhett&auml;, vaan toistaa ep&auml;kriittisen viitteens&auml; kirjaversiossa. T&auml;m&auml; taas todistaa sen, ett&auml; queer-tutkimus ei v&auml;lit&auml; vastakkaisesta evidenssist&auml; eik&auml; reagoi kritiikkiin &ndash; tuskin edes lukee sit&auml;. P&auml;tev&auml;, so. kriittinen tutkija olisi tietenkin lukenut Fausto-Sterlingin teoksen <i>ja</i> Saxin vastineen! queer-tutkimus ei siis t&auml;yt&auml; alkuunkaan tieteen tuntomerkkej&auml;, kuten Tammisalon kanssa olemme useassa yhteydess&auml; todenneet.</p><p>Sama kritiikki p&auml;tee Maarit Huuskaan, joka ei ole vaivautunut viitteit&auml; ilmoittamaan &ndash; Saxin lukemisesta puhumattakaan. Lis&auml;&auml; Huuskan oudoista (queer!) v&auml;itteist&auml; voi lukea pamfletistamme.</p><p>Erityisen ongelmallisen Aarnipuun virheest&auml; tekee tietenkin se, ett&auml; toisaalta h&auml;n muiden ep&auml;kriittisten queer-teoreetikoiden tapaan pyrkii kielt&auml;m&auml;&auml;n sukupuolen olevan mit&auml;&auml;n biologista <i>tai</i> kulttuurista: se on vain tapa &rdquo;performoida&rdquo; itse&auml;&auml;n. Miksi queeria pit&auml;&auml; siis oikeuttaa v&auml;&auml;r&auml;&auml;n tietoon perustuvalla argumentilla intersukupuolten yleisyydest&auml;? Miksei tyydyt&auml; performanssiin, jolloin ristiriita oppi&auml;iti Butlerin pseudotieteellisten dogmien kanssa v&auml;ltet&auml;&auml;n?</p><p>Jos intersukupuolten &rdquo;yleisyytt&auml;&rdquo; k&auml;ytet&auml;&auml;n queerien suvaitsemisen argumenttina, putoaa perustelulta pohja pois, kun v&auml;&auml;r&auml; tieto korjataan. ainakaan min&auml; en v&auml;lit&auml; siit&auml;, jos joku haluaa olla queer ja mist&auml; t&auml;m&auml; halu viime k&auml;dess&auml; johtuu. Minua tietenkin tieteellisesti suuntautuneena ihmisen&auml; kiinnostaa, mist&auml; eri tekij&ouml;ist&auml; moinen halu performanssiin aiheutuu, mutta suvaitsen toki yksil&ouml;&auml; joka queer-el&auml;m&auml;ntavan valitsee ja h&auml;nell&auml; on mielest&auml;ni t&auml;ysi oikeus t&auml;m&auml; valinta tehd&auml;. Oikeastaan se ei edellyt&auml; minulta edes suvaitsemista, koska asia ei liikuta minua tippaakaan. Erilaisuus p&auml;invastoin on rikkaus.</p><p>Lis&auml;ksi on valittaen todettava, ett&auml; Aarnipuu turvautuu samassa kohdassa my&ouml;s tilastotiedett&auml; ymm&auml;rt&auml;m&auml;tt&ouml;mien humanistien suosimaan &auml;&auml;rip&auml;&auml;semantiikkaan. Kyseist&auml; saivartelua on k&auml;ytt&auml;nyt mm. freudilaisesti orientoitunut musiikkitieteilij&auml; fil. toht. <b>Markus L&aring;ng</b> vastatessaan <i>Yliopisto</i>-lehdess&auml; (13/05) Tammisalon ja minun er&auml;&auml;seen kirjoitukseen (joka ei tietysti mill&auml;&auml;n tapaa liittynyt L&aring;ngiin tai h&auml;nen tutkimusalaansa &ndash; ei edes psykoanalyysiin).</p><p>Mainitussa strategiassa &auml;&auml;rip&auml;it&auml; tai muuten harvinaisia tapauksia k&auml;ytet&auml;&auml;n kumoamaan selv&auml;sti havaittava frekvenssijakauma. Monilla miehill&auml; on tosiaan suuremmat rinnat kuin monilla naisilla, mutta <i>ylivoimaisesti</i> suurimmalla osalla naisista on isommat rinnat kuin <i>ylivoimaisesti</i> suurimmalla osalla miehist&auml;.</p><p>Aarnipuun sosiaalikonstruktivismiin perustuva teos ei tietenk&auml;&auml;n muilta osin sis&auml;ll&auml; pienint&auml;k&auml;&auml;n viittausta mihink&auml;&auml;n biologiaan liittyv&auml;&auml;n &ndash; ei my&ouml;sk&auml;&auml;n tilastoihin. Biologiaa ja tilastoja (niit&auml;kin siis vain v&auml;&auml;ristellen) tarvitaan ainoastaan silloin, kun niill&auml; pyrit&auml;&auml;n oikeuttamaan jotain, mik&auml; tuntuu moraalisesti ja ideologisesti mukavalta. Sen sijaan viitteist&auml; l&ouml;ytyy kosolti postmodernismia ja sosiaalikonstruktivismia. J&auml;lki on sen mukaista.</p><p>Aarnipuun kirja pyrkii oikeuttamaan sin&auml;ns&auml; arvokkaan pyrkimyksen tasa-arvoon ja suvaitsevaisuuteen argumentaatiolla, joka nojaa l&auml;hinn&auml; pseudotieteeseen, retoriikkaan, moralismiin, sanapelleilyyn, virheellisiin tosiasiav&auml;itteisiin, tilastosaivarteluun ja ep&auml;kriittiseen auktoriteettiuskoon. Parempiakin perusteluja l&ouml;ytyy ja toivoisin niit&auml; k&auml;ytett&auml;v&auml;n yhteiskunnallisesti n&auml;inkin t&auml;rke&auml;ss&auml; kysymyksess&auml;. T&auml;m&auml; onkin ensimm&auml;inen ja viimeinen kerta, kun t&auml;ss&auml; arviossa syyllistyn toiveajatteluun.</p><p><i>Jussi K. Niemel&auml;<br /> Kirjoittaja on tietokirjailija ja vapaa toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>