<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kramer &ndash; skeptikko, ateisti ja taiteilija</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<div class="sidefigure"><img alt="" src="2007-4-niemela-1.jpg" style="border:0;width:300px;height:400px" /></div><h1>Kramer &ndash; skeptikko, ateisti ja taiteilija</h1><div class="ingres">Amerikkalainen, indie-piireiss&auml; arvostettu muusikko ja &auml;&auml;nilevytuottaja Kramer piipahti Suomessa elokuun lopulla tuottamassa <i>22-Pistepirkko</i>-yhtyeen uuden albumin. Kramer on siit&auml; mielenkiintoinen tuottaja, ett&auml; h&auml;n on my&ouml;s julkaissut useita korkeatasoisia sooloalbumeja ja t&auml;m&auml;n ohella ty&ouml;skennellyt skeptikkotaikuri <b>James Randin</b> organisaatiossa. H&auml;nt&auml; haastatteli Jussi K. Niemel&auml;.</div><p>Soolouransa ohella Kramerilla on b&auml;ndi <b>Penn Jilletten</b> kanssa, jonka suomalaiset tuntevat parhaiten <b>Penn &amp; Tellerin</b> skeptisest&auml; &rdquo;Bullshit!&rdquo; TV-sarjasta. Tuottaja on tavannut sek&auml; tuntee henkil&ouml;kohtaisesti useita tiede- ja skeptikkomaailman isoja nimi&auml;, kuten <b>Richard Dawkinsin</b>, <b>Michael Shermerin</b> ja <b>Daniel C. Dennettin</b>.</p><h2>Randill&auml; hommissa</h2><p>Haastateltava mainitsee tavanneensa James Randin v&auml;h&auml;n vuoden 1987 j&auml;lkeen, alkaessaan ty&ouml;skennell&auml; Pennin ja Tellerin kanssa Broadwaylla. Kramer teki heid&auml;n esitykseens&auml; &auml;&auml;nisuunnittelun ja kerran James Randi sattui paikalle. Heist&auml; tuli nopeasti yst&auml;vi&auml; ja l&auml;heisi&auml;.</p><p>Vuonna 2003 Kramerin Floridassa asunut &auml;iti sairastui vakavasti ja h&auml;n muutti sinne huolehtiakseen t&auml;st&auml;. Tuottaja-muusikko kaipasi kuitenkin muutakin tekemist&auml;, jolla olisi h&auml;nelle itselleen merkityst&auml;. Musiikillinen ura ei tuolloin ollut h&auml;nelle kovinkaan merkityksellinen.</p><p>&ndash; Itse asiassa kapinoin sit&auml; ja siihen johtanutta menneisyytt&auml;ni vastaan, joten ajoin er&auml;&auml;n&auml; p&auml;iv&auml;n&auml; <i>James Randi Educational Foundationiin</i> ja vein Randin kiinalaiseen ravintolaan sy&ouml;m&auml;&auml;n. Randi piti eleest&auml;ni niin paljon, ett&auml; palkkasi minut j&auml;rjest&ouml;&ouml;ns&auml; vastaamaan miljoonan dollarin haasteesta ja huolehtimaan siihen liittyv&auml;st&auml; hallinnosta.</p><p>Kramer t&auml;sment&auml;&auml;, ett&auml; hallinnointi tar koitti sit&auml;, ett&auml; h&auml;n oli se henkil&ouml;, joka avasi hullujen ihmisten l&auml;hett&auml;m&auml;t kirjekuoret, joiden sis&auml;ll&auml; olevissa kirjeiss&auml; n&auml;m&auml; kertoivat pystyv&auml;ns&auml; puhaltamaan moniv&auml;risi&auml; savurenkaita takapuolestaan, kutsumaan ufoja, lukemaan ajatuksia ja tekem&auml;&auml;n muita kahjoja juttuja.</p><p>&ndash; Haluaisin kuitenkin korostaa, ett&auml; suurin osa n&auml;ist&auml; jutuista ei ollut kovinkaan hulluja. Sanoisin, ett&auml; noin puolet v&auml;itteist&auml; koski taikavarputouhuja. Niit&auml; esittiv&auml;t muilta osin rationaaliset henkil&ouml;t, jotka ihan tosissaan uskoivat, ett&auml; taikavarpupuuha on tiedett&auml;. Tiede ei vain viel&auml; muka ollut l&ouml;yt&auml;nyt t&auml;h&auml;n liittyvi&auml; tekij&ouml;it&auml;.</p><p>Haastateltavan mukaan taikavarpuun uskovat ihmiset ovat yleens&auml; eritt&auml;in kriittisi&auml; muita pseudotieteit&auml; kohtaan ja pit&auml;v&auml;t paranormaaleja v&auml;itteit&auml; naurettavina. Randin j&auml;rjest&ouml;&ouml;n tulikin valtavasti kirjeit&auml;, joissa varpumiehet kertoivat, etteiv&auml;t voi osallistua miljoonan dollarin haasteeseen, koska heid&auml;n kykyns&auml; ei ole paranormaaliksi luokiteltavissa. Se on tiedett&auml; ja he eiv&auml;t halua tulla yhdistetyksi mihink&auml;&auml;n paranormaaliin touhuun.</p><p>&ndash; Yleens&auml; taikavarvun k&auml;ytt&ouml; kulkee n&auml;iden ihmisten suvuissa ja periytyy sukupolvien takaa. Varpumiehi&auml; l&ouml;ytyy eritt&auml;in harvoin kaupungeista. Useimmiten he ovat maanviljelij&ouml;it&auml;, heid&auml;n poikiaan tai lapsenlapsiaan ja niin edelleen. P&auml;&auml;asiassa he ovat miellytt&auml;vi&auml;, rakastettavia ihmisi&auml;, jotka aidosti uskovat kykyihins&auml;, vaikka tied&auml;mme lukuisten testien ja kaksoissokkokokeiden perusteella, ettei homma toimi ja on silkka mahdottomuus.</p><p>Kramer lis&auml;&auml;, ett&auml; n&auml;m&auml; ihmiset poikkeuksetta l&auml;htev&auml;t testist&auml; p&auml;&auml;t&auml;&auml;n raapien ja ihmetellen, miksei kyky toiminutkaan. He my&ouml;s aina kirjoittavat kirjeen tai s&auml;hk&ouml;postin muutaman viikon kuluttua testist&auml; ja kertovat, miksei kyky testiss&auml; toiminut. Selityksi&auml; riitt&auml;&auml;.</p><h2>K&auml;&auml;ntyminen on mahdollista, joskin &auml;&auml;rimm&auml;isen harvinaista</h2><p>Kramer kertoo tapauksesta, jossa paranormaaliin haasteeseen osallistunut henkil&ouml; my&ouml;nsi olleensa v&auml;&auml;r&auml;ss&auml; ja muutti mielens&auml; testin ep&auml;onnistuttua.</p><p>&ndash; T&auml;m&auml; on ainoa kerta, kun n&auml;in on tapahtunut. Kaveri, joka oli noin 22-vuotias ja selv&auml;sti &auml;lyk&auml;s, v&auml;itti pystyv&auml;ns&auml; aistimaan chakra-pisteiden painelun ja koskettelun perusteella ihmisten heikot kohdat, mist&auml; n&auml;m&auml; olivat el&auml;m&auml;ss&auml;&auml;n eniten huolissaan ja miss&auml; he tunsivat itsens&auml; ep&auml;varmoiksi.</p><p>Kramer itse toimi testin koehenkil&ouml;n&auml;, Randin tarkkaillessa l&auml;hiet&auml;isyydelt&auml;. Testiin osallistunut nuori mies paineli, t&ouml;ni ja kosketteli muusikkoa puolisen tuntia rintaan ja otsaan sek&auml; ty&ouml;nsi h&auml;nen k&auml;tt&auml;&auml;n taaksep&auml;in, pyyt&auml;en Krameria ty&ouml;nt&auml;m&auml;&auml;n vastaan. Mies teki ahkerasti muistiinpanoja koko ajan. Mik&auml;&auml;n, mink&auml; mies &rdquo;sai selville&rdquo; koehenkil&ouml;&auml; &rdquo;tutkimalla&rdquo;, ei pit&auml;nyt paikkaansa.</p><p>Kokeen j&auml;lkeen Randi keitti kahvia ja kertoi miehelle, miksi ihmiset uskovat t&auml;llaiseen humpuukiin ja t&auml;m&auml; oli tarpeeksi &auml;lyk&auml;s ymm&auml;rt&auml;&auml;kseen, ett&auml; h&auml;nen kuulemansa oli todella j&auml;rkev&auml;&auml; puhetta. Mies tajusi, miksi testi ep&auml;onnistui ja palasi kotiinsa. Siell&auml; h&auml;n teki viel&auml; joitakin lis&auml;kokeita ja havaitsi, ett&auml; oli tosiaan ollut itsepetoksen vallassa.</p><p>&ndash; Mies l&auml;hetti sitten meille kirjeen, jossa h&auml;n kiitteli meit&auml; kovasti siit&auml;, ett&auml; olimme paljastaneet h&auml;nen kykyns&auml; itsepetokseksi ja vapauttaneet h&auml;net n&auml;ist&auml; virheellisist&auml; uskomuksista. T&auml;m&auml; on siis ainoa kerta niiden kahden vuoden aikana, kun ty&ouml;skentelin JREF:lle, jolloin joku on avoimesti my&ouml;nt&auml;nyt j&auml;lkeenp&auml;in olleensa v&auml;&auml;r&auml;ss&auml; ja kiitt&auml;nyt meit&auml; sen osoittamisesta.</p><p>T&auml;llaisen luulisi aiheuttavan pessimismi&auml; ja tekev&auml;n skeptisismist&auml; taistelua tuulimyllyj&auml; vastaan. Ensimm&auml;isen vuoden aikana Kramer ajatteli, ett&auml; Randin haaste oli er&auml;&auml;nlaista kasvatusta ja ett&auml; h&auml;n itse asiassa auttoi l&auml;himm&auml;isi&auml;&auml;n. Mutta ensimm&auml;isen vuoden j&auml;lkeen Kramer huomasi, ett&auml; kyseiset l&auml;himm&auml;iset eiv&auml;t koskaan tulisi oppimaan skeptikoilta yht&auml;&auml;n mit&auml;&auml;n ja muuttamaan mielt&auml;&auml;n. H&auml;n ymm&auml;rsi, ett&auml; koko touhu oli ajan haaskausta.</p><p>&ndash; Luulisin, ett&auml; jos asiaa kysyt&auml;&auml;n Randilt&auml;, h&auml;n saattaa olla eri mielt&auml; ajan haaskaamisesta, koska on sent&auml;&auml;n tehnyt t&auml;t&auml; ty&ouml;t&auml; melkein 50 vuotta. Mutta h&auml;n tuskin olisi eri mielt&auml; siit&auml;, ettei paranormaaleihin kykyihins&auml; uskovaa saa vakuutettua siit&auml;, ett&auml; t&auml;m&auml; on v&auml;&auml;r&auml;ss&auml;, paitsi &auml;&auml;rimm&auml;isen poikkeuksellisissa olosuhteissa. K&auml;sitt&auml;&auml;kseni uransa aikana Randi on vain ani harvoin saanut vakuutettua jollekin ihmiselle, ett&auml; t&auml;m&auml; on hukannut el&auml;m&auml;ns&auml; uskomalla paranormaaliin. T&auml;llainen on tietysti kenelle tahansa hyvin vaikea tosiasia kohdattavaksi.</p><p>&ndash; Useimmat ihmiset mieluummin jatkavat uskomista huuhaaseen kuin my&ouml;nt&auml;v&auml;t, ett&auml; ovat haaskanneet siihen koko el&auml;m&auml;ns&auml;. Ei t&auml;t&auml; ole kovinkaan vaikeaa ymm&auml;rt&auml;&auml;. Kuten Randi itse sanoo, ihmisill&auml; on tarve uskoa. Suurimmalla osalla ihmisist&auml; on suorastaan ep&auml;toivoinen tarve t&auml;ytt&auml;&auml; el&auml;m&auml;ns&auml; tyhj&auml;t aukot fantasioilla, joita he itsepintaisesti v&auml;itt&auml;v&auml;t tosiksi.</p><p>Kramer lis&auml;&auml;, ett&auml; vain eritt&auml;in ep&auml;tavallinen ihminen ei tarvitse lainkaan fantasioita el&auml;m&auml;ss&auml;&auml;n.</p><h2>Penn ja Teller</h2><p>Haastateltava mainitsee, ett&auml; h&auml;nell&auml; on edelleen b&auml;ndi Penn &amp; Teller -parivaljakon h&ouml;l&ouml;turvan, Penn Jilletten kanssa. B&auml;ndin nimi on <i>Captain Howdy</i>, mutta se ei t&auml;ll&auml; hetkell&auml; toimi aktiivisesti.</p><p>&ndash; Olemme julkaisseet kaksi CD:t&auml; ja niit&auml; saattaa viel&auml;kin l&ouml;yt&auml;&auml; aina silloin t&auml;ll&ouml;in. Tutustuin Penniin alunperin artistituttavani <b>Jad Fairin</b> kautta, joka tunsi Pennin, koska t&auml;m&auml; sattui omistamaan levy-yhti&ouml;n, jolle Fairin b&auml;ndi <i>Half Japanese</i> levytti. Penn oli Massachusettsin Greenfieldist&auml; kotoisin oleva muusikko, joka oli ly&ouml;tt&auml;ytynyt yhteen Teller-nimisen pikkukaverin kanssa.</p><p>Sitten Jad Fair vei Kramerin Pennin ja Tellerin Broadway-esitykseen, jossa Teller tarvitsi vapaaehtoisen yleis&ouml;n joukosta sitomaan h&auml;net pakkopaitaan.</p><p>&ndash; Vedin siteet niin tiukalle kuin kykenin, painoin jopa polvellani vastaan kun solmin niit&auml;, niin ett&auml; Telleriin sattui ja siit&auml; asti olemme olleet hyvi&auml; yst&auml;vi&auml;, Kramer myh&auml;ilee.</p><h2>Skeptikko, ateisti ja taiteilija</h2><p>Kramer selitt&auml;&auml;, ettei h&auml;n tietoisesti pyri soveltamaan skeptisi&auml; periaatteita taiteen tekemisess&auml; tai k&auml;ytt&auml;m&auml;&auml;n niit&auml; ty&ouml;kaluinaan, mutta toteaa samaan hengenvetoon, ett&auml; se, mik&auml; tekee meist&auml; yksil&ouml;it&auml; ja vaikuttaa my&ouml;s yksil&ouml;n tekem&auml;&auml;n taiteeseen, on tietenkin koko ajan jossain taustalla.</p><p>&ndash; Olen kirjoittanut satoja lauluja, mutta vain todella harvoin olen sanoituksissani viitannut skeptisismiin tai ateismiin. Joissakin kappaleissa on tosin muutamia sarkastisia viittauksia jumalaan, jumalan olemassaoloon tai olemattomuuteen, mutta kuten todettua, asia on sarkastisesti ilmaistu ja sanat voidaan tulkita miten tahansa.</p><p>Muusikko jatkaa, ett&auml; kuka tahansa vapaa-ajattelija voi tehd&auml; vastaavaa, eik&auml; h&auml;n taiteilijana tunne mink&auml;&auml;nlaista tarvetta ateisminsa julistamiseen.</p><p>&ndash; Ateismilla on n&auml;hd&auml;kseni todella v&auml;h&auml;n tekemist&auml; taiteen kanssa ja oikeastaan suurimmat niin sanotut ateistitaitelijat, kuten elokuvaohjaaja <b>Luis Bu&ntilde;uel</b> &ndash; joka kenties oli suurin kaikista &ndash; uskovat tai ovat uskoneet jumalaan. Luulisin, ett&auml; Bu&ntilde;uelkin uskoi jumalaan ja oli eritt&auml;in vihainen h&auml;nelle.</p><p>Kramer naureskelee, ett&auml; jos Bu&ntilde;uelin tapaan omistaa el&auml;m&auml;ns&auml; kirkon suututtamiselle, kyse tuskin on ateismista. Pikemminkin t&auml;llaisen ihmisen t&auml;ytyy uskoa jumalaan ja vihata kirkkoa. Ja monet suurimmista taiteilijoista ovat eritt&auml;in uskonnollisia.</p><div class="sidefigure"><img alt="" src="2007-4-niemela-2.jpg" style="border:0;width:400px;height:300px" /><br /> Kramer (vas.) piipahti Suomessa tuottamassa 22-Pistepirkko-<br /> yhtyeen uuden albumin. Skeptikko, ateisti ja taiteilija y&ouml;pyi<br /> Helsingiss&auml; 22-Pistepirkko-kitaristi-laulaja PK Ker&auml;sen<br /> ullakkohuoneessa ja koki siell&auml; &rdquo;paranormaalin&rdquo; ilmi&ouml;n.</div><h2>Henkisyys ja taide</h2><p>Haastateltavan mielest&auml; henkisyys mielentilana ja uskonnollinen hengellisyys t&auml;ytyy erottaa toisistaan ja t&auml;lt&auml; pohjalta h&auml;n pit&auml;&auml; zen-buddhismia henkisimp&auml;n&auml; uskontona, koska se nimenomaan on uskonnon vastainen ajattelutapa.</p><p>&ndash; Olen kulkenut t&auml;ll&auml; polulla suunnilleen teini-ik&auml;isest&auml; saakka. K&auml;vin monissa paikoissa ja tuhlasin rahaa kirjoihin joihin minun ei olisi pit&auml;nyt tuhlata rahaa, mutta kun lopulta p&auml;&auml;dyin zen-kirjoituksiin huomasin, ett&auml; t&auml;m&auml; saattaisi olla oikea tapa el&auml;&auml; ja ajatella.</p><p>Kramerin mukaan koko asia voidaan tiivist&auml;&auml; varsin yksinkertaisesti:</p><p>&ndash; &Auml;l&auml; puhu paskaa. Kohtele muita kuten toivoisit heid&auml;n kohtelevan sinua. Ole hyv&auml; ihminen.</p><p>Muusikko-tuottaja on uransa varrella ty&ouml;skennellyt useiden artistien kanssa ja useimmiten he ovat melkoisia irrationalisteja. Eritt&auml;in harvat heist&auml; ovat ateisteja. N&auml;m&auml; taiteilijat uskovat hiljaa jumalaan eiv&auml;tk&auml; keskustele Kramerin kanssa skeptisismist&auml; ja ateismista.</p><p>&ndash; Olen my&ouml;s ty&ouml;skennellyt muutamien &auml;&auml;rimm&auml;isen uskonnollisten artistien kanssa, joista voidaan mainita vaikkapa <b>Daniel Smith</b>, jolla on b&auml;ndi nimelt&auml;&auml;n <i>Danielson Famile</i>. Heid&auml;n koko tuotantonsa on syv&auml;sti uskonnollista. Olen tuottanut omasta mielest&auml;ni <b>Daniel Johnstonin</b> parhaat levytykset ja h&auml;n on eritt&auml;in uskonnollinen mies ja viel&auml;p&auml; jatkuvalla l&auml;&auml;kityksell&auml; oleva paranoidi skitsofreenikko.</p><p>Kramer toteaa, ett&auml; n&auml;m&auml; aiheet eiv&auml;t yleens&auml; nouse esiin h&auml;nen ty&ouml;ss&auml;&auml;n, mutta my&ouml;nt&auml;&auml;, ett&auml; on kyll&auml; menett&auml;nyt paljon t&ouml;it&auml; kun ihmiset ovat saaneet selville, ettei h&auml;n usko jumalaan.</p><p>&ndash; Ei t&auml;m&auml; minua yleens&auml; pahemmin haittaa, koska he saavat ateismini selville vasta kun levy on jo tehty, ja jos levy on eritt&auml;in loistava, minulle ei merkitse paljoakaan, jos en p&auml;&auml;se tekem&auml;&auml;n saman artistin kanssa toista tai kolmatta albumia, Kramer vitsailee.</p><p>Haastateltava mainitsee, ettei 22-Pistepirkon levyn &auml;&auml;nitysten aikana ole kertaakaan tullut puhetta jumalasta.</p><p>&ndash; Minulla ei ole aavistustakaan, mit&auml; Pirkot n&auml;ist&auml; jutuista ajattelevat ja mihin he uskovat. Homeopatiasta tai mist&auml;&auml;n muustakaan vastaavasta emme ole keskustelleet.</p><div class="sidebox">Monelle Skeptikon lukijalle termi &auml;&auml;nilevytuottaja saattaa olla outo, joten on paikallaan lyhyesti kuvata, mit&auml; tuottaja tekee. Tuottajan rooli studiossa ja usein jo ennen varsinaisia &auml;&auml;nityksi&auml; on l&auml;hinn&auml; toimia taiteellisena vastaavana, joka puristaa yhtyeest&auml; albumille parhaan mahdollisen suorituksen. Tuottaja voi my&ouml;s ehdottaa muutoksia tai sovitusideoita yhtyeelle sek&auml; tarvittaessa puuttua radikaalistikin kappaleiden rakenteisiin. Tuottaja ei siis anna rahaa levytt&auml;v&auml;lle artistille vaan p&auml;invastoin. Kramer osaa soittaa monia instrumentteja eritt&auml;in hyvin. H&auml;n aloitti uransa basistina. Kramerin tuottamista kappaleista eitt&auml;m&auml;tt&auml; kuuluisin on <i>Urge Overkillin</i> &rdquo;Girl, You&rsquo;ll Be a Woman Soon&rdquo;, joka tuli tunnetuksi <b>Quentin Tarantinon</b> &rdquo;Pulp Fiction&rdquo; -elokuvasta.</div><h2>Suvaitsevaisuus on t&auml;rke&auml;&auml;</h2><p>Kramer korostaa olevansa melkoisen suvaitsevainen eri tavalla ajattelevia ihmisi&auml; kohtaan. H&auml;nen mielest&auml;&auml;n monet ns. skeptikot ovat todella suvaitsemattomia.</p><p>&ndash; En kuitenkaan k&auml;ytt&auml;isi sanaa <i>kunnioittaa</i> kun tulee puhe muiden perusteettomista uskomuksista, koska en voi kunnioittaa mielipidett&auml;, jota itse vahvasti vastustan tai josta tied&auml;n, ettei se pid&auml; paikkaansa.</p><p>Tuottaja mainitsee esimerkkein&auml; homeopatian, aaveiden olemassaolon, p&auml;&auml;si&auml;ispupun, joulupukin sek&auml; ufot ja niiden vierailut.</p><p>&ndash; En voi kunnioittaa t&auml;llaisia mielipiteit&auml;, mutta voin suvaita niihin uskovia tarpeeksi kyet&auml;kseni v&auml;ltt&auml;m&auml;&auml;n konfliktit, elleiv&auml;t he sitten nimenomaan kerj&auml;&auml; niit&auml;.</p><p>Taitelijana Kramer allekirjoittaa <b>Carl Sagan</b> -vainaan ajatuksen tieteest&auml; ep&auml;ilyn ja ihmettelyn avioliittona ja my&ouml;nt&auml;&auml;, ett&auml; my&ouml;s taiteessa tarvitaan avointa mielt&auml;.</p><p>&ndash; Mutta kuten Richard Dawkins on sattuvasti todennut, mieli ei saa olla niin avoin, ett&auml; aivot tipahtavat ulos. Eli teen tiukan eron avomielisyyden ja herkk&auml;uskoisuuden v&auml;lille. On valtavasti ihmisi&auml;, jotka eiv&auml;t ymm&auml;rr&auml; rahtuakaan todisteista ja ovat valmiita uskomaan l&auml;hes mit&auml; tahansa.</p><p>T&auml;ss&auml; asiassa tarvittaisiin lis&auml;&auml; kriittisyytt&auml;. Haastateltava kertoo, ettei amerikkalaisissa kouluissa opeteta kriittist&auml; ajattelua eik&auml; suurin osa ihmisist&auml; edes tied&auml;, mit&auml; sana todiste tarkoittaa.</p><p>&ndash; Toisen k&auml;den tieto ei ole todiste; juttu, jonka joku kuuli joltakin toiselta, ei ole todiste. Ihmisten enemmist&ouml; ei ymm&auml;rr&auml; t&auml;t&auml;. Ja juuri t&auml;llaisiin tarinoihin t&ouml;rm&auml;simme toistuvasti JREF:ssa: &rdquo;Serkkuni sanoo sit&auml; ja t&auml;t&auml; tai naapuri kertoi t&auml;llaista tapahtuneen viime y&ouml;n&auml;; miten selit&auml;tte t&auml;m&auml;n?&rdquo; Ja me esit&auml;mme vastakysymyksen: &rdquo;Mit&auml; tarkoitat n&auml;kemisell&auml;? Me emme ole n&auml;hneet mit&auml;&auml;n. Mutta jospa soittaisit naapurillesi ja pyyt&auml;isit h&auml;nt&auml; kutsumaan meid&auml;t paikalle, jolloin h&auml;n voisi n&auml;ytt&auml;&auml; jutun meille &ndash; vasta se olisi todiste.&rdquo;</p><p>Kramer korostaa viel&auml; sit&auml;, ett&auml; yksitt&auml;istapauksilla ei ole paljoakaan todistusvoimaa, jos laisinkaan. Tapaukset pit&auml;isi pysty&auml; toistamaan useasti ja itsen&auml;isesti eri havaitsijoiden keskuudessa, ennen kuin ne voidaan hyv&auml;ksy&auml; todisteiksi poikkeuksellisen ilmi&ouml;n olemassaolosta. Itse asiassa tuottaja oli juuri itsekin kokenut todella oudon ilmi&ouml;n. H&auml;n y&ouml;pyi Helsingiss&auml; ollessaan 22-Pistepirkko-kitaristi-laulaja <b>PK Ker&auml;sen</b> ullakkohuoneessa Malmilla.</p><p>&ndash; Eilisaamuna PK:n kotona, laskeuduin alas portaita ja menin olohuoneeseen, jossa olin kuullut PK:n kuuntelevan sessioidemme raakamiksauksia. Kysyin h&auml;nelt&auml;: &rdquo;Mist&auml; sait raakamiksaukset?&rdquo; PK vastasi: &rdquo;Mit&auml;?&rdquo; Sanoin, ett&auml; &rdquo;kuuntelit raakamiksauksia t&auml;&auml;ll&auml; niin lujaa, ett&auml; her&auml;sin siihen!&rdquo; PK kertoi minulle her&auml;nneens&auml; vasta 15 minuuttia sitten. Eik&auml; mit&auml;&auml;n raakamiksauksia tietenk&auml;&auml;n ollut olemassakaan viel&auml; tuolloin, koska teimme ne t&auml;n&auml;&auml;n ja saimme homman valmiiksi vasta pari tuntia sitten.</p><p>Kramer painottaa, ett&auml; h&auml;n oli sataprosenttisen varma, ett&auml; oli her&auml;nnyt PK:n pit&auml;m&auml;&auml;n meteliin kun t&auml;m&auml; oli kuunnellut ty&ouml;n alla olevan albumin olemattomia raakamiksauksia.</p><p>&ndash; Mieli on &auml;&auml;rimm&auml;isen viihdytt&auml;v&auml; yksikk&ouml;, tuottaja-muusikko hym&auml;ht&auml;&auml; &rdquo;paranormaalille&rdquo; kokemukselleen.</p><h2>Daniel C. Dennett, Richard Dawkins ja Michael Shermer</h2><p>Kramer kertoo tavanneensa suuresti arvostamansa filosofi Daniel C. Dennettin kaksi vuotta sitten Randin <i>The Amazing Meeting</i> -tapahtumassa.</p><p>&ndash; Dennettin ymp&auml;rill&auml; py&ouml;ri jatkuvasti Nobel-ehdokkaita ja muita huippu&auml;lykk&auml;it&auml; ihmisi&auml;, jotka ovat olleet n&auml;iss&auml; hommissa jo pitk&auml;&auml;n. K&auml;velin h&auml;nen kanssaan aulaa edes takaisin pariin kertaan ja suurimmaksi osaksi puhuimme baseballista.</p><p>Haastateltava on kotoisin New Yorkista ja siis vannoutunut <i>Yankeesin</i> kannattaja, kun taas Dennett on <i>Boston Red Socksin</i> miehi&auml;.</p><p>&ndash; Koska olemme molemmat kovia baseball-faneja, heitimme toisillemme vitsej&auml; ja saivartelimme ja meill&auml; oli todella hauskaa. Mielest&auml;ni Dennett on eritt&auml;in yst&auml;v&auml;llinen kaveri ja viihdytt&auml;v&auml;&auml; seuraa, mutta minulle ei valitettavasti tarjoutunut tilaisuutta istahtaa alas h&auml;nen kanssaan keskustelemaan h&auml;nen kirjoistaan.</p><p>Kramer mainitsee, ettei oikeastaan pid&auml; itse&auml;&auml;n tarpeeksi &auml;lykk&auml;&auml;n&auml; keskustellakseen tiedeasioista Dennettin ja Dawkinsin kaltaisten miesten kanssa.</p><p>&ndash; Voin ainoastaan kertoa Dawkinsille, kuinka suuren vaikutuksen h&auml;nen kirjansa ovat minuun tehneet ja kuinka paljon arvostan h&auml;nt&auml; tiedemiehen&auml; sek&auml; kirjailijana.</p><p>Tuottaja jatkaa, ett&auml; Dawkins on my&ouml;s loistava luennoitsija ja h&auml;nen mielest&auml;&auml;n on hienoa, ett&auml; on olemassa Dawkisin kaltaisia miehi&auml;, jotka eiv&auml;t pelk&auml;&auml; sanoa &auml;&auml;neen olevansa ateisteja ja ettei jumalaa ole olemassa.</p><p>&ndash; T&auml;ss&auml; Dawkins eroaa monista kasvattajista, jotka ovat t&auml;ysin tietoisia siit&auml;, ettei mit&auml;&auml;n taruolentoja ole olemassakaan, mutta jotka ajattelevat nappaavansa enemm&auml;n k&auml;rp&auml;si&auml; hunajalla kuin etikalla. He pelk&auml;&auml;v&auml;t, ett&auml; heti kun sanot olevasi ateisti, ihmiset k&auml;&auml;ntyv&auml;t pois, mutta jos sen sijaan sanot: &rdquo;En ole t&auml;st&auml; ihan varma, koska&hellip;&rdquo;, ihmiset kuuntelevat heit&auml;.</p><p>Kramer arvelee, ett&auml; t&auml;llaiset ihmiset haluavat pikemminkin hienovaraisesti k&auml;&auml;nnytt&auml;&auml; uskovaisia, toisin kuin ateistit.</p><p>&ndash; En tied&auml; enk&auml; ole aivan varma, miksi sellaiset ihmiset kuten Michael Shermer, joka on ateisti, v&auml;itt&auml;v&auml;t olevansa agnostikkoja.</p><p>Haastateltava viittaa t&auml;ss&auml; yhteydess&auml; Shermerin Richard Dawkinsille, <b>Sam Harrisille</b> ja <b>Christopher Hitchensille</b> kirjoittamaan avoimeen kirjeeseen, jossa t&auml;m&auml; puolusti ihmisten henkil&ouml;kohtaista uskoa n&auml;it&auml; kovasanaisia ateisteja vastaan.</p><p>&ndash; Voit laittaa t&auml;m&auml;n lehteen jos haluat, mutta oma mielipiteeni on se, ett&auml; valitettavasti Shermer on ennen kaikkea liikemies. H&auml;nell&auml; on lehti (<i>Skeptic</i>), jonka h&auml;n haluaa myyv&auml;n ja j&auml;rjest&ouml; l&auml;nsirannikolla, jonka h&auml;n uskoo tekev&auml;n enemm&auml;n t&auml;rkeit&auml; asioita kuin James Randi Educational Foundation. Olen oikeastaan eritt&auml;in pettynyt Shermeriin niin henkil&ouml;kohtaisella, ammatillisella kuin &auml;lyllisell&auml; tasolla. Itse olen vakaasti sit&auml; mielt&auml;, ett&auml; uskonnot ovat usein vaarallisia ja niiden v&auml;itteille ei tule antaa erivapauksia skeptisismin suhteen.</p><p>Kramer t&auml;hdent&auml;&auml;, ett&auml; homeopatiaan uskominen voi tappaa ihmisi&auml;, koska se est&auml;&auml; asianmukaiseen l&auml;&auml;ketieteelliseen hoitoon hakeutumisen, mutta ihan samaa voidaan sanoa uskonnoista ja niiden nimiss&auml; esitetyist&auml; ihmeparantumisista. Uskonnot my&ouml;s aiheuttavat terroritekoja ja sotia, vaikka toki taustalla on usein my&ouml;s esimerkiksi Yhdysvaltojen &ouml;ljyintressej&auml; Saudi-Arabiassa.</p><h2>Ammattihuijarit</h2><p>Tuottaja jatkaa puhetta ihmisten tarpeesta uskoa ja sellaisista ammattihuijareista kuin taikuri <b>Uri Geller</b>, jonka temput James Randi on paljastunut moneen kertaan, mutta joka siit&auml; huolimatta ei lopeta ihmisten huijaamista.</p><p>&ndash; Meill&auml; Yhdysvalloissa on paljon uskolla parantajia, jotka Randi on onnistunut saattamaan telkien taakse &ndash; ei sen perusteella, mit&auml; he puuhaavat lavalla, vaan veropetoksista ja sellaisista. Saarnaaja <b>Peter Popoff</b> on t&auml;st&auml; hyv&auml; esimerkki.</p><p>Kramer kertoo, ett&auml; heti kun Popoff p&auml;&auml;si vankilasta, h&auml;n perusti uuden kirkon ja tienaa nyt enemm&auml;n kuin koskaan. Ja vaikka Randi oli paljastanut Popoffin huijauksen, kaikki t&auml;m&auml;n vanhat fanit suorastaan sy&ouml;ksyiv&auml;t takaisin huijattavaksi.</p><p>&ndash; T&auml;llaiset kaverit ovat pahimmista pahimpia; kaverit, jotka &rdquo;puhuvat kuolleille&rdquo;, kuten <b>John Edward</b> ja <b>James Van Praagh</b>. He ovat pahimmista pahimpia, koska heill&auml; on vapaa p&auml;&auml;sy medioihin &ndash; esimerkiksi Uri Gellerill&auml; &ndash; ja he tiet&auml;v&auml;t, ett&auml; aina l&ouml;ytyy ihmisi&auml;, jotka rakastavat heit&auml; ja laittavat heid&auml;n naamansa sanomalehteen sek&auml; ihmisi&auml;, jotka haluavat lukevat heist&auml; kertovia juttuja.</p><p>Haastateltava analysoi, miten t&auml;ss&auml;kin t&ouml;rm&auml;&auml;mme siihen, ett&auml; maailma on t&auml;ynn&auml; ihmisi&auml;, jotka eiv&auml;t yksinkertaisesti tule toimeen ilman uskoa johonkin.</p><p>&ndash; Kuten Dennett ja Dawkins ovat sanoneet, olemme ehk&auml; tulossa ulos t&auml;st&auml; luolasta vasta nyt ja toivottavasti ihmislajin evoluutio johtaa sellaiseen lopputulokseen, ettemme en&auml;&auml; tarvitse irrationalistisia uskomuksia ja niiden pohjalta esitettyj&auml; v&auml;itteit&auml;.</p><p>Kramer on tosin mainitun asian suhteen varsin skeptinen, koska 30 vuotta sitten <i>Time</i>-lehden kannessa oli otsikko &rdquo;Jumala on kuollut&rdquo;, mutta t&auml;ll&auml; hetkell&auml; Yhdysvalloissa uskonto on voimakkaammin l&auml;sn&auml; arjessa kuin sataan vuoteen.</p><p>&ndash; Vaikka el&auml;mme suurten tieteellisten oivallusten aikaa, jolloin uusien todella merkitt&auml;vien l&ouml;yt&ouml;jen nopeus on t&auml;ll&auml; hetkell&auml; yksi per vuosi, kun se viel&auml; taannoin oli yksi per 50 vuotta, maailmassa n&auml;ytt&auml;isi esiintyv&auml;n velttoa ajattelua enemm&auml;n kuin koskaan aiemmin.</p><p>Tuottaja syytt&auml;&auml; t&auml;st&auml; mediaa ja <b>Larry Kingin</b> kaltaisia talk show -juontajia, jotka haluavat suuria katsojalukuja ja ottavat ohjelmiinsa huijareita, jotka v&auml;itt&auml;v&auml;t pystyv&auml;ns&auml; keskustelemaan kuolleiden kanssa.</p><p>&ndash; Meedio <b>Sylvia Browne</b> on pahimmista pahin. T&auml;ss&auml; meill&auml; on nainen, joka on tuomittu t&ouml;rke&auml;st&auml; varkaudesta. H&auml;n on ep&auml;rehellinen liikenainen, ei muuta.</p><p>Kramer toteaa, ett&auml; t&auml;llaiset ammattihuijarit ovat liikemiehi&auml;, joilla on reik&auml; siin&auml; kohdassa rintaa, miss&auml; suurimmalla osalla ihmiskuntaa on syd&auml;n. He eiv&auml;t v&auml;lit&auml; lainkaan siit&auml;, ket&auml; he toiminnallaan vahingoittavat.</p><p>&ndash; Kun Sylvia Browne on Larry Kingin ohjelmassa ja joku &auml;iti soittaa, kertoen kaksivuotiaan tytt&auml;rens&auml; vasta &auml;skett&auml;in kuolleen johonkin kauhistuttavaan tautiin, ja Sylvia Browne sanoo: &rdquo;Joo joo, h&auml;n istuu ihan t&auml;ss&auml; vieress&auml; ja sanoo, ett&auml; lopeta huolehtiminen, kaikki on hyvin&rdquo;, en voi edes vihata Brownea, koska en laske h&auml;nt&auml; ihmiseksi. T&auml;ss&auml; on kyse yksil&ouml;st&auml;, joka ei voi itselleen mit&auml;&auml;n. T&auml;ss&auml; on kyse yksil&ouml;st&auml;, joka tiet&auml;&auml; mit&auml; tekee, mutta h&auml;nell&auml; ei ole syd&auml;nt&auml; tajutakseen tekonsa kauheutta.</p><p>Haastateltava toteaa lopuksi, ettei voi kyseisen seikan takia jakaa Randin vihaa n&auml;it&auml; ihmisi&auml; kohtaan.</p><p>&ndash; Joidenkin mukaan jumala on antanut syd&auml;men ja sielun ihmiselle. N&auml;m&auml; huijarit ovat kuitenkin ihmisi&auml;, jotka ovat syntyneet ilman syd&auml;nt&auml; ja sielua.</p><p><i>Jussi K. Niemel&auml;<br /> Kramerin kotisivut:<br /> <a href="http://www.kramershimmy.com/">http://www.kramershimmy.com/</a><br /> <a href="http://www.myspace.com/kramersecondshimmy">http://www.myspace.com/kramersecondshimmy</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>