<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puheenjohtajan palsta: Skepsis 20 vuotta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h2>Puheenjohtajan palsta</h2><h1>Skepsis 20 vuotta &ndash; haasteita riitt&auml;&auml;</h1><p>Skepsiksen onnistuneet 20-vuotisjuhlat pidettiin Porthaniassa 5.12. Haluan ensiksi kiitt&auml;&auml; hienot alustukset pit&auml;neit&auml; kunniavieraita sek&auml; yhdistyksen perustajia ja alkuaikojen aktiiveja, joiden ansiosta l&ouml;ydettiin toiminnan suuntaviivat. Oman puheenjohtajakauden p&auml;&auml;tteeksi on t&auml;rke&auml;&auml; kiitt&auml;&auml; viime vuosien hallituksia, erityisesti todellisia ty&ouml;n sankareita eli sihteeri&auml; ja taloudenhoitajaa. Uusi hallitus jatkaa toivottavasti samojen t&auml;rkeiden asioiden ajamista.</p><p>Toiseksi pieni varoituksen sana yhdistyksen tavoitteita ja toimintatapoja koskevaan keskusteluun. On eritt&auml;in helppo neuvoa ja tiet&auml;&auml;, mit&auml; pit&auml;isi tehd&auml;. Paljon vaikeampaa on l&ouml;yt&auml;&auml; oikeat ihmiset toteuttamaan ihan j&auml;rkev&auml;tkin asiat, koska neuvojilla on usein jotain muuta tekemist&auml;, kun siirryt&auml;&auml;n k&auml;yt&auml;nt&ouml;&ouml;n. T&auml;st&auml;kin syyst&auml; emme ole toteuttaneet monia hienoja ehdotuksia, joita nelj&auml;n vuoden aikana on tarjottu. Toinen, ei niin ilmeinen, syy on j&auml;rjestelm&auml;llisyyden tarve skeptismin alalla.</p><p>Vaikka aktiivinen itsen&auml;isten toimijoiden joukko voi saada aikaan paljon hyv&auml;&auml;, levitt&auml;&auml; tietoutta kriittisest&auml; ajattelusta sek&auml; puuttua kiireellisiin ongelmiin, on Skepsiksell&auml; toinenkin teht&auml;v&auml;. Yhdistyksen on ehdottomasti tarjottava aiheesta kiinnostuneille tiede- ja valistussektorin j&auml;senille paikka asialliseen keskusteluun ja mahdollisuus ottaa kollektiivisesti kantaa t&auml;rkeisiin asioihin. Keskustelu sujuukin jo melko hyvin, mutta Tieteellisen neuvottelukunnan aktivoinnin eteen on viel&auml; paljon teht&auml;v&auml;&auml;. Vuonna 2008 harjoittelemme yhteisty&ouml;t&auml; uusin voimin, sill&auml; vain punnitut, yhteiset kannanotot t&auml;rkeist&auml; aiheista voidaan ottaa julkisuudessa vakavasti.</p><h2>Vaarallista harhaoppia</h2><p>Toisen vaikuttamisen tavan muodostavat riitt&auml;v&auml;n nopeat asiantuntijoiden t&auml;sm&auml;vastaukset ja -kommentit. Asiallisella dialogilla saadaan usein pysyv&auml;mpi&auml; tuloksia kuin &auml;&auml;rimm&auml;isen nopeilla ja yleis&ouml;&ouml;n menevill&auml; v&auml;itejonoilla, koska t&auml;rkeint&auml; on kriittisen ajattelun ja tieteen ymm&auml;rt&auml;misen edist&auml;minen.</p><p>Sek&auml; <b>Raimo Tuomelan</b> ja <b>S. Albert Kivisen</b> haastattelut ett&auml; Tieto-Finlandian saaneiden kunniavieraiden puheet osoittivat s&auml;&auml;nt&ouml;muutoskeskustelun tarpeelliseksi. Samalla saatiin tukea ehdotuksille korostaa j&auml;rjen ja tieteen merkityst&auml; Skepsiksess&auml;. Rationaalinen ja kriittinen ajattelu on skeptismin kulmakivi, jota tieteellisen menetelm&auml;n arvostus tukee l&auml;hes tasavertaisesti.</p><p>Tieteellinen menetelm&auml; on osoittautunut toimivaksi tavaksi tuottaa uutta ja luotettavaa tietoa. Lis&auml;ksi kaikkien v&auml;itteiden alistaminen yhteis&ouml;n arvioitavaksi mahdollistaa heikkouksien l&ouml;yt&auml;misen ja niiden korjaamisen tai parantamisen. Prosessin tuloksena on syntynyt eritt&auml;in vahva tieteellisen tiedon ydin, johon nykyinen yhteiskuntamme nojaa. Ilman tarkkaa luonnonlakien tuntemusta eiv&auml;t useimmat arkip&auml;iv&auml;iset laitteet ja mukavuudet voisi edes toimia. Luonnontieteiden v&auml;heksynt&auml; on mit&auml; vaarallisinta harhaoppia massoille. Teknologian k&auml;ytt&auml;minen ei aina ole ongelmatonta, mutta vaarojen arvioinnin on oltava tasapainoista, eik&auml; vaihtoehtoisiin uskomusj&auml;rjestelmiin tule vedota.</p><p>Skepsiksen paikka on aivan ymm&auml;rrett&auml;vist&auml; syist&auml; tiedemaailman ja suuren yleis&ouml;n v&auml;liss&auml;. Skepsis on Tieteellisten seurain valtuuskunnan j&auml;senyhdistys, mutta yhdistys ei tee tiedett&auml; tai ole osa tiedeyhteis&ouml;&auml;. Yhdistys ei my&ouml;sk&auml;&auml;n puutu tieteen prosessiin, vaan seuraa kehityst&auml; ja kertoo asioista, joissa valetiede tai silkka tiet&auml;m&auml;tt&ouml;myys ovat vallalla. Valistusty&ouml;h&ouml;n voivat osallistua sek&auml; tieteentekij&auml;t ett&auml; maallikot, koska kaikkia tarvitaan.</p><h2>Harhaluulo skeptikoista</h2><p>Erityisen t&auml;rke&auml; ryhm&auml; tulevaisuuden ty&ouml;ss&auml;mme on nuoriso ja luonnollisesti koko koulumaailma. Tiedottamista yleens&auml;kin pit&auml;&auml; parantaa ja Skeptikko-lehden profiilin nostaminen on osa t&auml;t&auml; kokonaisuutta. Sen lis&auml;ksi tarvitaan tiedotuskentt&auml;&auml; tuntevia ihmisi&auml;, joiden kontaktit mahdollistavat suoran vaikuttamisen. Silloin asiantuntijaryhmien kannanotot p&auml;&auml;sisiv&auml;t paremmin ja nopeammin esille. Toistaiseksi t&auml;m&auml; on vasta tavoite, jonka toteutuminen edellytt&auml;&auml; asiaan sitoutuneita ihmisi&auml;.</p><p>Onneksi harhaluulo ik&auml;vist&auml; skeptikoista, jotka eiv&auml;t usko mihink&auml;&auml;n, on jo hiukan haalistunut. Sitoutuminen tieteen menetelmiin ja skeptikoiden valtaosan kohdalla my&ouml;s luonnontieteelliseen maailmankuvaan kuulostaa silti monista suomalaisista heid&auml;n perusarvojensa vastaiselta. Skepsis on jatkossakin poliittisesti, aatteellisesti sek&auml; uskonnollisesti sitoutumaton, mutta uskontojen kokemusper&auml;isiin tai sellaisilta kuulostaviin v&auml;itteisiin olisi voitava p&auml;&auml;st&auml; paremmin k&auml;siksi. Uskontoja ja niiden vaikutuksia on voitava k&auml;sitell&auml; luonnollisena ilmi&ouml;n&auml;, jos se on tarpeellista.</p><p>Uskomusl&auml;&auml;kint&auml;&auml;n suhtautumiseen ei vaikuta taustalla oleva uskomusj&auml;rjestelm&auml;, vaan skeptikon pit&auml;&auml; puolustaa n&auml;ytt&ouml;&ouml;n perustuvaa l&auml;&auml;ketiedett&auml;. Luonnollisesti siell&auml;kin tehd&auml;&auml;n virheit&auml;, mutta hoitojen hyv&auml;ksynn&auml;lle on selv&auml;t kriteerit, jotka perustuvat hoitotulokseen ja havaittaviin vaikutuksiin.</p><h2>Ilmastoskeptikot</h2><p>Tulevien s&auml;&auml;nt&ouml;jen kirjoittamisty&ouml; voi siis jatkua. Kaikenlaiset huuhaan muodot ovat yhdistykselle sopivia kohteita, eik&auml; paranormaaleja ilmi&ouml;it&auml; tule niin voimakkaasti korostaa. Skepsiksen haaste on voimassa tulevaisuudessakin ja esitestej&auml; j&auml;rjestet&auml;&auml;n tarvittaessa. Tiedonv&auml;lityksen nopeutumisen haaste on otettava vastaan, mutta Skepsiksen tulee yll&auml;pit&auml;&auml; my&ouml;s kirjallisen valistuksen perinnett&auml;. Tieteen popularisoinnissa kirja on loistava v&auml;line, jota s&auml;hk&ouml;iset menetelm&auml;t tukevat.</p><p>T&auml;ss&auml; viimeisess&auml; puheenvuorossani esit&auml;n viel&auml; pari omaa mielipidett&auml;ni. On hyv&auml; muistaa, ettemme ole erehtym&auml;tt&ouml;mi&auml; ja ett&auml; jokaisen maailmankuvaan liittyy iso joukko irrationaalisia uskomuksia. Osa niist&auml; on v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; jo ihmisen toimintakyvyn s&auml;ilytt&auml;misen takia, mutta on hyv&auml;ksytt&auml;v&auml; sekin, ettei skeptikko ole kaikissa asioissa yht&auml; objektiivinen. Toisaalta jopa skeptismi voi menn&auml; liiallisuuksiin. Toivonkin osapuolilta malttia ja halua keskusteluun.</p><p>Skepsis saa melko usein postia ja pyynt&ouml;j&auml;, joissa vaaditaan yhdistyst&auml; asettumaan &rdquo;ilmastoskeptikoiden&rdquo; puolelle. Kyseess&auml; on kuitenkin pieni ryhm&auml;, joka hakee n&auml;kemykselleen uskottavuutta esitt&auml;m&auml;ll&auml; tilanteen l&auml;hes samalla retoriikalla kuin kreationistit. On selv&auml;&auml;, ett&auml; ilmastonmuutos on monimutkainen ilmi&ouml;, jonka kaikkia syit&auml; tai edes seurauksia ei ymm&auml;rret&auml; t&auml;ydellisesti. Tiedeyhteis&ouml; on kuitenkin l&ouml;yt&auml;nyt selitt&auml;vi&auml; malleja ja tieteellinen keskustelu on k&auml;ynniss&auml; koko ajan.</p><p>Suomeksi aihetta selitet&auml;&auml;n esimerkiksi IPCC:n raportin tiivistelm&auml;n k&auml;&auml;nn&ouml;ksess&auml; <a href="http://www.fmi.fi/kuvat/ipcc_ar4_spm_suomennos.pdf">http://www.fmi.fi/kuvat/ipcc_ar4_spm_suomennos.pdf</a>. Tuloksia ep&auml;ilev&auml;t voivat esitt&auml;&auml; omat todisteensa ja/tai osoittaa nykyiset mallit v&auml;&auml;riksi. Tieteelliseen v&auml;ittelyyn Skepsis ry:n ei tule osallistua, eik&auml; aiheessa ole kyse valetieteest&auml; edes &rdquo;ilmastoskeptikoiden&rdquo; kohdalla. Fyysikkona uskallan sanoa, ett&auml; luotan enemmist&ouml;n k&auml;sitykseen ja malleihin enemm&auml;n kuin ep&auml;ilij&ouml;iden datan todistusvoimaan.</p><p>Toivotan onnea ja menestyst&auml; vuodelle 2008, niin skeptikoille kuin muillekin.</p><p><i>Matias Aunola</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>