<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsis juhli 20-vuotista taivaltaan</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<p><div class="sidefigure"><img src="2007-4-jarvinen-1.jpg" style="border:0;width:340px;height:170px" /><br /> Viisi Skepsiksen puheenjohtajaa:<br /> Pertti Laine (2008&ndash;), Matias Aunola (2004&ndash;2007),<br /> Ilpo V. Salmi (1995&ndash;1998), S. Albert Kivinen (1987&ndash;1988)<br /> ja Jukka H&auml;kkinen (1999&ndash;2003).</div></p><h1>Skepsis juhli 20-vuotista taivaltaan</h1><p><div class="ingres">Helsingin yliopiston Porthanian PII-saliin saapui noin 200 ihmist&auml; seuraamaan muun muassa Skepsiksen viitt&auml; puheenjohtajaa ja nelj&auml;&auml; yhdistykseen kuuluvaa Tieto-Finlandia -voittajaa.</div></p><p>Elettiin vuotta 1987. Suomen Hiihtoliitto kutsui <b>Matti Nyk&auml;sen</b> kotiin kesken Keski-Euroopan m&auml;kiviikon. Jumalan teatteri esitti kakkaperformanssin Oulun teatterip&auml;ivill&auml;. <b>Mathias Rust</b> lensi pienkoneella Punaiselle torille Moskovassa. Turvav&ouml;iden k&auml;ytt&ouml; tuli pakolliseksi henkil&ouml;auton takaistuimella matkustaville. Kotipizza perustettiin. Rap-muusikko <b>Pikku G</b> ja iskelm&auml;laulaja <b>Anneli Mattila</b> syntyiv&auml;t. <b>Rauli Badding Somerjoki</b> kuoli samoin kuin <b>Andy Warhol</b> ja <b>Rudolf Hess</b>. Amiga 500 julkaistiin. K&auml;nnykk&auml;&auml; ei ollut kenell&auml;k&auml;&auml;n paitsi <b>Lauri T&ouml;rh&ouml;sell&auml;</b>. Ravintola Pam Pamin p&ouml;yd&auml;ss&auml; Helsingin Hallituskadulla <b>Raimo Tuomela</b>, <b>Hannu Karttunen</b>, <b>S. albert Kivinen</b> ja <b>Heikki Oja</b> suunnittelivat uutta yhdistyst&auml;, Skepsist&auml;.</p><p><div class="sidefigure"><img src="2007-4-jarvinen-2.jpg" style="border:0;width:340px;height:240px" /><br /> S. Albert Kivinen ja Raimo Tuomela<br /> kertoivat Skepsiksen synnyst&auml;.</div></p><h2>Ty&ouml;maata riitt&auml;&auml;</h2><p>Skepsiksen 20-vuotistapahtumassa 5. joulukuuta kunniapuheenjohtaja <b>Ilpo V. Salmi</b> haastatteli yhdistyksen perustavan kokouksen koollekutsujaa professori Raimo Tuomelaa ja ensimm&auml;ist&auml; puheenjohtajaa tohtori S. Albert Kivist&auml;.</p><p>Raimo Tuomela kertoi, ett&auml; perustavassa kokouksessa 3.3.1987 Helsingin yliopiston Pienen konsistorin istuntosalissa oli paikalla noin 30 hengen eri tieteen alojen tutkijoiden kirjava joukko, joista 13 liittyi perustettavaan yhdistykseen saman tien. Itse h&auml;n oli innostunut yhdistyksen perustamisesta vieraillessaan 70-luvun loppupuolella Amerikassa ja tutustuessaan <i>Skeptical Inquirer</i> -lehteen. Se avasi h&auml;nen silm&auml;ns&auml;. H&auml;n ajatteli, ett&auml; Suomessakin pit&auml;isi olla vastaavaa toimintaa. T&auml;&auml;ll&auml; rehottivat silloin &ndash; niin kuin viel&auml;kin &ndash; huuhaaopit. Ty&ouml;maata riitti ja riitt&auml;&auml; edelleen. Jonkinlaista vastavoimaa tarvittiin. Kriittinen ajattelu oli Tuomelalle tieteen filosofian tekij&auml;n&auml; tuttua.</p><h2>Halkaistu infinitiivi</h2><p>S. Albert Kivinen &ndash; jonka kollegat Ilpo V. Salmen mukaan nimittiv&auml;t aikanaan Helsingin yliopiston viralliseksi huuhaa- ja haamuvastaavaksi &ndash; kertoi kyll&auml;styneens&auml; Skeptical Inquirerin huonoon kielenk&auml;ytt&ouml;&ouml;n kolmessa vuodessa. H&auml;nen mukaansa lehden melkein jokaisessa lauseessa oli halkaistu infinitiivi tyyliin <i>I want to eagerly propose&hellip;</i></p><p>Kivinen oli kirjoittanut huuhaan vastaisia juttuja jo vuosia Helsingin Sanomiin, ja kun aloite Skepsiksen perustamisesta tuli, h&auml;n oli innolla mukana. Kivisen mukaan alustavat keskustelut yhdistyksest&auml; p&auml;&auml;tettiin aina Hallituskadulla Heimolan talossa olleessa ravintola Pam Pamissa. Pitk&auml;llisten keskustelujen j&auml;lkeen joka kerta p&auml;&auml;dyttiin &ndash; tilaamaan pitsa Francescana.</p><h2>Ep&auml;ilyn on loputtava jossain pisteess&auml;</h2><p>Skepsiksell&auml; oli kunnia saada tilaisuuteen kaikki nelj&auml; j&auml;sent&auml;&auml;n, jotka ovat voittaneet Tieto-Finlandia -palkinnon. Paikalla olivat: Hannu Karttunen (<i>Vanhin tiede. T&auml;htitiedett&auml; kivikaudesta kuulentoihin. 1998</i>); <b>Kari Enqvist</b> (<i>Olemisen porteilla. 1999</i>); <b>Esko Valtaoja</b> (<i>Kotona maailmankaikkeudessa. 2002</i>) ja <b>Erkki Tuomioja</b> (<i>H&auml;iv&auml;hdys punaista. Hella Wuolijoki ja h&auml;nen sisarensa Salme Pekkala vallankumouksen palveluksessa</i> [Heikki Eskelinen, suom. k&auml;&auml;nn&ouml;s] <i>2006</i>).</p><p>Finlandia-voittajilta oli pyydetty puheenvuorot otsikolla &rdquo;Mit&auml; toivon Skepsikselt&auml;&rdquo;. Kari Enqvist kertoi, ettei h&auml;nell&auml; ole mit&auml;&auml;n konkreettisia toiveita yhdistykselle esitt&auml;&auml;. H&auml;nen puheensa voidaan siis panna halpahintaisen ja pinnallisen pseudofilosofian piikkiin &ndash; sellainenhan on nyky&auml;&auml;n muotia. Kriittisyydest&auml; Enqvist totesi, ett&auml; jossain pisteess&auml; ep&auml;ilyn on loputtava, jottei se muodostu hedelm&auml;tt&ouml;m&auml;ksi. Jos joku ep&auml;ilee, ett&auml; <b>Tarja Halonen</b> ei ole presidenttimme, vaan Erkki Tuomioja, joka ei presidentin kiireidens&auml; takia ole viel&auml; ehtinyt Skepsiksen juhlatilaisuuteen, ep&auml;ily on hedelm&auml;t&ouml;nt&auml;. K&auml;yt&auml;nn&ouml;n tosiseikkoja on turha ep&auml;ill&auml;.</p><p>My&ouml;s keskustelu mielipiteist&auml; &ndash; kansalaiskeskustelu, politiikka, moraalifilosofia &ndash; sopii Enqvistin mukaan huonosti Skepsikselle. Samoin v&auml;ittely jumalan olemassaolosta. Uskontoihin liittyviin v&auml;itteisiin voidaan kuitenkin puuttua. &Auml;lyk&auml;s suunnittelija voi hyvin olla kriittisen tarkastelun kohteena. Pahinta Enqvistin mielest&auml; on uskonnollinen fundamentalismi, jolle on helppo antaa periksi. Onhan Suomen hallituskin mennyt pyyt&auml;m&auml;&auml;n anteeksi joitain mit&auml;tt&ouml;mi&auml; lehdess&auml; esiintyneit&auml; pilakuvia.</p><p><div class="sidefigure"><img src="2007-4-jarvinen-3.jpg" style="border:0;width:340px;height:280px" /><br /> Esko Valtaojan mielest&auml; tieteen<br /> viihteellist&auml;mist&auml; ei pid&auml; pel&auml;t&auml;.</div></p><h2>Seksik&auml;st&auml; tiedett&auml;</h2><p>Esko Valtaoja totesi, ett&auml; h&auml;n oli skeptikko jo ennen Skepsist&auml;. H&auml;n kertoi aikanaan lukeneensa Skeptical Inquirer -lehte&auml; ilahtuneena, sill&auml; sielt&auml; l&ouml;ytyi rutkasti esimerkkej&auml; ihmisen rajattomasta p&ouml;ljyydest&auml;. My&ouml;hemmin Valtaoja on harvoin kuulemma nauranut niin paljon kuin silloin, kun luki my&ouml;s suomalaisen professorin langenneen kuuluisiin nigerialaiskirjeisiin.</p><p>Valtaojan mielest&auml; Skepsiksen t&auml;rkein teht&auml;v&auml; ei ole puuttua harmittomiin uskomuksiin, kuten astrologiaan. H&auml;nest&auml; tuntui, ett&auml; t&auml;ll&auml; hetkell&auml; kyseiseen h&ouml;lynp&ouml;lyyn suhtautuvat kaikista vakavimmin juuri skeptikot. Harmillisiin uskomuksiin kannattaa jo haaskata voimia. Esimerkiksi homeopatia voi aiheuttaa todellista haittaa, kun ik&auml;ihmiset kiikuttavat loput rahansa apteekkiin ostaakseen tuotteita, joilla ei ole mit&auml;&auml;n vaikutusta.</p><p>Kaikista pahimmat uskomukset liittyv&auml;t Valtaojan mukaan kaikenlaiseen fundamentalismiin kaikissa muodoissaan. Fundamentalistiset ajatukset ovat kaikista vaarallisimpia maailman kehitykselle. Esimerkkein&auml; h&auml;n mainitsi Nokian her&auml;tysliikkeen ja ekofasismin. Juuri fundamentalistiseen toimintaan Skepsiksen pit&auml;isi kiinnitt&auml;&auml; Valtaojan mukaan huomionsa.</p><p>Huomiota pit&auml;isi kiinnitt&auml;&auml; my&ouml;s tiedon levitt&auml;miseen. Vaikka tietoa on kirjoissa mitattuna Maasta Marsiin asti, ei tieto levi&auml; Valtaojan mielest&auml; tarpeeksi hyvin. Sit&auml; pit&auml;isi levitt&auml;&auml; muun muassa kansanedustajille, joista suuri osa uskoi Skeptikko-lehden kyselyss&auml; kymmenen vuotta sitten huuhaa-juttuihin. Yksi tapa levitt&auml;&auml; tietoa on dialogin, keskustelun aikaan saaminen.</p><p>Vakavin ongelma Valtaojan mukaan on, ett&auml; tiedett&auml; k&auml;ytet&auml;&auml;n v&auml;&auml;rin mediassa. Media etsii sataprosenttisia totuuksia tiet&auml;m&auml;tt&auml; ett&auml; sellainen ei kuulu tieteen keskeiseen olemukseen. Esimerkkin&auml; Valtaoja esitti ilmastonmuutoskeskustelun, jossa sata tiedemiest&auml; on sit&auml; mielt&auml;, ett&auml; kyseess&auml; on vakava ongelma. Silti heit&auml; vastaan esitet&auml;&auml;n aina jonkun yhden vastarannankiisken mielipide, joka muuttuu yht&auml; vahvaksi kuin sata eri&auml;v&auml;&auml; kantaa.</p><p>Valtaoja korosti, ett&auml; ihmiset muodostavat mielipiteens&auml; tieteest&auml; medioiden kautta. Tiede taistelee ihmisten ajasta Salatut el&auml;m&auml;t -sarjan kanssa. T&auml;m&auml;n takia tieteest&auml; pit&auml;&auml; tehd&auml; seksik&auml;st&auml;. Tiedeviihdett&auml; ei pid&auml; pel&auml;t&auml;. Liialliseen ryppyotsaisuuteen ei pid&auml; menn&auml;. Skepsis on Valtaojan mielest&auml; onnistunut t&auml;ss&auml; joskus hyvin. Esimerkiksi homeopaattisen viinan tarjoaminen huuhaa-messuilla on oiva esimerkki tiedeviihteest&auml;.</p><p><div class="sidefigure"><img src="2007-4-jarvinen-4.jpg" style="border:0;width:340px;height:260px" /><br /> Nelj&auml; Skepsikseen kuuluvaa Tieto-Finlandia -voittajaa ja<br /> yhdistyksen koollekutsuja: Hannu Karttunen, Kari Enqvist,<br /> Erkki Tuomioja, Raimo Tuomela ja Esko Valtaoja.</div></p><p><b>Buddhalainen ateisti</b></p><p>Hannu Karttunen esitteli Tiedebarometri&auml; 2007. H&auml;n kyseli, onko kansan suhtautumisessa tieteeseen ja huuhaa-ilmi&ouml;ihin tapahtunut mit&auml;&auml;n oleellisia muutoksia t&auml;ss&auml; maassamme, jossa esimerkiksi Nokia on k&auml;ytt&auml;nyt apunaan grafologiaa ty&ouml;ntekij&ouml;it&auml; hakiessaan. Onko Skepsiksen toiminnalla ollut merkityst&auml;? H&auml;n my&ouml;s kritisoi sit&auml;, ett&auml; gallupeissa saadaan kysymyksist&auml; riippuen aikaan mit&auml; tahansa vastauksia.</p><p>Karttusen mielest&auml; uskonto ja el&auml;m&auml;nkatsomustieto oppiaineina joutaisivat romukoppaan. Tilalle tarvittaisiin neutraali kurssi erilaisista uskonto- ja oppij&auml;rjestelmist&auml;. Kurssilla kerrottaisiin uskonnon piirteist&auml; ja siit&auml;, kuinka uskonto eroaa tieteest&auml; ja pseudotieteest&auml;. Itse Karttunen kertoi olevansa buddhalainen ateisti: buddhalainen, koska h&auml;n on pasifisti ja ateisti, koska ei usko edes siihen.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>