<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tarkistuslistalla ihmelaitteiden kimppuun</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Tarkistuslistalla ihmelaitteiden kimppuun</h1><p><div class="ingres">Sveitsil&auml;inen soveltavan ymp&auml;rist&ouml;teknologian instituutti (Institut f&uuml;r Umwelt- und Verfahrenstechnik, UMTEC) on julkaissut erinomaisen tarkistuslistan, jonka avulla voi tunnistaa markkinoilla liikkuvia ep&auml;ilytt&auml;vi&auml; teknologioita. Listaan kuuluvien peukalos&auml;&auml;nt&ouml;jen avulla voi tunnistaa kaikista ep&auml;ilytt&auml;vist&auml; teknisist&auml; tuotteista noin 90 prosenttia.</div></p><p>Ymp&auml;rist&ouml;tekniikan alalla toimiva tutkimuslaitoksen johtaja professori Rainer Bunge sanoo asemassaan joutuvansa usein arvioimaan alansa &rdquo;ep&auml;tavallisia&rdquo; tuotteita ja prosesseja.</p><p>&ndash; Ik&auml;v&auml; kyll&auml; puoskarointi ei en&auml;&auml; rajoitu l&auml;&auml;ketieteen piiriin, vaan levi&auml;&auml; my&ouml;s teknisten tieteiden alueelle. Joskus on kuitenkin h&auml;mm&auml;stytt&auml;v&auml;n vaikeaa erottaa puoskarointi aidosta innovaatiosta. Sen vuoksi olen useiden vuosien aikana koonnut tarkistuslistaa ep&auml;ilytt&auml;vien teknologioiden havaitsemiseksi.</p><h2>Tarkistuslista</h2><p>Bungen nelikohtaisen tarkistuslistan kerrotaan auttavan tunnistamaan 90 prosenttia ep&auml;ilytt&auml;vist&auml; teknologioista. Ep&auml;ilyksen on syyt&auml; her&auml;t&auml;, jos laitteen markkinoija ei tied&auml; seuraavia totuuksia:</p><ol><li>Magneettisilla tai s&auml;hk&ouml;magneettisilla impulsseilla ei ole mit&auml;&auml;n vaikutusta nesteiden, kuten veden tai bensiinin teknologisesti merkitt&auml;viin ominaisuuksiin.</li> <li>Kiteill&auml; ei ole erityist&auml; vaikutusta nesteisiin, s&auml;hk&ouml;magneettisiin kenttiin tai s&auml;teilyyn.</li> <li>Vedell&auml; ei ole muistia eik&auml; se voi v&auml;litt&auml;&auml; informaatiota.</li> <li>Maas&auml;teily&auml; tai takyoneja ei ole olemassa.</li> </ol><h2>Tuotteiden arviointi</h2><p>Tarkistuslistan ohjeiden mukaan tyypillist&auml; ep&auml;ilytt&auml;ville prosesseille on, ett&auml; v&auml;&auml;rin k&auml;ytettyin&auml; niill&auml; ei muka ole lainkaan negatiivisia vaikutuksia. Kaikella tekniikalla, mik&auml; toimii, on v&auml;ist&auml;m&auml;tt&auml; my&ouml;s ep&auml;toivottuja vaikutuksia, jos sit&auml; k&auml;ytet&auml;&auml;n v&auml;&auml;rin. Esimerkki: Miten &rdquo;informoitu vesi&rdquo; voi tappaa bakteereja uima-altaassa, mutta ei ihmisen suussa tai suolistossa?</p><p>Ep&auml;ilytt&auml;vien tuotteiden kauppaajat tarjoavat tyypillisesti h&auml;mm&auml;stytt&auml;v&auml;n &rdquo;reiluja&rdquo; sopimusehtoja, joissa todetaan, ett&auml; tuotteen tarvitsee maksaa vain, jos se toimii menestyksellisesti. (He eiv&auml;t kuitenkaan sitoudu korvaukseen, jos laite ei toimi.) Selitys: Oletetaan ett&auml; myyn raskaana oleville naisille sadan euron hintaista laitetta, joka takaa heille poikalapsen. Rahat siis takaisin, jos syntyykin tytt&ouml;vauva. Onko t&auml;m&auml; oikeasti reilu tarjous? Ansaitsen keskim&auml;&auml;rin 50 euroa jokaiselta myydylt&auml; laitteelta, vaikka ne eiv&auml;t toimisi lainkaan.</p><p>Oletko tarpeeksi p&auml;tev&auml; arvioimaan ihmelaitteen toiminnallista tehokkuutta? Jos et, k&auml;&auml;nny asiantuntijan puoleen. Esimerkiksi &rdquo;magneettisen vedenpehment&auml;j&auml;n&rdquo; tehokkuuden tekniseen arviointiin riitt&auml;v&auml;t hyvin harvan kyvyt.</p><p>N&auml;ytt&auml;vist&auml; tuote-esittelyist&auml; ei pid&auml; innostua. Ep&auml;ilytt&auml;vien kauppamiesten esiintymiskyvyt ovat taikureiden luokkaa. On olemassa monenlaisia esittelytemppuja erityisesti juomaveden k&auml;sittelyss&auml;, ja veden kemiaan perehtym&auml;t&ouml;n kuluttaja joutuu helposti huijatuksi.</p><p>J&auml;rjest&auml;ess&auml;&auml;n demonstraatioita ep&auml;ilytt&auml;v&auml;t myyj&auml;t erottuvat tavasta, jolla he argumentoivat tuotteidensa tehokkuutta. Erityisesti k&auml;ytet&auml;&auml;n &rdquo;innostuneiden kuluttajien raportteja&rdquo;. Todelliset myyj&auml;t sen sijaan esittelev&auml;t tunnustettujen tahojen tuottamia testituloksia.</p><p>Ep&auml;ilytt&auml;v&auml;t myyj&auml;t k&auml;ytt&auml;v&auml;t ep&auml;m&auml;&auml;r&auml;isi&auml; ilmaisuja painottaakseen tuotteidensa tehokkuutta: &rdquo;Voi, usein, useimmissa tapauksissa, mukaan&hellip;&rdquo; Esimerkki: &rdquo;Jo lyhyen ajan j&auml;lkeen saatetaan havaita polttoaineen kulutuksen selv&auml;&auml; v&auml;henemist&auml; jopa 25 prosenttiin saakka.&rdquo; T&auml;m&auml; ilmaisu on riitt&auml;v&auml;n ep&auml;m&auml;&auml;r&auml;inen sis&auml;lt&auml;&auml;kseen my&ouml;s sen, ett&auml; tuote ei toimi.</p><p>Tarvittavia kysymyksi&auml;: Onko tuotteen tehokkuus arvioitu objektiivisesti m&auml;&auml;ritellyill&auml; kriteereill&auml;? Onko tehty hyv&auml;ksymistarkastus ennalta m&auml;&auml;riteltyjen standardien mukaan? Takaako myyj&auml; tuotteen toimivuuden?</p><p>Tyypillist&auml; ep&auml;ilytt&auml;ville tuotteille on niiden k&auml;sitt&auml;m&auml;tt&ouml;m&auml;n monipuolinen hy&ouml;dyllisyys. Esimerkki: magneettien myyj&auml;t, jotka v&auml;itt&auml;v&auml;t ett&auml; heid&auml;n tuotteensa parantaa moottoreiden toimintaa ja samalla v&auml;hent&auml;&auml; sek&auml; polttoaineen kulutusta ett&auml; hiukkasp&auml;&auml;st&ouml;j&auml; unohtamatta tietenk&auml;&auml;n moottorin kulumista.</p><p>Varo sellaisia m&auml;&auml;rittelyj&auml; kuin esimerkiksi &rdquo;T&Uuml;V-testattu&rdquo;. Termi &rdquo;testattu&rdquo; ei mill&auml;&auml;n muotoa takaa, ett&auml; testin tulos on ollut positiivinen. Useimmissa tapauksissa testattavana ei ole ollut tuotteen erityinen vaikutus, vaan sen sopivuus turvallisuusstandardeihin (k&auml;ytettyjen materiaalien elintarviketurvallisuus, s&auml;hk&ouml;turvallisuus jne.) Varo my&ouml;s sellaisia lausumia kuin &rdquo;kansainv&auml;lisesti tunnustetun XY-instituutin testaama&rdquo;. Erityisesti It&auml;-Euroopassa on nimilt&auml;&auml;n aidoilta vaikuttavia organisaatioita, joilta voi ostaa haluamiaan lausuntoja.</p><p>Varo referenssilistoja: jos Daimler-Chryslerin tai Coca Colan kaltaiset yritykset mainitaan asiakkaina, se ei merkitse yht&auml;&auml;n mit&auml;&auml;n. Tarvittava kysymys: Mit&auml; projekteja n&auml;iden asiakkaiden kanssa on toteutettu ja paljonko ne ovat sijoittaneet niihin rahaa? Voidaanko asiaa todistaa lainkaan? Pyyd&auml; aiempien asiakkaiden ja suosittelijoiden yhteystietoja saadaksesi lis&auml;tietoja.</p><p>Ohje: Etsi Internetist&auml;! K&auml;yt&auml; hakusanana tuotteen nime&auml; sek&auml; avainsanoina &rdquo;ep&auml;ilyt- t&auml;v&auml;&rdquo;, &rdquo;huijaus&rdquo; jne. T&auml;m&auml; auttaa saamaan nopean yleisk&auml;sityksen tuotteesta ja saat my&ouml;s selville, onko se aiheuttanut kiistoja. Muista osoitteet: <a href="http://www.csicop.org/">www.csicop.org</a>, <a href="http://www.randi.org/">www.randi.org</a> ja <a href="http://www.gwup.org/">www.gwup.org</a>.</p><h2>Myyj&auml;n arviointi</h2><p><div class="sidefigure"><img src="2007-3-bunge.jpg" style="border:0;width:300px;height:400px" /><br /> Vuonna 1928 Satakunnan museon kokoelmiin<br /> tulleen ikiliikkujan on rakentanut per&auml;mies<br /> John (Johan) Petter L&eacute;man (1864&ndash;1931).<br /> Tekij&auml;n mukaan laite ei koskaan tullut aivan<br /> valmiiksi. Kuva on julkaistu Suomen<br /> Kuvalehdess&auml; 1924. L&auml;hde: <a href="http://www.pori.fi/smu/nayttelyt/ikiliikkuja.html">www.pori.fi/smu</a></div></p><p>Huijarit pyrkiv&auml;t usein luomaan mielikuvan itsest&auml;&auml;n altavastaajana saadakseen sympatiaa tekniikkaa tuntemattomilta kuluttajilta. Esimerkki: Olen nerokas keksij&auml;, joka kamppailee vakiintuneita k&auml;sityksi&auml; ja suuryrityksi&auml; vastaan.</p><p>Tarvittavia kysymyksi&auml;: Onko yrityksell&auml; tietoa ja kokemusta alalta? Kenelle yhti&ouml; kuuluu? Mik&auml; on sen laillinen status yrityksen&auml;? Kuka on yrityksen johdossa, ja mik&auml; on h&auml;nen taustansa? Tutki viranomaisrekistereit&auml;.</p><p>Lis&auml;&auml; kysymyksi&auml;: Kuinka paljon yhti&ouml;&ouml;n on investoitu rahaa, ja kuinka paljon t&auml;st&auml; on n&auml;kyv&auml;&auml;: koneita, infrastruktuuria jne.? Onko yhti&ouml;ll&auml; omaa laboratoriota tai tuotantotiloja? Jos on, k&auml;y vierailemassa siell&auml;! Pelkk&auml; pinnallinen vilkaisu tuotantolaitokseen antaa k&auml;sityksen laitoksen henkil&ouml;kunnan p&auml;tevyydest&auml; sek&auml; investoiduista p&auml;&auml;omista.</p><p>Onko yrityksell&auml; p&auml;tev&auml;&auml; henkil&ouml;kuntaa? Onko henkil&ouml;st&ouml; saanut muodollisen koulutuksen tai onko sill&auml; ainakin useamman vuoden kokemus relevantilla alalla? Jos &rdquo;teurastaja on kehitt&auml;nyt uuden, eritt&auml;in tehokkaan polttoaineen lis&auml;aineen&hellip;&rdquo;, lause ei toimi. Onko henkil&ouml;st&ouml;ll&auml; julkaisuja tieteellisiss&auml; sarjoissa?</p><p>Ep&auml;ilytt&auml;v&auml;t myyj&auml;t viittaavat mielell&auml;&auml;n luotettavaa imagoa luoviin niin sanottuihin &rdquo;kansainv&auml;lisesti arvostettuihin asiantuntijoihin&rdquo;, jotka ovat h&auml;mm&auml;stytt&auml;v&auml;n usein &rdquo;n&auml;yt&ouml;sprofessoreita&rdquo; Ven&auml;j&auml;lt&auml;, Puolasta, Tsekist&auml; tai Unkarista.</p><p>Varo yleisneroja! T&auml;m&auml;n p&auml;iv&auml;n keksint&ouml;j&auml; eiv&auml;t tuota nerokkaat pohdiskelijat, vaan tunnustetut tekniikan asiantuntijat alan sis&auml;ll&auml; tai l&auml;hialoilla.</p><h2>Keksint&ouml;jen ja patenttien arviointi</h2><p>Tarvittavia kysymyksi&auml;: Onko keksint&ouml;&auml; tarjottu alan johtaville toimijoille? Miksi ei? Miten ne reagoivat? Varo perustelua: &rdquo;L&auml;&auml;keteollisuus, &ouml;ljyteollisuus, autoteollisuus jne. on peloissaan innovatiivisesta keksinn&ouml;st&auml;ni ja yritt&auml;&auml; siksi p&auml;&auml;st&auml; minusta eroon jne.&rdquo; T&auml;t&auml; seuraa yleens&auml; salaliittoteorioita.</p><p>&Auml;l&auml; kuuntele selityst&auml;: &rdquo;alan teollisuus ei ole kiinnostunut keksinn&ouml;st&auml;ni, koska sit&auml; ei voida selitt&auml;&auml; nykyisell&auml; tieteellisell&auml; tiedolla.&rdquo; Teollisuutta ei kiinnosta tippaakaan, voidaanko jokin keksint&ouml; selitt&auml;&auml; tyydytt&auml;v&auml;sti vai ei. Teollisuutta kiinnostaa, toimiiko keksint&ouml; ja voidaanko sill&auml; tehd&auml; rahaa.</p><p>Keksinn&ouml;n historia: Miten keksint&ouml; saatiin aikaiseksi? Ketk&auml; henkil&ouml;t olivat siin&auml; mukana? Kenell&auml; on oikeudet? Milloin keksint&ouml; tehtiin? Mit&auml; sille on sen j&auml;lkeen tapahtunut?</p><p>Onko haettu patenttia? Miksi ei? Ep&auml;ilytt&auml;ville myyjille on tyypillist&auml;, ett&auml; hakemusta ei ole tehty lainkaan tai sen k&auml;sittely on kesken. Se, ett&auml; hakemuksen k&auml;sittely on kesken, on merkitykset&ouml;nt&auml;. Kuka tahansa typerys voi hakea patenttia. Se, my&ouml;nnet&auml;&auml;nk&ouml; patenttia, selvi&auml;&auml; vasta vuosien p&auml;&auml;st&auml;.</p><p>My&ouml;nnettiink&ouml; patentti? Onko patentti ylip&auml;&auml;t&auml;&auml;n merkityksellinen? On syyt&auml; huomata, ett&auml; viranomaiset tarkastavat patenttihakemuksen vain muodollisten kriteerien, kuten uutuuden valossa. He eiv&auml;t arvioi keksinn&ouml;n teknist&auml; tehokkuutta. Patentteja on my&ouml;nnetty laitteille, jotka eiv&auml;t toimi lainkaan.</p><p>Onko prosessin periaate uskottava? Varo erikoisia vaikutuksia, jotka eiv&auml;t ole uskottavia asiantuntijoiden mielest&auml; tai jotka ovat suorastaan ristiriidassa tieteen valtavirran kanssa (kuten maas&auml;teily, kosminen energia). &rdquo;Me emme tied&auml; mit&auml; tapahtuu, mutta se toimii&rdquo;, on ep&auml;ilytt&auml;v&auml;n myyj&auml;n suosikkiv&auml;ite.</p><p>Muista: Jos v&auml;itetty vaikutus ylitt&auml;&auml; tieteen huippusaavutukset, todistustaakka on teknologian tuottajalla, ei skeptikolla.</p><p><i>Rainer Bunge, Jean-Marc Stoll, Benno Bucher<br /> L&auml;hde: <a href="http://www.umtec.ch/dokumente/dokumente/downloads/publikationen/Checklist%20for%20identifying%20dubious%20technical%20processes%20and%20products.pdf">www.umtec.ch</a><br /> K&auml;&auml;nn&ouml;s: Kari Kivioja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>