<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsiksen uudet kujeet</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Skepsiksen uudet kujeet</h1><p><div class="ingres">Er&auml;s vaikeimmista kysymyksist&auml; kuuluu: &rdquo;Mik&auml; on el&auml;m&auml;n tarkoitus?&rdquo; Paljon helpompi ei ollut otsikko keskustelutilaisuudessa Tieteiden talolla Helsingiss&auml; syyskuussa: &rdquo;Mik&auml; on Skepsiksen tarkoitus?&rdquo;</div></p><p>Skepsiksen mahdollisia s&auml;&auml;nt&ouml;muutoksia koskevassa keskustelussa <b>Ilpo V. Salmi</b>, yhdistyksen perustajaj&auml;sen ja kunniapuheenjohtaja kertoi, ett&auml; yhdistys perustettiin aikanaan nimenomaan tieteelliseksi seuraksi. Skepsis ei siis ole aatteellinen j&auml;rjest&ouml;, vaan osa tiedeyhteis&ouml;&auml;.</p><p>&ndash; Usein vastustajamme sanovat, ett&auml; &rdquo;teh&auml;n ette ole tutkineet mit&auml;&auml;n&rdquo;. Se on totta, koska tutkiminen ei miss&auml;&auml;n nimess&auml; ole yhdistyksen tarkoitus. Meid&auml;n ty&ouml;mme on valistus!</p><p>Salmen mukaan Skepsis luopui heti alkumetreill&auml; pelk&auml;st&auml; haamujahdista. Yhdistyksen luennoilla kuultiin muun muassa asiantuntijoita, jotka kertoivat vaikkapa ihmisen tavasta ajatella ja havainnoida asioita.</p><p>&ndash; Jos muutamme s&auml;&auml;nt&ouml;j&auml;mme niin, ett&auml; ryhdymme esimerkiksi arvostelemaan tiedett&auml;, kuten on ehdotettu, tulemme aina astumaan jonkun spesiaalitutkijan varpaille. Koska tieteess&auml; reviirirajat ovat tarkkoja ja tiukkoja, meille k&auml;y lopulta hassusti. Meid&auml;t leimataan ajatuspoliiseiksi.</p><p>Salmi varoitti my&ouml;s siirtymisest&auml; luonnontieteist&auml; humanismin puolelle; silloin yhdistys alkaa muistuttaa h&auml;rk&auml;&auml; posliinikaupassa. Erityisesti feminismi on h&auml;nen mielest&auml;&auml;n r&auml;j&auml;hdysherkk&auml; alue.</p><p>Salmi kysyi, pit&auml;isik&ouml; Skepsiksen pystej&auml; jakaessaan korostaa enemm&auml;n kiitetty&auml; Sokrates-puolta kuin huonoa &rdquo;henke&auml;&rdquo; levitt&auml;v&auml;&auml; huuhaa-palkintoa, jonka jakamiseen ryhtymist&auml; h&auml;n oli aikanaan yritt&auml;nyt yhdistyksen hallituksessa vastustaa.</p><p>&ndash; Kannattaa mietti&auml;, olisiko Skepsis ollut 1500-luvulla Kopernikuksen puolella vai h&auml;nt&auml; vastaan. Vastaus ei ole mitenk&auml;&auml;n selv&auml;.</p><p>Salmen mielest&auml; s&auml;&auml;nt&ouml;j&auml; on helppo muuttaa, mutta paljon vaikeampaa on l&ouml;yt&auml;&auml; uutta talkooporukkaa vet&auml;m&auml;&auml;n yhdistyst&auml;. T&auml;m&auml;n p&auml;iv&auml;n haaste Skepsikselle on nimenomaan nuorison valistaminen. Info kulkee nyky&auml;&auml;n tietoverkkojen kautta. Jos et ole siell&auml;, et ole olemassa!</p><p>Salmi kertoi, ett&auml; kaksikymment&auml; vuotta sitten, kun Skepsis perustamisensa j&auml;lkeen pyrki mukaan Tieteellisten seurain valtuuskuntaan, p&auml;&auml;sy ev&auml;ttiin, koska yhdistyksell&auml; ei ollut tieteellist&auml; neuvottelukuntaa. T&auml;st&auml; sisuuntuneena seuraavaan hakemukseen nimettiin &rdquo;TNK&rdquo;, jossa oli mukana todella kovia nimi&auml;, muun muassa yliopistojen rehtoreita.</p><p>&ndash; Neuvottelukunnassa oli alun perin my&ouml;s kaksi maineikasta teologia; en&auml;&auml; sit&auml; &rdquo;ongelmaa&rdquo; ei ole, Salmi totesi.</p><p>H&auml;nen mukaansa yhdell&auml; Skepsiksen kunniaj&auml;senist&auml; on kristillinen vakaumus. Meid&auml;n tulee siis pohtia vakavasti, kuuluvatko uskonnot Skepsiksen ty&ouml;sarkaan. Salmella oli kysymykseen selv&auml; mielipide:</p><p>&ndash; Koska joudumme jatkuvasti ottamaan kantaa erilaisiin uskomuksiin, niin miksi emme ottaisi kantaa kaikkein suurimpaan uskomukseen &ndash; uskontoon?</p><h2>Skepsiksest&auml; ei tieteen rakkikoiraa</h2><p><div class="sidefigure"><img src="2007-3-jarvinen1.jpg" style="border:0;width:200px;height:400px" /><br /> Jukka Maalammen mukaan uskonnon<br /> varjolla esitett&auml;viin harhaanjohtaviin<br /> v&auml;itteisiin pit&auml;&auml; voida puuttua. Arno<br /> Kotron mielest&auml; uskonnon opettaminen<br /> alakoulussa on arveluttavaa.</div></p><p>Skepsiksen Tieteellisen neuvottelukunnan tuore puheenjohtaja, Jyv&auml;skyl&auml;n yliopiston fysiikan laitoksen johtaja <b>Jukka Maalampi</b> totesi, ett&auml; Skepsiksen toimenkuvan mahdollinen laajentaminen tiedekritiikin esitt&auml;misen puolelle saattaa et&auml;&auml;nnytt&auml;&auml; yhdistyksen suuresta yleis&ouml;st&auml;.</p><p>&ndash; Tieteen v&auml;&auml;rink&auml;yt&ouml;ksiin pit&auml;&auml; tietysti puuttua. Valistusty&ouml;t&auml; tieteen metodeista voidaan tehd&auml;. Kriittisen ajattelun edist&auml;minen sopii hyvin yhdistyksen toimenkuvaan. Uskontoa ei tarvitse kategorisesti j&auml;tt&auml;&auml; toimintamme ulkopuolelle. Jos uskonnon varjolla esitet&auml;&auml;n konkreettisia, harhaan johtavia v&auml;itteit&auml;, niihin pit&auml;&auml; voida puuttua. Ihan samoin kuin silloin, jos tiedett&auml; sekoitetaan huuhaahan, niin kuin esimerkiksi NLP:n yhteydess&auml; tehd&auml;&auml;n.</p><p>Skepsiksen puheenjohtaja <b>Matias Aunola</b> oli samoilla linjoilla Maalammen ja Salmen kanssa. H&auml;nen mielest&auml;&auml;n Skepsiksen teht&auml;v&auml; ei ole &auml;r&auml;ht&auml;&auml;, jos huono v&auml;it&ouml;skirja menee l&auml;pi, sill&auml; tiede korjaa itse&auml;&auml;n. Huono tiede paljastuu aina loppujen lopuksi.</p><p>&ndash; Haamujahti oli Skepsiksen toiminnan l&auml;ht&ouml;kohta, mutta jo 90-luvulla ymm&auml;rrettiin, ett&auml; muitakin asioita tulee k&auml;sitell&auml;. Teht&auml;v&auml;kuvaa kannattaa kuitenkin laajentaa vain sen verran, mihin meill&auml; on &rdquo;varaa&rdquo;. Ei todellakaan ole tarkoitus, ett&auml; Skepsiksest&auml; tulisi tieteen rakkikoira.</p><p>Huuhaa- ja Sokrates-palkintoja ei Aunolan mielest&auml; tulisi jakaa joka vuosi kuin liukuhihnalta, vaan ainoastaan silloin kun niiden my&ouml;nt&auml;miseen on todella tarvetta.</p><p>&ndash; Emme el&auml; julkisuudesta, vaan tieteellisen maailmankuvan puolustamisesta.</p><h2>Lis&auml;&auml; nuoria, humanisteja ja naisia!</h2><p><b>Arno Kotro</b> tunnetaan runoilijana ja kirjailijana, mutta Skepsiksen tilaisuudessa h&auml;n esitteli itsens&auml; helsinkil&auml;isen lukion filosofian, psykologian ja el&auml;m&auml;nkatsomustiedon opettajana, koska mainittua ty&ouml;t&auml; h&auml;n p&auml;&auml;asiassa tekee. Skepsiksen j&auml;sen h&auml;n on ollut toista vuotta. Yhdistyksen toimintaan h&auml;n on tutustunut lukemalla Skeptikkoa ja seuraamalla netiss&auml; Skepsiksen keskustelupalstaa.</p><p>Opettajana Kotrolla oli selke&auml; n&auml;kemys siit&auml;, ett&auml; nimenomaan koulu on se ydinpaikka, jossa pit&auml;isi pysty&auml; kehitt&auml;m&auml;&auml;n h&ouml;mpp&auml;kriittist&auml; ajattelua. T&auml;ss&auml; teht&auml;v&auml;ss&auml; koulu ep&auml;onnistuu.</p><p>&ndash; En tarkoita, ett&auml; lukuj&auml;rjestykseen pit&auml;isi lis&auml;t&auml; fysiikkaa ja v&auml;hent&auml;&auml; uskontoa. Ongelma on laajempi.</p><p>Kotro pahoitteli, ett&auml; koulussa tuskin lainkaan puhutaan itse tieteest&auml;, vaan p&auml;nt&auml;t&auml;&auml;n ulkoa eri alkuaineita ja fysiikan kaavoja. Koskaan ei kerrota, mink&auml;laisten tieteellisten prosessien kautta erilaisiin faktoihin on p&auml;&auml;dytty. Tiedett&auml; kokonaisuutena k&auml;sitell&auml;&auml;n vasta lukion filosofian kolmoskurssilla, jota moni oppilas ei en&auml;&auml; k&auml;y, koska kurssi on vapaaehtoinen.</p><p>&ndash; V&auml;hint&auml;, mit&auml; pit&auml;isi tehd&auml;, olisi siirt&auml;&auml; t&auml;m&auml; kurssi ensimm&auml;iseksi, jolloin se olisi pakollinen.</p><p>Kotro tiesi, ett&auml; skeptist&auml; opetusmateriaalia on julkaistu (Ilpo V. Salmen ja <b>Risto Selinin</b> kalvosarja <a href="../../jutut/kysy_ja_kyseenalaista.html">Kysy ja kyseenalaista</a>), mutta yleens&auml; ottaen aineisto on opettajille melko tuntematonta.</p><p>Skeptikko-lehte&auml; Kotro kiitti korkeatasoiseksi ja kiinnostavaksi. Ongelma on, ett&auml; lehden lukijakunta on pieni ja ett&auml; sit&auml; lukevat skeptikot eiv&auml;tk&auml; ne, joiden sit&auml; pit&auml;isi lukea. T&auml;m&auml;n takia Skepsiksen pit&auml;isi levitt&auml;yty&auml; my&ouml;s niille foorumeille, joissa h&ouml;mpp&auml;ajattelu kukkii.</p><p>Viime vuoden homeopatia-apteekkareille my&ouml;nnetyst&auml; huuhaa-palkinnosta olisi Kotron mukaan voinut ottaa paljon enemm&auml;n irti. Palkinnon julkistamisen aikaan olisi esimerkiksi voitu valjastaa joku asiantuntija kirjoittamaan aiheesta vaikkapa Helsingin Sanomien Vieraskyn&auml;-palstalle.</p><p>&ndash; Tosin kyseinen lehti on ollut viime aikoina kovin kritiikit&ouml;n h&ouml;mp&auml;n suhteen.</p><p>Skepsiksen ongelma on Kotron mielest&auml; se, ett&auml; mielikuva yhdistyksest&auml; on negatiivinen, besserwisserl&auml;inen. Enemm&auml;n painoa pit&auml;isi panna niihin asioihin, joita kannatetaan &ndash; ei niihin, joita vastustetaan. Esimerkiksi Sokrates-palkitut pit&auml;isi nostaa paremmin esiin.</p><p>&ndash; Helpoin mutta v&auml;h&auml;n halpamainen keino saada huomioita huuhaa-palkinnolle olisi palkinnon saajan nime&auml;minen aina henkil&ouml;kohtaisesti. Se her&auml;tt&auml;isi keskustelua, koska &rdquo;palkittu&rdquo; haluaa varmasti puolustella toimintaansa.</p><p>Kotro huomautti my&ouml;s, ett&auml; yhdistyksen www-sivuja voisi p&auml;ivitt&auml;&auml;. H&auml;nen mukaansa ei ole kovinkaan &rdquo;seksik&auml;st&auml;&rdquo;, kun sivuilla kerrotaan, ett&auml; &rdquo;Skepsiksen s&auml;&auml;nt&ouml;jen mukaan yhdistyksen tarkoitus on edist&auml;&auml; paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden objektiivista ja puolueetonta tieteellist&auml; tutkimusta ottamatta n&auml;iden v&auml;itteiden paikkansapit&auml;vyyteen kantaa apriorisin, tutkimusta edelt&auml;vin perustein&rdquo;.</p><p>&ndash; Jos tavoitteena on, ettei yhdistys marginalisoidu, nettisivut ja my&ouml;s muu toiminta pit&auml;&auml; saattaa ymm&auml;rrett&auml;v&auml;mm&auml;ksi, houkuttelevammaksi ja nykyaikaa vastaavaksi. T&auml;ll&auml; hetkell&auml; Skepsis on edelleenkin leimautunut vanhojen, happamien luonnontieteilij&auml;miehien j&auml;rjest&ouml;ksi. Mukaan pit&auml;isi saada lis&auml;&auml; nuoria, humanisteja ja naisia!</p><p><div class="figure"><img src="2007-3-jarvinen2.jpg" style="border:0;width:600px;height:400px;" /><br /> Skepsiksen uusista s&auml;&auml;nn&ouml;ist&auml; kuultiin monenlaisia mielipiteit&auml;, mutta kaikki puhujat olivat yht&auml; mielt&auml; siit&auml;, ett&auml; yhdistyksen t&auml;rkein teht&auml;v&auml; edelleen on nuorison valistaminen. Puhujap&ouml;nt&ouml;n edess&auml; hallituksen &rdquo;nuorisoj&auml;sen&rdquo; Denis Galkin.</div></p><h2>S&auml;&auml;nt&ouml;muutoskeskustelu ihmetytt&auml;&auml;</h2><p>Tilaisuuden keskusteluosuudessa Skepsiksen aktiivij&auml;sen ja Skeptikko-lehden ahkera kirjoittaja <b>Jussi K. Niemel&auml;</b> kertoi l&ouml;yt&auml;neens&auml; Skepsiksen jakaessaan aikoinaan <i>Elonkeh&auml;</i>-lehti&auml; kirjamessuilla kulttuuri-, mielipide- ja tiedelehtien liitto Kultti ry:n osastolla, jossa omia lehti&auml;&auml;n oli jakamassa my&ouml;s Skeptikon edustaja.</p><p>&ndash; Aiemmin olin lukenut vain <i>Paholaisen asianajaja</i> -kirjan sek&auml; <b>Carl Saganin</b> <i>The Demon-Haunted Worldin</i>, mutta Skeptikkoon tutustuttuani ryhdyin ensin ostamaan sit&auml; irtonumeroina ja pian tilasin sen.</p><p>Niemel&auml; hankki saman tien my&ouml;s Risto Selinin <i>Ihmeellinen maailma &ndash; skeptikon tietosanakirja</i> -teoksen sek&auml; <i>Paholaisen asianajajan paluun</i>. Lis&auml;ksi h&auml;n ryhtyi opiskelemaan systemaattisesti ekologiaa ja biologiaa p&auml;&auml;st&auml;kseen lopullisesti eroon naiiveista filosofis-moralistisista uskomuksistaan, jotka perustuivat l&auml;hinn&auml; l&ouml;yh&auml;&auml;n toiveajatteluun ja olivat johtaneet t&auml;ysin harhaiseen ihmiskuvaan. Ei mennyt kauaa, kun h&auml;n liittyi yhdistykseen.</p><p>&ndash; S&auml;&auml;nt&ouml;muutoskeskustelu on ihmetytt&auml;nyt minua. Skepsiksen pit&auml;isi edelleen tarkastella kriittisesti paitsi paranormaaleja ilmi&ouml;it&auml;, uskomushoitoja ja akateemista huuhaata niin my&ouml;s uskontoja, sik&auml;li kun niiden v&auml;itt&auml;m&auml;t tulevat tieteen alueelle tai ovat ristiriidassa parhaan saatavilla olevan luonnontieteellisen tiedon kanssa.</p><p>Niemel&auml;lle Skepsis on alusta asti edustanut yleist&auml; tieteen ja j&auml;rjen sek&auml; rationaalisen ajattelun puolustamista, kuten h&auml;n sanoi Skeptikosta, Paholaisen asianajaja -teoksista ja Ihmeellisest&auml; maailmasta p&auml;&auml;telleens&auml;. T&auml;m&auml;n jo pitk&auml;&auml;n k&auml;yt&auml;nn&ouml;ss&auml; noudatetun linjan pit&auml;isi n&auml;ky&auml; my&ouml;s yhdistyksen s&auml;&auml;nn&ouml;iss&auml;.</p><p>&ndash; Aidosti kriittist&auml; ajattelua kannattaisi opettaa lapsille jo koulussa. Jo nuorena ihmisen tulisi kyet&auml; kyseenalaistamaan huonosti perusteltuja tosiasiav&auml;itteit&auml;, joiden tukena ei ole mink&auml;&auml;nlaista evidenssi&auml;.</p><p>Niemel&auml; yhtyi Arno Kotron keskustelussa esitt&auml;m&auml;&auml;n n&auml;kemykseen siit&auml;, ett&auml; uskonnon opettaminen alakoulussa on arveluttavaa, koska se edesauttaa irrationaalisen maailmankuvan kehittymist&auml;.</p><p>&ndash; Uskontojen tolkuttomien v&auml;itteiden tuputtaminen lapsille herk&auml;ss&auml; i&auml;ss&auml; on t&auml;ysin vastakkaista per&auml;&auml;nkuuluttamalleni kriittiselle ajattelulle.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>