<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Aaveilma-alukset</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Aaveilma-alukset</h1><p>(engl.&nbsp;phantom airships, airship hysteria). Wrightin veljekset lensiv&auml;t ensimm&auml;isen kerran vuonna 1903. Sit&auml; ennen motorisoitu lent&auml;minen oli vain haave. Se kuitenkin kiinnosti ihmisi&auml; suunnattomasti, ja 1800-luvun lopussa Yhdysvalloissa tehtiinkin havaintoja erikoisista ilma-aluksista.</p><p>N&auml;it&auml; ns.&nbsp;aaveilma-aluksia n&auml;htiin marraskuusta 1896 toukokuuhun 1897. Havaintoja tehtiin sit&auml; mukaa kun sanomalehdiss&auml; julkaistiin juttuja, joissa jonkun tuntemattoman keksij&auml;n v&auml;itettiin l&auml;hiaikoina lent&auml;v&auml;n ymp&auml;ri Yhdysvaltoja tai Washingtoniin hakemaan patenttia lent&auml;v&auml;lle keksinn&ouml;lleen. Joissakin lehtijutuissa USA:n hallituksen v&auml;itettiin testaavan salaista lentoalusta.</p><p>Kuvaukset n&auml;ist&auml; lentoaluksista eiv&auml;t muistuttaneet toisiaan, eiv&auml;tk&auml; ne muistuta moderneja havaintoja lent&auml;vist&auml; lautasista. Silti niiss&auml; on samoja piirteit&auml; kuin nykyaikaisissa ufohavainnoissa, -kertomuksissa ja -tarinoissa: y&ouml;llinen taivas ep&auml;m&auml;&auml;r&auml;isine/tuntemattomine ilmi&ouml;ineen, median ruokkimat odotukset, salaliitot, ja jopa maahansy&ouml;ksyv&auml;t alukset, joiden olemassaoloa kukaan ei voi p&auml;tev&auml;sti osoittaa.</p><p>Katso: <a href="roswellin_tapaus.html">Roswellin tapaus</a>; <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bartholomew_1994">Bartholomew 1994</a>, <a href="kirjallisuutta.html#bartholomew_1998">1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>