<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Afrosentrismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Afrosentrismi</h1><p>(engl.&nbsp;afrocentrism). Afrosentrismi on pseudohistoriallinen oppi, jonka kannattajia l&ouml;yt&auml;&auml; l&auml;hinn&auml; Yhdysvaltojen mustien piirist&auml;. Suomessa siit&auml; voi n&auml;hd&auml; h&auml;iv&auml;hdyksi&auml; ulkomaisissa yliopisto-oppikirjoissa tai tv-dokumenteissa.</p><p>Afrosentrismin kannattajien mukaan l&auml;nsimaisen sivistyksen kehto ei ole antiikin Kreikka vaan Afrikka, tarkemmin sanoen muinainen Egypti. Afrosentristit v&auml;itt&auml;v&auml;t muun muassa Sokrateen ja Kleopatran olleen mustia, ja kreikkalaisten varastaneen egyptil&auml;isilt&auml; papyrys-k&auml;&auml;r&ouml;ihin pakattua mystist&auml; tietoa. Lis&auml;ksi he syytt&auml;v&auml;t l&auml;nsimaista historiaa n&auml;iden &rdquo;tosiasiallisten&rdquo; tapahtumien peittelemisest&auml;.</p><p>V&auml;itteidens&auml; tueksi afrosentristeill&auml; on kuitenkin hyvin v&auml;h&auml;n todistusaineistoa: kreikkalaista syntyper&auml;&auml; olevaa Kleopatraa pidet&auml;&auml;n mustana siksi, ett&auml; toisesta Kleopatran iso&auml;idist&auml; ei tiedet&auml;, oliko h&auml;n musta vai ei. Mik&auml;&auml;n todistusaineisto ei tue v&auml;itett&auml;, ett&auml; iso&auml;iti tai Kleopatra olisi ollut musta, mutta koska se on mahdollista &mdash; afrosentrinen p&auml;&auml;ttely etenee &mdash; heid&auml;n on t&auml;ytynyt ollut mustia. Sis&auml;&auml;np&auml;ink&auml;&auml;ntyneess&auml; Ateenassa Sokrateen muista poikkeava ihonv&auml;ri olisi puolestaan varmasti ollut julkista tietoa, mutta edes h&auml;nen vastustajansa eiv&auml;t pihahtaneet asiasta mit&auml;&auml;n.</p><p>Kulttuurista tietoa ei voi puolestaan varastaa kuin housuja. Kulttuurien v&auml;lill&auml; on varmasti vuorovaikutusta ja kopioimista tapahtuu, mutta kukaan ei voi vied&auml; kansan &auml;lyllist&auml; p&auml;&auml;omaa takin alle piilotettuna. Kreikkalaisilla ei my&ouml;sk&auml;&auml;n olisi ollut varastettavaa egyptil&auml;isilt&auml;, sill&auml; he olivat itsen&auml;isesti edenneet egyptil&auml;isi&auml; pidemm&auml;lle.</p><p>Katso: <a href="pseudohistoria.html">Pseudohistoria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#brackman_1996">Brackman 1996</a>; <a href="kirjallisuutta.html#hollenback_1997">Hollenback 1997</a>; <a href="kirjallisuutta.html#lefkowitz_1997">Lefkowitz 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>