<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Aivopuoliskojen erot</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Aivopuoliskojen erot</h1><p>(engl.&nbsp;right and left brain, lateralization). Aivopuoliskojen erilaisuudesta eli lateralisaatiosta on tiedetty pitk&auml;&auml;n. Jo 1800-luvulla saksalainen Carl Wernicke ja ranskalainen Paul Broca osoittivat tiettyjen vasemman aivopuoliskon osien olevan t&auml;rkeit&auml; puheen ymm&auml;rt&auml;misess&auml; ja tuottamisessa. My&ouml;hemmin onkin todettu, ett&auml; noin 95 prosentilla ihmisist&auml; kielikyvyt painottuvat vasempaan aivolohkoon. Samoin noin 90 prosenttia ihmisist&auml; on oikeak&auml;tisi&auml;. Oikeak&auml;tisyyden painottuminen viittaa vasemman aivopuoliskon dominanssiin eli hallitsevuuteen, koska hermoyhteydet menev&auml;t ristiin (so. vasen aivopuolisko yhdistyy kehon oikeanpuoleisiin aisti- ja liikehermoihin, ja p&auml;invastoin).</p><p>My&ouml;hemmin nobelisti Roger Sperry osoitti, ett&auml; aivopuoliskot toimivat itsen&auml;isesti el&auml;imill&auml;, joiden aivopuoliskojen v&auml;liset yhteydet on katkaistu. Toinen aivopuolisko esimerkiksi oppi jotain, josta toinen puolisko ei ollut tietoinen. N&auml;iden el&auml;inten sanottiin omaavan &rdquo;halkaistut aivot&rdquo; (engl.&nbsp;split-brain).</p><p>Aivopuoliskoja yhdist&auml;vi&auml; hermoratoja ryhdyttiin katkaisemaan my&ouml;s epilepsiapotilailla. T&auml;ll&auml; tavoin pyrittiin est&auml;m&auml;&auml;n epileptisen kohtauksen levi&auml;minen aivopuoliskosta toiseen, jolloin kohtaus ei olisi niin voimakas. Leikkauksista on ilmeisesti apua epileptikoille, eik&auml; heid&auml;n motivaationsa, tunteensa tai yleiset &auml;lylliset kykyns&auml; heikkene.</p><p>Sperry ja h&auml;nen oppilaansa Michael S. Gazzaniga alkoivat 1960-luvulla tutkia aivohalkiopotilaita laboratoriossa. Vasta hienopiirteisten tutkimusten kautta he havaitsivat my&ouml;s ihmisten aivopuoliskojen toimivan itsen&auml;isesti.</p><p>1970-luvun alussa her&auml;si k&auml;sitys aivopuoliskojen erilaisista ajattelutyyleist&auml;. Julkisuudessa alettiin puhua holistisesta, spatiaalisesta, intuitiivisesta, luovasta ja tunteellisesta oikeasta aivosta, sek&auml; vasemmasta loogisesta, analyyttisest&auml; ja rationaalisesta aivosta. K&auml;sitys levisi my&ouml;s New Age -aatteen mukana. Sen piiriss&auml; korostettiin oikean aivon k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; potentiaaleja: ihmiset olivat muka siihen asti el&auml;neet j&auml;rkev&auml;n vasemman aivon vallan alla, mutta nyt oli tulossa uuden ajan ja uuden mystisen aivopuoliskon valtakausi. Oikea aivo edusti vastakulttuuria.</p><p>Aivopuoliskoerottelua k&auml;ytet&auml;&auml;n my&ouml;s jonkinlaisena persoonallisuuden piirreteoriana. Jotkut kuvaavat itsens&auml; &rdquo;oikean aivon ihmisiksi&rdquo; &mdash; mik&auml; tulkitaan yleens&auml; &rdquo;hienoksi&rdquo; ja &rdquo;toivottavaksi&rdquo;. Joistakin puolestaan k&auml;ytet&auml;&auml;n nimityst&auml; &rdquo;vasemman aivopuoliskon ihminen&rdquo; &mdash; yleens&auml; erilaisista &rdquo;pingottajista&rdquo;, kriittisist&auml; ajattelijoista ja kaavoihinsa kangistuneista tutkijoista. Uuden aivopuoliskon aikaan liittyy siis moraalinenkin s&auml;vy. Aivopuoliskopiirteit&auml; voidaan k&auml;ytt&auml;&auml; my&ouml;s tekosyin&auml;: &rdquo;En menesty matikassa, kun m&auml; olen oikea-aivoinen persoona.&rdquo;</p><p>N&auml;m&auml; k&auml;sitykset ovat kuitenkin ristiriidassa nykyisten lateralisaation&auml;kemysten kanssa. T&auml;m&auml;n hetken ehk&auml; johtavin aivohalkiotutkija Michael S. Gazzaniga n&auml;kee oikean aivopuoliskon vain jonkinlaisena varjona vasemmasta aivopuoliskosta. Tarkemmin sanoen h&auml;nen mielest&auml;&auml;n oikeasta aivopuoliskosta ei l&ouml;ydy mit&auml;&auml;n toimintoa, jota vasen ei kykenisi tekem&auml;&auml;n ja kaiken lis&auml;ksi paremmin. H&auml;nest&auml; esimerkiksi oikea aivopuolisko ei kykene kuin yksinkertaisimpiin spatiaalisiin teht&auml;viin. Monimutkaisemmissa tapauksissa tarvitaan vasenta aivopuoliskoa.</p><p>Vallitsevamman n&auml;kemyksen mukaan aivopuoliskoilla on merkitt&auml;vi&auml;kin eroja, mutta erojen k&auml;yt&auml;nn&ouml;n merkitys ei ole niin suuri kuin karkea vasen-oikea -aivopuolisko erottelu v&auml;itt&auml;&auml;. T&auml;m&auml; johtuu siit&auml;, ett&auml; aivot toimivat kokonaisuutena.</p><p>Eri teht&auml;vien yhteydess&auml; aivopuoliskot voivat painotetusti aktivoitua eri tavoin. Ihmisen toiminta on kuitenkin niin monimutkaista aivan yksinkertaisimmilta tasoiltaan l&auml;htien, ett&auml; molempia aivopuoliskoja tarvitaan aina. Esimerkiksi henkil&ouml;n tunnistamisessa tarvitaan oikean aivopuoliskon kasvontunnistusmekanismia, mutta my&ouml;s vasemman puolen kielellisi&auml; kykyj&auml; (&rdquo;Matti!&rdquo;). Aivot toimivat siis erikoistuneiden mekanismien monimutkaisena kokonaisuutena.</p><p>Kumpikin aivopuolisko on luova, joskin omalla tavallaan; siksi oikean aivopuoliskon vauriot eiv&auml;t poista &rdquo;luovuutta&rdquo;. Ja eik&ouml; olisikin ihmeellist&auml; v&auml;itt&auml;&auml; kielell&auml; ty&ouml;skentelev&auml;&auml; kirjailijaa ei-luovaksi henkil&ouml;ksi (kieli vasen, luovuus oikea aivopuolisko)? Ent&auml; eik&ouml; hollantilainen arkkitehti ja taiteilija M. C. Escher ollut luova, koska h&auml;n hy&ouml;dynsi t&ouml;iss&auml;&auml;n matemaattisia teorioita?</p><p>&rdquo;Tunteen&rdquo; ja &rdquo;j&auml;rjen&rdquo; jakautumista aivopuoliskoittain kyseenalaistaa se, ett&auml; aivotutkimuksissa oikea etuaivolohko on yhdistetty negatiivisten tunteiden kokemiseen ja vasen positiivisiin tunteisiin, tosin t&auml;st&auml; on olemassa ristiriitaisiakin tutkimustuloksia. Oikealla aivopuoliskolla on kyll&auml; merkitt&auml;v&auml; rooli tunteiden havaitsemisessa niin visuaalisesti (esim. kasvonilmeet) kuin auditiivisestikin (&auml;&auml;nens&auml;vyt).</p><p>Aivopuoliskojen eroja korostava n&auml;kemys on my&ouml;s vahvasti aivokuoripainotteinen. Siin&auml; ei oteta tarpeeksi huomioon rakenteita, jotka sijaitsevat aivokuoren alla kummallakin puolella. Esimerkiksi hippocampus on t&auml;rke&auml; muistamisessa (&rdquo;&auml;lyllinen kyky&rdquo;), ja amygdala sek&auml; basaaligangliot ovat t&auml;rkeit&auml; ahdistuneisuuden, pelon ja mielihyv&auml;n tuottamisessa (&rdquo;tunteet&rdquo;) ja ns.&nbsp;implisiittisess&auml; oppimisessa, intuitiossa (&rdquo;&auml;lyllinen kyky&rdquo;).</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bear_1983">Bear 1983</a>; <a href="kirjallisuutta.html#corballis_1999">Corballis 1999</a>; <a href="kirjallisuutta.html#davidson_1993">Davidson 1993</a>; <a href="kirjallisuutta.html#gazzaniga_1992">Gazzaniga 1992</a>, <a href="kirjallisuutta.html#gazzaniga_1995">1995</a>, <a href="kirjallisuutta.html#gazzaniga_1998">1998</a>; <a href="kirjallisuutta.html#harmon-jones_sigelman_2001">Harmon-Jones ja Sigelman 2001</a>; <a href="kirjallisuutta.html#kalat_1995">Kalat 1995</a>; <a href="kirjallisuutta.html#saravi_1993">Saravi 1993</a>; <a href="kirjallisuutta.html#van_strien_van_beck_2000">van Strien ja van Beck 2000</a>.</p><p>Katso: <a href="kymmenen_prosentin_myytti.html">Kymmenen prosentin myytti</a>; <a href="mielimyytti.html">Mielimyytti</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>