<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Alastoman apinan myytti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Alastoman apinan myytti</h1><p>(engl.&nbsp;myth of the naked ape). Usein luonto n&auml;hd&auml;&auml;n vain julmana taistelutantereena, jossa jokainen tavoittelee ainoastaan omaa etuaan. Inhimillinen kulttuuri n&auml;hd&auml;&auml;n puolestaan my&ouml;t&auml;tunnon ja ep&auml;itsekkyyden l&auml;hteen&auml;, sek&auml; biologisten viettien hillitsij&auml;n&auml;. T&auml;llaisesta romanttisesta luonnon ja kulttuurin vastakkainasettelusta voisi k&auml;ytt&auml;&auml; nimityst&auml; alastoman apinan myytti.</p><p>Alastoman apinan myytti ilmenee muun muassa psykoanalyyttisess&auml; k&auml;sityksess&auml; viettim&auml;isest&auml; Idist&auml; ja sit&auml; hillitsev&auml;st&auml; Superegosta, puheenvuoroissa, joissa varoitetaan vajoamasta moraalittomaan &rdquo;el&auml;imellisyyteen&rdquo;, sek&auml; yleisemminkin biologisten viettien ja kulttuuristen normien vastakkainasettelussa. Kognitiotieteilij&auml; Steven Pinkerin mukaan se ilmenee my&ouml;s &rdquo;populaareissa el&auml;indokumenteissa, joissa muriseva paviaanilauma muuttuu mellakoiviksi jalkapallohuligaaneiksi samalla kun selostaja miettii huolestuneena kykenemmek&ouml; me nousemaan vaistojemme yl&auml;puolelle ja v&auml;ltt&auml;m&auml;&auml;n ydintuhon&rdquo;.</p><p>N&auml;iden k&auml;sitysten ja oppien viesti on: Luonto on karski, itsek&auml;s ja kova; inhimillinen kulttuuri on sosiaalisen vastuuntunnon ja &rdquo;hyvyyden&rdquo; edellytys.</p><p>Psykologian ja aivotutkimuksen piiriss&auml; tunnetuin alastoman apinan myytti on Paul MacLeanin teoria kolmikerroksista aivoista (engl.&nbsp;triune brain). MacLeanin teorian mukaan ihmisaivot voidaan jakaa kolmeen osaan niiden evoluutiohistorian mukaisesti. Varhaisin osa aivoja, R-yhdistelm&auml; (basaaligangliot), on per&auml;isin matelijoilta. Se on vastuussa itsekkyydest&auml;, aggressiivisuudesta sek&auml; territoriaalisuudesta.</p><p>Paleomammaalinen yhdistelm&auml; (limbinen j&auml;rjestelm&auml;) on puolestaan yst&auml;v&auml;llinen, sek&auml; vastuussa sy&ouml;miseen ja lis&auml;&auml;ntymiseen liittyvist&auml; motiiveista ja tunteista. Varhaisille nis&auml;kk&auml;ille ilmaantunut limbinen j&auml;rjestelm&auml; on MacLeanin mielest&auml; vastuussa my&ouml;s vanhemmuuteen liittyv&auml;st&auml; toiminnasta. N&auml;m&auml; kaksi subkortikaalista aivoaluetta ovat aivokuoren peitt&auml;m&auml;t. Aivokuori eli neokorteksi on vastuussa abstraktista ajattelusta, havaitsemisesta ja ihmisell&auml; my&ouml;s kielest&auml;.</p><p>MacLeanin teoria on merkitt&auml;v&auml; siksi, ett&auml; se keskitti huomiota ihmisen toiminnan lajinkehitykselliseen taustaan. Aivotutkija Anton Reiner toteaa kuitenkin, ett&auml; tiet&auml;mys aivojen evoluutiosta ja toiminnasta on lis&auml;&auml;ntynyt 1960-luvulta, jolloin MacLean alunperin esitteli teoriaansa. T&auml;m&auml; tiet&auml;mys on osoittanut MacLeanin teorian &rdquo;perustavanlaatuisesti virheelliseksi&rdquo;.</p><p>Ensinn&auml;kin ilmeisesti jo matelijoita edelt&auml;vill&auml; kaloilla oli &rdquo;matelijoiden&rdquo; R-yhdistelm&auml;. Toiseksi matelijoilla, linnuilla ja sammakkoel&auml;imill&auml; on limbiseen j&auml;rjestelm&auml;&auml;n liittyvi&auml; rakenteita. Limbinen j&auml;rjestelm&auml; ei siis ilmaantunut varhaisten nis&auml;kk&auml;iden mukana. Kolmanneksi teoria ei ota huomioon, ett&auml; matelija nimelt&auml; krokotiili ja kaikki linnut hoitavat j&auml;lkel&auml;isi&auml;&auml;n. Jotkut kalat suojelevat j&auml;lkel&auml;isi&auml;&auml;n pit&auml;m&auml;ll&auml; niit&auml; v&auml;lill&auml; suussaan. Paleontologisen aineiston mukaan on my&ouml;s mahdollista, ett&auml; dinosauruksilla esiintyi parentaalista k&auml;ytt&auml;ytymist&auml;. J&auml;lkel&auml;isten hoivaaminen ei siis ole nis&auml;kk&auml;iden yksinoikeus.</p><p>Nelj&auml;nneksi neokorteksi ei ilmaantunut nis&auml;kk&auml;iden my&ouml;t&auml;, vaan my&ouml;s linnuilla, matelijoilla ja kaloilla on &rdquo;neokorteksi&rdquo; samankaltaisine toimintoineen, joskin sen rakenne poikkeaa nis&auml;kk&auml;iden vastaavasta. Jotkut tutkijat k&auml;ytt&auml;v&auml;t k&auml;sitett&auml; &rdquo;isokorteksi&rdquo; k&auml;sitteen &rdquo;neokorteksi&rdquo; sijaan, koska se ei ota kantaa aivokuoren ajalliseen ilmaantumiseen (neo=uusi). Viidenneksi limbisen j&auml;rjestelm&auml;n osa hippocampus osallistuu pitk&auml;aikaisen muistin, yhden merkitt&auml;v&auml;n &auml;lykkyyskyvyn, toimintaan.</p><p>Yhteenvet&auml;en voisi siis sanoa, ett&auml; MacLeanin teoria kolmikerroksisiksi kasautuneista aivoista ei pid&auml; paikkaansa, ei anatomisesti eik&auml; toiminnallisesti. Evoluutiossa uusia ominaisuuksia ei vedet&auml; hihasta, vaan sen my&ouml;t&auml; aikaisemmat rakenteet ja toiminnot muokkaantuvat, joskus tosin radikaalistikin.</p><p>Teoria vetoaa kuitenkin moniin, koska se sijoittaa itsekk&auml;&auml;t ja &rdquo;paheelliset&rdquo; toimintatavat el&auml;imelliseen menneisyyteemme, ja toisaalta hyveelliset ja j&auml;rkev&auml;t ominaisuutemme inhimilliseksi luultuun osaamme (&rdquo;neokorteksi&rdquo;). Mutta luonto ei ole vain itsekkyyden, dominoivuuden ja v&auml;kivaltaisuuden alkul&auml;hde, vaan se on my&ouml;s my&ouml;t&auml;tunnon, yhteisty&ouml;n, sovinnollisuuden ja uhrautuvuuden taustalla. Evoluutio ei ole tuottanut vain pisti&auml;isi&auml;, jotka istuttavat j&auml;lkel&auml;isi&auml;&auml;n toukkien sisuksiin, jotta n&auml;m&auml; voivat my&ouml;hemmin sy&ouml;d&auml; &rdquo;is&auml;nt&auml;ns&auml;&rdquo; el&auml;v&auml;n&auml;, vaan my&ouml;s lepakoita, jotka jakavat imem&auml;&auml;ns&auml; verta tovereilleen, lintuja, jotka itselleen koituvasta vaarasta huolimatta antavat lajikumppaneilleen varoitus&auml;&auml;ni&auml;, delfiinej&auml;, jotka auttavat pulaan joutuneita, sek&auml; muurahaisia, jotka kuolevat pes&auml;kumppaniensa puolesta.</p><p>Kirjassaan <i>Hyv&auml;luontoinen: Oikean ja v&auml;&auml;r&auml;n alkuper&auml; ihmisess&auml; ja muissa el&auml;imiss&auml;</i> (1998) etologi Frans de Waal kertoo k&auml;&auml;pi&ouml;simpanssista, jolla oli tapana laskeutua ketjun avulla el&auml;intarhan kuivaan vallihautaan. Toinen uros nosti ketjun kuitenkin yl&ouml;s, jolloin alas laskeutunut ei p&auml;&auml;ssyt takaisin. Usein er&auml;s naaras pelasti pulaan j&auml;&auml;neen laskemalla ketjun vallihautaan. T&auml;m&auml; esimerkki osoittaa osaltaan luonnon kaksinaisia kasvoja: luonnossa on niin &rdquo;hyv&auml;&auml;&rdquo; kuin &rdquo;pahaakin&rdquo;.</p><p>Lopuksi on todettava, ettei luonnosta ole kertomaan mik&auml; on oikein ja mik&auml; v&auml;&auml;rin (ellemme me niin p&auml;&auml;t&auml;). Jos vetoamme eettisiss&auml; periaatteissamme niiden &rdquo;luonnollisuuteen&rdquo;, syyllistymme naturalistiseen virhep&auml;&auml;telm&auml;&auml;n. Sit&auml; paitsi luonnolla on hyvin helppo perustella melkeimp&auml; mit&auml; tahansa eettist&auml; tai poliittista kantaa, olipa se sitten&rdquo;konservatiivinen&rdquo; tai &rdquo;liberaali&rdquo;.</p><p>Katso: <a href="humen_giljotiini.html">Humen giljotiini</a>; <a href="ihanien_ihmisten_myytti.html">Ihanien ihmisten myytti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#de_waal_1998">de Waal 1998</a>; <a href="kirjallisuutta.html#ledoux_1996">LeDoux 1996</a>; <a href="kirjallisuutta.html#northcutt_kaas_1995">Northcutt ja Kaas 1995</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>; <a href="kirjallisuutta.html#reiner_1990">Reiner 1990</a>; <a href="kirjallisuutta.html#ridley_matt_1999">Ridley Matt 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>