<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: &Auml;lyk&auml;s suunnitelma</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>&Auml;lyk&auml;s suunnitelma</h1><p>(engl.&nbsp;intelligent design, ID; intelligent design theory, IDT). &Auml;lyk&auml;s suunnitelma on teoria, jonka mukaan luonto ja erityisesti molekyylibiologiset mekanismit ovat niin monimutkaisia, ett&auml; niiden selitt&auml;miseksi t&auml;ytyy olettaa &auml;lyk&auml;s suunnittelija. Sattuma tai pienin askelin muuttuva evoluutio ei pysty selitt&auml;m&auml;&auml;n mekanismeja, jotka toimivat vain monimutkaisina kokonaisuuksina.</p><p>ID-teoriaa on nimitetty &rdquo;uudeksi kreationismiksi&rdquo;. Se on edelt&auml;ji&auml;&auml;n &rdquo;tieteellisempi&rdquo;: lainaukset Raamatusta ja viittaukset siihen ovat j&auml;&auml;neet pois. Fyysikko Taner Edis on todennut, ett&auml; &rdquo;teoreettisesti hienostunut, empiirisesti perusteltu ID-hypoteesi voi olla vakavasti otettava tieteellinen ehdotus. Mutta ongelmana on sellaisen ehdotuksen l&ouml;yt&auml;minen&rdquo;.</p><p>Muiden kreationistien tapaan IDT:n kannattajat eiv&auml;t juurikaan keskity omien n&auml;kemystens&auml; perustelemiseen, vaan l&auml;hinn&auml; kritisoimaan evoluutioteoriaa: biologiset mekanismit eiv&auml;t toimi osittaisina, kukaan ei n&auml;hnyt lajien kehittymist&auml; jne. Se ei olekaan saanut kannatusta yliopistoissa ja tiedeyhteis&ouml;n keskuudessa, vaan se n&auml;hd&auml;&auml;n huonosti peiteltyn&auml; uskonnollisuutena. IDT:n kannattajat itse kuitenkin kielt&auml;v&auml;t sill&auml; olevan mit&auml;&auml;n tekemist&auml; uskonnon tai Jumalan kanssa.</p><p>Kysymykseksi nousee miss&auml; ovat todisteet suunnitelmasta? Ent&auml; kuka tai mik&auml; tuo suunnittelija on? Miten h&auml;n sen kaiken teki? Ja kuinka &auml;lyk&auml;s tuo suunnittelija oikeastaan on?</p><p>Kreationistit n&auml;kev&auml;t todisteita luonnon suunnitelmallisuudesta mit&auml; erilaisimmissa yhteyksiss&auml;. Biologi Richad Dawkins kertoo kreationistista, jonka mielest&auml; banaani on kuin tehty sy&ouml;mist&auml; varten: <br /></p><p>&emsp;-  Banaani sopii ihmisen k&auml;teen. <br />&emsp;-  Sen pinta ei ole liukas. <br />&emsp;-  Banaanin kuori viestitt&auml;&auml; sis&auml;ll&ouml;st&auml;: vihre&auml; &mdash; liian raaka; keltainen &mdash; juuri sopiva; musta &mdash; m&auml;t&auml;. <br />&emsp;-  Siin&auml; on nipukka pakkauksen poistamista varten. <br />&emsp;-  Pakkaus hajoaa luontoon. <br />&emsp;-  Banaani sopii muodoltaan suuhun. <br />&emsp;-  Se miellytt&auml;&auml; makuhermoja. <br />&emsp;-  Banaani kaareutuu kasvoja kohti, mik&auml; tekee sy&ouml;misen helpoksi.<br /></p><br /><p>T&auml;m&auml;n antroposentrisen eli ihmiskeskeisen hedelm&auml;n&auml;kemyksen esitt&auml;j&auml; ei ilmeisesti ole koskaan kuullut laulua <i>Kuinka saisin rikki kookosp&auml;hkin&auml;n</i>.</p><p>Biologit pit&auml;v&auml;t perusteltuna, ett&auml; mutaatiot ja luonnonvalinta pystyv&auml;t selitt&auml;m&auml;&auml;n monimutkaisuutta monella tasolla, jopa ep&auml;t&auml;ydellist&auml; monimutkaisuutta. Miksi &auml;lyk&auml;s suunnittelija rakentaisi esimerkiksi merianturan, litte&auml;n kalan, joka muistuttaa Picasson maalausta, koska sen silm&auml;t ovat ep&auml;symmetrisesti samalla puolella p&auml;&auml;t&auml;?</p><p>Evoluutiohistoria puolestaan kertoo, ett&auml; groteski ulkon&auml;k&ouml; johtuu siit&auml;, ett&auml; merianturat polveutuvat kapeista ja korkeista kaloista, jotka sopeutuivat el&auml;m&auml;&auml;n merenpohjassa. Pohjael&auml;m&auml;&auml;n sopeutumisen my&ouml;t&auml; ne joutuivat olemaan kyljell&auml;&auml;n. Merianturan esivanhempien silm&auml; siirtyikin yl&auml;puoliselle kyljelle n&auml;k&ouml;kyvyn parantamiseksi. Ehkei se n&auml;yt&auml; kauniilta, mutta mielummin kaksi silm&auml;&auml; oikeassa paikassa kuin yksi.</p><p>&Auml;lyk&auml;s suunnittelija olisi todenn&auml;k&ouml;isemmin luonut rauskun kaltaisen litte&auml;n kalan, jonka silm&auml;t sijaitseva kauniin symmetrisesti eri puolilla p&auml;&auml;t&auml;. Mutta kauneuskin selittyy sill&auml;, ett&auml; rauskut polveutuvat haista, jotka ovat jo hieman litteit&auml;. Rauskun esivanhemmat pystyiv&auml;t olemaan pohjalla mahallaan, jolloin silm&auml;t olivat valmiiksi yl&auml;puolella. Pohjael&auml;m&auml;&auml;n sopeutumisen my&ouml;t&auml; kalasta tuli vain entist&auml; litte&auml;mpi.</p><p>Ent&auml; eik&ouml; olisi syyt&auml; olettaa, ett&auml; &auml;lyk&auml;s suunnittelija asettaisi silm&auml;n valoon reagoivat solut l&auml;himm&auml;ksi valoa, eli silm&auml;n pohjan ulko-osaan? N&auml;in onkin monilla lajeilla, muttei selk&auml;rankaisilla. Esimerkiksi ihmisell&auml; valoon reagoivat solut ovat l&auml;pin&auml;kyvien solujen alla, kauempana valosta. Valon edess&auml; sijaitsevat l&auml;pin&auml;kyv&auml;t solut v&auml;litt&auml;v&auml;t informaation reseptorisoluista aivoihin. Solut ovat siis tavallaan &rdquo;yl&ouml;salaisin&rdquo;.</p><p>Jos merianturan ep&auml;symmetrisyys ja silm&auml;n reseptorisolujen outo sijainti ovat osa &auml;lyk&auml;st&auml; suunnitelmaa, niin sen tekij&auml; taitaa olla ei-ihan-niin-&auml;lyk&auml;s suunnittelija. Todenn&auml;k&ouml;isemmin ne ovatkin sokean kellosep&auml;n eli my&ouml;s ep&auml;t&auml;ydellisyytt&auml; tuottavan luonnonvalinnan tulosta, aivan kuten Richard Dawkins on kirjoissaan esitt&auml;nyt.</p><p>Ent&auml; miten viisaana voi pit&auml;&auml; suunnittelijaa (kuka h&auml;n tai se sitten onkaan), joka rakentaa el&auml;vien toukkien sis&auml;&auml;n munivia loispisti&auml;isi&auml;? Urosdelfiinej&auml;, jotka joukolla kidnappaavat ja raiskaavat naaraita? Leijonia, jotka sy&ouml;v&auml;t seepraa el&auml;v&auml;n&auml;?</p><p>IDT:n kannattajien mielest&auml; luonnon ep&auml;t&auml;ydellisyydet johtuvat siit&auml;, ett&auml; &auml;lyk&auml;skin suunnittelija voi joutua tinkim&auml;&auml;n optimaalisuudesta saadakseen kokonaisuuden toimimaan. Mutta t&auml;m&auml; kiist&auml;&auml; ainakin &auml;lykk&auml;&auml;n suunnittelijan kaikkivaltiuden, sill&auml; omnipotenttinahan h&auml;n voisi tehd&auml; millaisia ratkaisuja tahansa. Ja mik&auml; kokonaisuudessa edellytt&auml;&auml; merianturalta ep&auml;symmetrisyytt&auml;, jos rausku voi olla symmetrinen?</p><p>Toinen vastaus ep&auml;t&auml;ydellisyyteen on se, ett&auml; ylivoimaisen &auml;lykk&auml;&auml;ll&auml; suunnittelijalla voi olla syit&auml;, joita me emme voi k&auml;sitt&auml;&auml;. T&auml;m&auml; muistuttaa hyvin paljon kristillist&auml; selityst&auml; pahan olemassaololle: tutkimattomia ovat Jumalan tiet.</p><p>Vaikka IDT pyrkii esitt&auml;ytym&auml;&auml;n tieteellisen&auml;, kuten &rdquo;tieteellinen&rdquo; kreationismi, siin&auml; on piirteit&auml;, jotka osoittavat sen pseudotieteellisen luonteen. Esimerkiksi IDT:n kannattajat ovat todenneet, etteiv&auml;t he tied&auml; eiv&auml;tk&auml; he edes halua tiet&auml;&auml; kuka &auml;lyk&auml;s suunnittelija on, vaikka se on ehk&auml; kaikista mielenkiintoisin kysymys. Utelias, tutkiva asenne erottaa tiedemiehet pseudotieteilij&ouml;ist&auml;.</p><p>ID-teorialla on my&ouml;s enemm&auml;n tai v&auml;hemm&auml;n suoria yhteyksi&auml; kristinuskoon. Skeptikko Michael Shermer kertoo v&auml;ittelytapahtumasta, jossa ID-teorian kannattajat pyrkiv&auml;t antamaan tieteellisen vaikutelman. He j&auml;rjestiv&auml;t tapahtuman kuitenkin protestanttisessa opinahjossa, ja juuri ennen Shermerin esittely&auml; yleis&ouml;lle kerrottiin, koska seuraavan p&auml;iv&auml;n rukoushetki j&auml;rjestet&auml;&auml;n ja miten sinne voi saada kyydin. &rdquo;Te v&auml;it&auml;tte olevanne tiedemiehi&auml;, ett&auml; &auml;lyk&auml;s suunnitelma on tiedett&auml;, ja ett&auml; t&auml;ll&auml; ei ole mit&auml;&auml;n tekemist&auml; uskonnon kanssa. Silti k&auml;yt&auml;nn&ouml;llisesti katsoen jokainen ID:n kannattajista paljastuu uudesti syntyneeksi kristityksi. Voiko t&auml;m&auml; todella olla sattumaa?&rdquo;</p><p>IDT:n kannattajilla on my&ouml;s suuri huoli evoluutioteorian ja tieteen eettisist&auml; vaikutuksista, aivan kuten muillakin kreationisteilla. He yritt&auml;v&auml;t esitt&auml;&auml; tieteen materialistisena filosofiana ja politiikkana itse&auml;&auml;nkorjaavan tutkimuksen sijaan. IDT:n kannattajan Nancy Pearceyn mukaan moraali tulisi perustaa vankalle pohjalle, luomattomaan luojaan. Ilmeisesti t&auml;ll&auml; vankalla pohjalla olisi paljon tekemist&auml; fundamentalistis-kristillisten arvojen kanssa.</p><p>Yhdysvalloissa, jossa uskontoa ei opeteta kouluissa, kreationististen oppien tarjoaminen tieteellisen&auml; on ymm&auml;rrett&auml;v&auml;&auml;. IDT:n kannattajien mielest&auml; sit&auml; tulisi opettaa evoluutioteorian rinnalla (tai jopa kehitysopin sijasta), koska kyse on tieteellisest&auml; teoriasta. William Dembski, johtava ID-teoreetikko, poikkeaa jonkin verran t&auml;st&auml; peittelev&auml;st&auml; linjasta, sill&auml; h&auml;n uskoo, ett&auml; luonnon ep&auml;t&auml;ydellisyydet ovat seurausta Aatamin ja Eevan syntiinlankeemuksesta. Suunnittelijasta n&auml;ytt&auml;&auml;kin olevan vain lyhyt matka Luojaan.</p><p>Katso: <a href="kreationismi.html">Kreationismi</a>; <a href="tieteellinen_kreationismi.html">&rdquo;Tieteellinen&rdquo; kreationismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#arnhart_2000">Arnhart 2000</a>; <a href="kirjallisuutta.html#blackstone_1997">Blackstone 1997</a>; <a href="kirjallisuutta.html#edis_2001">Edis 2001</a>; <a href="kirjallisuutta.html#roche_2001">Roche 2001</a>; <a href="kirjallisuutta.html#shermer_2000">Shermer 2000</a>; <a href="kirjallisuutta.html#wald_2000">Wald 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>