<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Antroposofia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Antroposofia</h1><p>(engl.&nbsp;antroposophy). Antroposofia on Rudolf Steinerin (1861&ndash;1925) kehitt&auml;m&auml; oppij&auml;rjestelm&auml;. Steinerin antroposofinen hengentiede sai alkunsa jo lapsuudessa; h&auml;n muun muassa n&auml;ki kuolleen sukulaisen apparition, henki-ilmestyksen. Nuoruudessaan Steiner perehtyi kasvien mystiikkaan sek&auml; okkultismiin.</p><p>Steiner tutustui Helena P. Blavatskyyn 1880-luvulla, ja vuonna 1902 h&auml;n astui Saksan teosofisen seuran johtoon. Vuonna 1913 Steiner perusti oman Antroposofisen seuransa, joka vuonna 1920 uudistui Antroposofiseksi liitoksi.</p><p>Antroposofiassa sekoittuvat astraali- ja eetterikehot, selv&auml;n&auml;keminen, henkimaailmat, j&auml;lleensyntyminen, kristinusko sek&auml; maahiset. Filosofi S. Albert Kivinen kirjoittaa osaksi Steineria lainaten: &rdquo;Gnoomit eli maahiset ovat &rsquo;Maailman J&auml;rjen valaisemia viisaita. Niill&auml; on ihmisen kaltainen tietoisuus. Oikeastaan niill&auml; on enemm&auml;n j&auml;rke&auml; kuin ihmisell&auml;. Niiden ei tarvitse ajatella, ne tiet&auml;v&auml;t.&rsquo; Steiner v&auml;itt&auml;&auml; keskustelleensa gnoomien kanssa muun muassa logiikasta, jolloin gnoomit sanoivat, ett&auml; ihmiset ovat tyhmi&auml;: miksi opetella logiikkaa ajattelemalla, kun voi ty&ouml;nt&auml;&auml; nen&auml;ns&auml; maahan ja antaa kosmisten fluidumien virrata sis&auml;&auml;n?&rdquo;</p><p>Steinerin antroposofiseen hengentieteeseen yhdistyy niin antroposofinen l&auml;&auml;ketiede, steinerpedagogiikka kuin biodynaaminen viljelykin. Antroposofinen l&auml;&auml;ketiede on mielikuvitukseen perustuvaa uskomusl&auml;&auml;kint&auml;&auml;, steinerpedagogiikka mystisvivahteiseen &rdquo;kehityspsykologiaan&rdquo; pohjautuvaa opetusta ja biodynaaminen viljely astrologiaan perustuvaa viljely&auml;. Biodynaamista viljely&auml; ei tule sekoittaa tavanomaiseen luomuviljelyyn.</p><p>Suomessa antroposofinen l&auml;&auml;ketiede, steinerpedagogiikka ja biodynaaminen viljely ovat kukin valtiollisesti tunnustettuja. Skeptikko Marketta Ollikainen kirjoittaa: &rdquo;Suomen eduskunta hyv&auml;ksyi vuoden 1990 lopulla lain, joka mahdollisti steinerkoulujen valtiontuen. Vuonna 1994 uudistetussa l&auml;&auml;kelaissa my&ouml;s antroposofiset l&auml;&auml;kkeet katsottiin virallisesti l&auml;&auml;kkeiksi. Biodynaaminen viljely luetaan samaan valtiontuen piiriin kuin tavallinen luonnonmukainen viljelykin.&rdquo;</p><p>Katso: <a href="atlantis.html">Atlantis</a>; <a href="magia.html">Magia</a>; <a href="teosofia.html">Teosofia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#karttunen_ollikainen_1994">Karttunen ja Ollikainen 1994</a>; <a href="kirjallisuutta.html#kivinen_1997">Kivinen 1997</a>; <a href="kirjallisuutta.html#ollikainen_1997c">Ollikainen 1997c</a>, <a href="kirjallisuutta.html#ollikainen_1999c">1999c</a>; <a href="kirjallisuutta.html#saano_puustinen_1996">Saano ja Puustinen 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>