<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Argumentointi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Argumentointi</h1><p>(engl.&nbsp;argumentation). Argumentoinnilla tarkoitetaan omien v&auml;itteiden perustelua. V&auml;itteiden esitt&auml;minen ja perusteleminen ovat erottamaton osa kielellist&auml; keskustelua. Erilaisia keskustelun muotoja ovat esimerkiksi v&auml;ittely, riita, neuvottelu sek&auml; kriittinen ja tieteellinen keskustelu. Tieteellisiss&auml; keskusteluissa v&auml;itteill&auml; tulee olla vahvat perustelut.</p><p>Jokaisella keskustelulla on tavoite. Tavoitteita voivat olla toisen voittaminen, yhteisymm&auml;rrykseen p&auml;&auml;seminen tai v&auml;itteiden todenmukaisuuden selvitt&auml;minen. Kaikilla keskusteluilla on my&ouml;s yhten&auml;inen rakenne. Aloitusvaiheessa m&auml;&auml;ritell&auml;&auml;n keskustelun tyyppi eli esimerkiksi onko kyseess&auml; riita vai kriittinen keskustelu. Konfrontaatiovaiheessa m&auml;&auml;ritell&auml;&auml;n keskustelun aihe. Aiheina voivat olla esimerkiksi ufojen tai telepatian olemassaolo. Argumentaatiovaiheessa pyrit&auml;&auml;n p&auml;&auml;sem&auml;&auml;n keskustelun tavoitteeseen esitt&auml;m&auml;ll&auml; v&auml;itteit&auml;, niiden perusteluja sek&auml; kysymyksi&auml;. Lopetusvaiheessa keskustelun tavoite on t&auml;ytetty, tai sen saavuttaminen tulee mahdottomaksi ja kaikki osallistujat ovat keskustelun lopettamisen kannalla.</p><p>Keskustelun tavoitteen saavuttaminen vaikeutuu, jos argumentaatio ei ole loogisesti p&auml;tev&auml;&auml; tai se on asiaanliittym&auml;t&ouml;nt&auml;. Keskustelutyypist&auml; ja sen tavoitteesta voi kuitenkin riippua, milloin asiaankuulumaton argumentti eli v&auml;ite on hyv&auml;ksytt&auml;viss&auml; ja milloin ei. Esimerkiksi henkil&ouml;kohtaisessa riidassa, jonka tavoitteena on ainoastaan toisen henkil&ouml;n voittaminen, vastapuolen tekeminen naurunalaiseksi lienee tavoitteen mukaista. Tieteellisess&auml; keskustelussa argumentointi tulee aina virheelliseksi, jos perustelut eiv&auml;t tue esitettyj&auml; v&auml;itteit&auml;. Virheit&auml; aiheuttavat ei-hyv&auml;ksytt&auml;v&auml;t, asiaankuulumattomat ja riitt&auml;m&auml;tt&ouml;m&auml;t perustelut.</p><p><br /> Ei-hyv&auml;ksytt&auml;v&auml;t perustelut:</p><p>&emsp;1)  Keh&auml;p&auml;&auml;ttelyss&auml; v&auml;itteit&auml; k&auml;ytet&auml;&auml;n v&auml;itteen itsens&auml; perustelemiseen. T&auml;ll&ouml;in perusteet uskoa v&auml;itteeseen eiv&auml;t lis&auml;&auml;nny. &rdquo;Janne on telepaattinen, koska h&auml;n kykenee lukemaan toisten ajatuksia ilman tunnettuja/fyysisi&auml; aisteja.&rdquo; Telepaattisuus tarkoittaa toisen ajatusten lukemista eli perustelu toistaa saman, yh&auml; edelleen kyseenalaisen v&auml;itteen.<br /></p><p>&emsp;2)  Virheellisess&auml; dikotomisoimisessa annetaan vain kaksi vaihtoehtoa, vaikka muitakin on olemassa. &rdquo;Koska evoluutioteoria ei ole totta, Jumalan on t&auml;ytynyt luoda maailma 10&nbsp;000 vuotta sitten.&rdquo; Vaikka evoluutioteoria ei pit&auml;isik&auml;&auml;n paikkaansa, sen ainoa vaihtoehto ei olisi kristillinen kreationismi kuten esimerkiksi eri uskontoja ja maailmankatsomuksia tarkastelemalla k&auml;y hyvin selv&auml;ksi.<br /></p><p>Asiaankuulumaton p&auml;&auml;ttely:</p><p>&emsp;3)  Merkitykset&ouml;n p&auml;&auml;ttely on loogisesti p&auml;tev&auml;&auml; p&auml;&auml;ttely&auml;, joka ei kuitenkaan liity keskustelun aiheeseen. Se voi koskea koko keskustelua tai jotain sen osaa. Esimerkiksi kun keskusteluun osallistuvan tarkoituksena on todistaa para&shy;psykologisten ilmi&ouml;iden olemassaolo, h&auml;nen on virheellist&auml; k&auml;ytt&auml;&auml; koko puheenvuoronsa kehumalla n&auml;iden ilmi&ouml;iden sovellusten merkitt&auml;vyytt&auml;. Sovellusten hy&ouml;dyllisyys ei takaa niit&auml; edellytt&auml;vien ilmi&ouml;iden olemassaoloa.<br /></p><p>&emsp;4)  Ekvivokaatiossa jonkin sanan merkitys vaihtuu p&auml;&auml;ttelyn kuluessa, jolloin johtop&auml;&auml;t&ouml;s ei ole en&auml;&auml; hyv&auml;ksytt&auml;viss&auml;. &rdquo;Koska guru on hyv&auml; manipuloimaan ihmisi&auml;, h&auml;n on hyv&auml; ihminen.&rdquo; Taitavaa manipuloijaa ei yleens&auml; k&auml;sitet&auml; kiltiksi ja avuliaiseksi, ns.&nbsp;&rdquo;hyv&auml;ksi&rdquo; ihmiseksi.<br /></p><p>&emsp;5)  Henkil&ouml;kohtaiset loukkaukset eiv&auml;t tee v&auml;itteest&auml; sen uskottavampia. &rdquo;Parapsykologisten ilmi&ouml;iden olemassaolon pit&auml;minen todistamattomana on vain tiukkapipoisten skeptikkojen haluttomuutta laajentaa tajuntaansa.&rdquo; Parempi keino taivutella skeptikot para&shy;psykologisten ilmi&ouml;iden kannattajiksi olisi tuoda esille niiden olemassaoloa tukevaa todistusaineistoa. Solvaaminen on rikos.<br /></p><p>&emsp;6)  Alkuper&auml;n perusteella ei voi arvioida v&auml;itteen todenmukaisuutta, koska v&auml;itteen esitt&auml;neen henkil&ouml;n tai muun tahon ominaisuuksilla ei ole mit&auml;&auml;n tekemist&auml; niiden p&auml;tevyyden kanssa. &rdquo;Rotujen v&auml;lill&auml; ei ole &auml;lykkyyseroja, koska v&auml;itteen esitti rasistisen j&auml;rjest&ouml;n puheenjohtaja.&rdquo; V&auml;itteen esitt&auml;j&auml;n ominaisuudet ja motiivit voivat selitt&auml;&auml; v&auml;itteen esitt&auml;misen, mutta ne eiv&auml;t suoraan kiist&auml; niiden tiedollista asemaa, todenmukaisuutta. V&auml;itteen p&auml;tevyys riippuu ainoastaan sit&auml; koskevasta todistusaineistosta. Esimerkiksi k&auml;sitteiden &auml;lykkyys ja rotu, sek&auml; empiirisen tutkimusaineiston kyseenalaisuus tekev&auml;t v&auml;itteet rotujen &auml;lykkyyseroista ongelmallisiksi, ei se kuka niit&auml; esitt&auml;&auml;.<br /></p><p>&emsp;7)  Auktoriteettiin vetoaminen ei tee v&auml;itteest&auml; yht&auml;&auml;n sen p&auml;tev&auml;mp&auml;&auml;: asiantuntijan merkitys on vain yht&auml; suuri kuin h&auml;nen esitt&auml;m&auml;ns&auml; perustelut. &rdquo;Ufoja on olemassa, koska er&auml;s tunnettu l&auml;&auml;k&auml;ri on niin todennut.&rdquo; L&auml;&auml;k&auml;rin esitt&auml;m&auml;t v&auml;itteet eiv&auml;t tule h&auml;nen asemastaan johtuen mill&auml;&auml;n tavoin p&auml;tev&auml;mmiksi, sill&auml; l&auml;&auml;k&auml;rin koulutus ei takaa asiantuntijuutta ulkoavaruuden olentojen tutkimuksessa.<br /></p><p>&emsp;8)  Vetoaminen v&auml;itteen tai uskomuksen yleisyyteen ei tee siit&auml; totta. &rdquo;Miljoonat homeopatiaa k&auml;ytt&auml;v&auml;t ihmiset eiv&auml;t voi olla v&auml;&auml;r&auml;ss&auml;.&rdquo; Valitettavasti voivat. Aikoinaan Maan uskottiin yleisesti olevan litte&auml; kuin pannukakku, mik&auml; ei ole t&auml;ysin perusteeton k&auml;sitys tavallisten arkihavaintojen perusteella. Miljoonien ihmisten uskomuksista huolimatta n&auml;kemys tasaisesta Maasta ei kuitenkaan pit&auml;nyt paikkaansa.<br /></p><p>&emsp;9)  Vetoaminen uskomuksen vanhuuteen ei my&ouml;sk&auml;&auml;n tee siit&auml; p&auml;tev&auml;&auml;. &rdquo;Astrologia on tuhansia vuosia vanha oppi ja siksi siin&auml; t&auml;ytyy olla jotain per&auml;&auml;.&rdquo; Tietomme maailmasta on tarkentunut huomattavasti viimeisten parin tuhannen vuoden aikana, ja se on vaatinut ep&auml;p&auml;tevien oppien hylk&auml;&auml;mist&auml; niiden i&auml;st&auml; riippumatta.<br /></p><p>&emsp;10)  V&auml;itteen kumoavan todistusaineiston puute ei todista v&auml;itett&auml; oikeaksi. &rdquo;Parapsykologisia ilmi&ouml;it&auml; on olemassa, koska skeptikot eiv&auml;t pysty todistamaan, ettei niit&auml; tapahdu.&rdquo; Samoin todisteiden puute ei tee ilmi&ouml;st&auml; mahdotonta. &rdquo;Parapsykologisia ilmi&ouml;it&auml; ei tapahdu, koska meill&auml; ei ole todisteita niist&auml;.&rdquo; V&auml;itteen esitt&auml;j&auml;ll&auml; on kuitenkin aina todistustaakka eli h&auml;nen tulee perustella v&auml;itteens&auml; tutkimusten avulla.<br /></p><p>&emsp;11)  Pelottelu ei todista v&auml;itett&auml; oikeaksi, vaikkakin se voi johtaa n&auml;kemyksen alentuneeseen hyv&auml;ksymiskynnykseen. &rdquo;Jollet usko Jumalan Sanaan, Pyh&auml;n Raamatun luomiskertomukseen, k&auml;ristyt ikuisesti helvetin kuumassa tulessa!&rdquo;<br /></p><p>&emsp;12)  Vetoaminen keskustelua seuraavien henkil&ouml;iden tunteisiin todistusaineiston sijaan ei tee v&auml;itteest&auml; totta. &rdquo;&Auml;lykk&auml;&auml;t lukijat kyll&auml; tiet&auml;v&auml;t, ett&auml; Maa on pannukakun muotoinen.&rdquo;<br /></p><p>&emsp;13)  Vetoaminen s&auml;&auml;liin ei my&ouml;sk&auml;&auml;n tee v&auml;itteist&auml; todenmukaisempia. &rdquo;Jollette te usko ufojen olemassaoloon, kuinka min&auml; voin tienata dokumenteilla leip&auml;ni?&rdquo;<br /></p><p>Riitt&auml;m&auml;tt&ouml;m&auml;t perustelut:</p><p>&emsp;14)  Liiallisissa yleistyksiss&auml; perusteet eiv&auml;t oikeuta v&auml;itett&auml;. &rdquo;Skeptikot ovat hyvin vakavaa porukkaa, koska keskustelin kerran vakavan skeptikon kanssa.&rdquo; Yksi skeptikko ei oikeuttane t&auml;llaiseen v&auml;itteeseen, kuten ei yksi p&auml;&auml;skyk&auml;&auml;n tee kes&auml;&auml;.<br /></p><p>&emsp;15)  Ajallinen seuraavuus ei takaa syy-seuraussuhdetta eli niin sanottu post hoc -p&auml;&auml;ttely (post hoc, ergo propter hoc eli &rdquo;t&auml;m&auml;n j&auml;lkeen, siksi t&auml;m&auml;n vuoksi&rdquo;). &rdquo;Telepatiaa on olemassa, koska kun ajattelin Jaanaa, niin heti per&auml;&auml;n h&auml;n soitti puhelimella.&rdquo; Kahden ajallisesti yhteydess&auml; olevan asian ei tarvitse olla mink&auml;&auml;nlaisessa syy-seuraus -suhteessa toistensa kanssa.<br /></p><p>Perusteluiden lis&auml;ksi my&ouml;s virheelliset kysymykset voivat aiheuttaa loitontumista keskustelun tavoitteesta. Jokaiseen kysymykseen kuuluu presuppositioita eli l&auml;ht&ouml;oletuksia. Esimerkiksi kysymyksen &rdquo;mik&auml; sinun nimesi on?&rdquo; oletuksena on, ett&auml; toisella on nimi. Kysymykset sin&auml;ll&auml;&auml;n eiv&auml;t ole virheellisi&auml; argumentteja, mutta virheelliset kysymykset pakottavat vastaajan vastaamaan tietyll&auml; tavalla:</p><p>&emsp;1)  Monimutkaisen kysymyksen -virhe aiheutuu siit&auml;, ett&auml; vastaaja pakotetaan hyv&auml;ksym&auml;&auml;n vastaajan kantaan liittym&auml;tt&ouml;mi&auml; n&auml;kemyksi&auml;. &rdquo;Miksi skeptikot kielt&auml;v&auml;t kaikkien outojen ilmi&ouml;iden olemassaolon?&rdquo; &rdquo;Milloin lopetitte vaimonne hakkaamisen?&rdquo;<br /></p><p>&emsp;2)  Joko-tai -kysymykseen vastaava voidaan pakottaa valitsemaan yksi vaihtoehdoista, vaikka h&auml;nen n&auml;kemyksens&auml; l&ouml;ytyisi ehk&auml; keskelt&auml;. &rdquo;Siis kiell&auml;tk&ouml; sin&auml; para&shy;psykologisen ilmi&ouml;iden olemassaolon vai tapahtuuko niit&auml;?&rdquo;<br /></p><p>Vaikka yleisp&auml;tevi&auml; ohjeita argumentoinnin oikeellisuudesta ei voi antaa keskustelun eri muodoista johtuen, niin perusperiaatteena voidaan pit&auml;&auml;, ett&auml; keskustelun tulee olla loogisesti p&auml;tev&auml;&auml; ja sis&auml;ll&ouml;llisesti laadukasta. Laadukkuuden yll&auml;pit&auml;miseksi keskusteluun osallistuvien tulee 1) antaa tavoitteeseen n&auml;hden riitt&auml;v&auml;sti informaatiota, 2) seist&auml; omien v&auml;itteidens&auml; takana ja kyet&auml; perustelemaan ne, 3) pysy&auml; asiassa, sek&auml; 4) olla selke&auml; ja ymm&auml;rrett&auml;v&auml;. Liian v&auml;h&auml;isen tai liiallisen informaation esitt&auml;minen, luoviminen n&auml;kemysten v&auml;lill&auml;, aiheen vaihtaminen sek&auml; ep&auml;selv&auml;t, monimerkitykselliset ja -sanaiset puheenvuorot vaarantavat keskustelun tavoitteen saavuttamisen.</p><p>Katso: <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#aurejarvi_1994">Aurej&auml;rvi 1994</a>; <a href="kirjallisuutta.html#puro_1997">Puro 1997</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#shermer_1997d">Shermer 1997d</a>; <a href="kirjallisuutta.html#tenhunen_2000">Tenhunen 2000</a>; <a href="kirjallisuutta.html#walton_1989">Walton 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>