<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Astrologiset merkit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Astrologiset merkit</h1><p>(engl.&nbsp;astrological signs). Astrologisilla merkeill&auml; tarkoitetaan el&auml;inradan eli zodiakin 30 asteen mittaisia sektoreita. Merkki m&auml;&auml;r&auml;ytyy sen mukaan, miss&auml; kohtaa tietty &rdquo;planeetta&rdquo;, kuten Aurinko, Kuu tai Mars, sijaitsee t&auml;htikartalla. Samoin astrologinen merkki voi m&auml;&auml;r&auml;yty&auml; horisontin mukaan (nouseva ja laskeva merkki).</p><p>Astrologisia merkkej&auml; ovat Oinas (Aries; 21.3.&ndash;19.4.), H&auml;rk&auml; (Taurus; 20.4.&ndash;20.5.), Kaksonen (Gemini; 21.5.&ndash;20.6.), Rapu (Cancer; 21.6.&ndash;22.7.), Leijona (Leo; 23.7.&ndash;22.8.), Neitsyt (Virgo; 23.8.&ndash;22.9.), Vaaka (Libra; 23.9.&ndash;23.10.), Skorpioni (Scorpius; 24.10.&ndash;22.11.), Jousimies (Sagittarius; 23.11.&ndash;21.12.), Kauris (Capricornus; 22.12.&ndash;19.1.), Vesimies (Aquarius; 20.1.&ndash;18.2.), ja Kalat (Pisces; 19.2.&ndash;20.3.) Suluissa olevat p&auml;iv&auml;m&auml;&auml;r&auml;t ilmaisevat trooppisen astrologian aikam&auml;&auml;ritelmi&auml; aurinkomerkeille.</p><p>Ajanlaskumme alkuaikoina merkit olivat suunnilleen samalla kohtaa taivaalla kuin saman nimiset t&auml;hdist&ouml;t. Sittemmin Maan akselin kiertyminen on muuttanut tilannetta. Esimerkiksi Auringon ollessa Vesimiehen merkiss&auml; se n&auml;kyy todellisuudessa Kauriin t&auml;hdist&ouml;n suunnassa. Eri t&auml;hdist&ouml;t ovat hyvin erikokoisia, joten Aurinko n&auml;kyy eri t&auml;hdist&ouml;jen suunnassa eripituisia aikoja; sen sijaan kussakin merkiss&auml; Aurinko viipuu yht&auml; kauan. Lis&auml;ksi Aurinko kulkee joulukuun alussa K&auml;&auml;rmeenkantajan (Ophiuchus) t&auml;hdist&ouml;n poikki, mutta t&auml;t&auml; t&auml;hdist&ouml;&auml; astrologia ei tunne.</p><p>N&auml;m&auml; 12 (tai oikeammin 13) t&auml;hdist&ouml;&auml; muodostavat el&auml;inradan, joiden l&auml;vitse planeetat, Aurinko ja Kuu n&auml;ytt&auml;v&auml;t liikkuvan. Horoskoopin eli t&auml;htikartan astrologisen tulkinnan kolme t&auml;rkeint&auml; &rdquo;planeettaa&rdquo; ovat Aurinko, Kuu ja niin sanottu nouseva merkki. Aurinko- ja kuumerkki m&auml;&auml;rittyv&auml;t sen mukaan miss&auml; kohtaa el&auml;inrataa Aurinko ja Kuu sijaitsevat. Nouseva merkki m&auml;&auml;rittyy puolestaan sen mukaan, mik&auml; merkki on tietyll&auml; hetkell&auml; nousemassa it&auml;isen taivaanrannan yl&auml;puolelle. Henkil&ouml; voi siis esimerkiksi olla aurinkomerkilt&auml;&auml;n Leijona, kuumerkilt&auml;&auml;n Rapu, ja nousevalta merkilt&auml;&auml;n Jousimies; henkil&ouml;n syntym&auml;hetkell&auml; Aurinko on ollut Leijonan merkiss&auml; (mutta Kravun t&auml;hdist&ouml;ss&auml;), Kuu Ravun merkiss&auml;, ja Jousimiehen merkki on osunut it&auml;iseen horisonttiin.</p><p>Merkeill&auml; on omat astrologiset merkityksens&auml;. Esimerkiksi henkil&ouml;, joka on aurinkomerkilt&auml;&auml;n Leijona, on johtajatyyppi&auml; ja h&auml;nell&auml; voi olla vaikeuksia syd&auml;men, verenkiertoj&auml;rjestelm&auml;n tai sel&auml;n kanssa. Merkkeihin yhdistet&auml;&auml;n persoonallisuuden ja sairauksien lis&auml;ksi my&ouml;s v&auml;rej&auml;, kivi&auml; ja metalleja. Esimerkiksi Jousimiehen v&auml;rej&auml; ovat purppura ja sininen, kivi smaragdi, ja metalli tina.</p><p>Katso: <a href="astrologia.html">Astrologia</a>; <a href="aurinkomerkki.html">Aurinkomerkki</a>; <a href="nouseva_merkki.html">Nouseva merkki</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>