<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Astrologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Astrologia</h1><p>(engl.&nbsp;astrology). Astrologialla tarkoitetaan oppia, jossa taivaankappaleiden perusteella esimerkiksi kuvataan persoonallisuutta, m&auml;&auml;ritell&auml;&auml;n sairauksia ja ennustetaan henkil&ouml;iden, valtioiden tai yritysten tulevaisuutta. N&auml;it&auml; asioita varten astrologi tekee t&auml;htikartan eli m&auml;&auml;rittelee taivaankappaleiden sijainteja. T&auml;htikartan pohjalta astrologi muodostaa astrologisen tulkinnan eli horoskoopin. Nykyisin horoskooppi voidaan tehd&auml; my&ouml;s tietokoneella, t&auml;ysin automaattisesti.</p><p>Useimmiten astrologiaan t&ouml;rm&auml;&auml; sanoma- tai aikakauslehtien sivuilla. Osa ihmisist&auml; suhtautuu lehtien horoskooppeihin v&auml;hemm&auml;n vakavasti (elleiv&auml;t hypp&auml;&auml; suoraan niiden yli). Osa kuitenkin suhtautuu horoskooppeihin hyvinkin suurella kunnioituksella: neh&auml;n kertovat heid&auml;n el&auml;m&auml;st&auml;&auml;n! Joidenkin mielest&auml; lehtihoroskoopit ovat vain arkip&auml;iv&auml;n hupia, mutta samalla he uskovat, ett&auml; on olemassa &rdquo;oikeaa&rdquo;, p&auml;tev&auml;mp&auml;&auml; astrologiaa. N&auml;in ajattelevat my&ouml;s monet niist&auml; &rdquo;oikeista&rdquo;, itse&auml;&auml;n ehk&auml; jopa &rdquo;tieteellisiksi&rdquo; kutsuvista astrologeista.</p><p>Historiallisesti astrologia sai alkunsa Eufrat- ja Tigris-jokien v&auml;lisest&auml; laaksosta, muinaisesta Mesopotamiasta. Kaksoisvirran alueen kuuluisimmaksi kuningaskunnaksi nousi Babylonia, jossa astrologia k&auml;sitettiin osaksi uskontoa. Babylonialaiset harrastivat ns.&nbsp;maallista astrologiaa (engl.&nbsp;mundane astrology). Maallisessa astrologiassa ennustettiin vain hallitsijoiden ja kuningaskuntien tulevaisuutta. Niin sanottu syntym&auml;astrologia (engl.&nbsp;natal astrology) sai alkunsa ilmeisesti vasta Kreikassa pari sataa vuotta ennen ajanlaskun alkua. Syntym&auml;astrologia perustuu n&auml;kemykseen, jonka mukaan taivaankappaleiden asemat syntym&auml;hetkell&auml; vaikuttavat (ehk&auml; jopa t&auml;ysin determinoivasti) syntyneen henkil&ouml;n, valtion tms. el&auml;m&auml;&auml;n.</p><p>Astrologia levisi Babyloniasta ainakin Kreikkaan, mahdollisesti jopa Egyptiin, Intiaan ja Kiinaan; toinen mahdollisuus on, ett&auml; astrologia sai n&auml;iss&auml; maissa itsen&auml;isesti omat muotonsa. Kreikan my&ouml;t&auml; astrologia juurtui l&auml;nsimaiseen aatehistoriaan, ja levisi eurooppalaisiin hoveihin ja yliopistoihin. Astrologit olivat arvostettuja. Kuuluisin heist&auml; on varmastikin Michel de Nostradamus (1503&ndash;1566).</p><p>Vuonna 1543 ilmestyi Nikolaus Kopernikuksen (1473&ndash;1543) teos <i>De revolutionibus orbium coelestium</i> (Taivaankappaleiden liikkeest&auml;). Vaikkei Kopernikus ollut ensimm&auml;inen, joka toi esille aurinkokeskeisen n&auml;kemyksen, h&auml;n oli ensimm&auml;inen, joka perusteli n&auml;kemyksen tarkasti. Kopernikuksen ajatus murskasi Maa-keskeisyyteen perustuvan astrologian, ja aloitti astrologian alam&auml;en, jota muut luonnontieteilij&auml;t menestyksellisesti jatkoivat. 1700-luvun loppuun menness&auml; astrologia oli poistunut yliopistoista, tosin er&auml;&auml;n l&auml;hteen mukaan viel&auml; vuonna 1835 sit&auml; opetettiin er&auml;&auml;ss&auml; saksalaisessa yliopistossa.</p><p>Postmoderni aikamme on relativistisuudessaan tuomassa astrologiaa takaisin yliopistoon, ainakin Ranskassa. Vuonna 2001 presidentti Francois Mitterandin hoviastrologina tunnettu Elisabeth Tessier v&auml;itteli astrologiasta Sorbonnen yliopistossa. V&auml;it&ouml;skirjan tekstin kerrotaan muistuttavan postmodernia h&ouml;lynp&ouml;ly&auml;, jota fyysikko Alan Sokal parodioi joitakin vuosia sitten.</p><p>Astrologia ei siis oppina ole miss&auml;&auml;n nimess&auml; kuollut. Vuonna 1975 suuri joukko eturivin tutkijoita ilmoittikin julkisesti huolestumisensa astrologian laajasta levinneisyydest&auml;. <i>The Humanist</i> -lehdess&auml; ilmestynyt julkilausuma oli yhten&auml; tekij&auml;n&auml; synnytt&auml;m&auml;ss&auml; skeptikkoj&auml;rjest&ouml; CSICOP:ia ja siten koko modernia skeptisismi&auml;.</p><p>Nykyisin astrologiaa tarjotaan eri muodoissa. Siihen voi t&ouml;rm&auml;t&auml; mediassa, kirjakaupoissa, yst&auml;v&auml;nhakuilmoituksissa, tv-chateissa tai vaikkapa illanistuijaisissa. Henkil&ouml;kohtaisen horoskoopin voi tilata postitse tai sen voi saada k&auml;ym&auml;ll&auml; astrologin luona. Astrologin kanssa ei v&auml;ltt&auml;m&auml;tt&auml; k&auml;sitell&auml; vain yksitt&auml;isi&auml;, &rdquo;pieni&auml;&rdquo; ongelmia &mdash; mik&auml; minusta tulee isona? onko h&auml;n se oikea? &mdash; vaan astrologi voi toimia pitk&auml;aikaisempanakin terapeuttina.</p><p>Astrologiaa hy&ouml;dynnet&auml;&auml;n yritysten henkil&ouml;st&ouml;valinnoissa sek&auml; oppilaitosten opiskelijavalinnoissa, joskin Suomessa laki tulee ehk&auml; rajoittamaan t&auml;t&auml; k&auml;yt&auml;nt&ouml;&auml;. Samoin sit&auml; k&auml;ytet&auml;&auml;n terveydentilan arvioinnissa ja diagnosoinnissa (l&auml;&auml;kinn&auml;llinen astrologia), sek&auml; maanviljelyn ja s&auml;&auml;n ennustamisessa. Aasiassa astrologiaa k&auml;ytet&auml;&auml;n muun muassa valtion perustamisp&auml;ivien p&auml;&auml;tt&auml;miseen ja sopimusten &rdquo;suotuisten&rdquo; allekirjoitushetkien m&auml;&auml;ritt&auml;miseen. My&ouml;s l&auml;nsimaiden johtajat ja eliitti ovat k&auml;ytt&auml;neet astrologiaa p&auml;&auml;t&ouml;ksenteossa.</p><p>Astrologiaan ja nimenomaan &rdquo;todelliseen&rdquo; astrologiaan siis uskotaan, luotetaan ja sit&auml; k&auml;ytet&auml;&auml;n merkitt&auml;viss&auml;kin yhteyksiss&auml;. Mutta onko astrologia perusteltu oppi tai jopa tiede, kuten ainakin jotkut astrologit ovat v&auml;itt&auml;neet?</p><p>Astrologian kriitikkoja on ollut antiikin Kreikasta saakka. Astrologit kuitenkin esitt&auml;v&auml;t, etteiv&auml;t ei-astrologit ole p&auml;tevi&auml; arvioimaan astrologiaa. T&auml;m&auml; on t&auml;ysin perusteeton v&auml;ite, koska astrologit liikkuvat (p&auml;&auml;asiassa) kahden tieteen, astronomian ja psykologian asiantuntemusalueilla. Astronomit ovat p&auml;tevi&auml; arvioimaan astrologiaan liittyvi&auml; t&auml;htitieteellisi&auml; v&auml;itteit&auml;, samoin kuin psykologit persoonallisuuteen liittyvi&auml; v&auml;itteit&auml;.</p><p>Mutta ei ole mik&auml;&auml;n ihme, ett&auml; astrologit yritt&auml;v&auml;t est&auml;&auml; tieteellisen kritiikin. Kun tarkastellaan tutkimuksiin perustuvia astronomisia ja psykologisia n&auml;kemyksi&auml; astrologiasta, tulee selv&auml;ksi, ettei astrologialla ole mink&auml;&auml;nlaisia perusteita. Se ei my&ouml;sk&auml;&auml;n miss&auml;&auml;n tapauksessa ole itse&auml;&auml;nkorjaava tiede.</p><p>Astrologiaan liittyy loputtomasti astronomisia kummallisuuksia ja virheellisyyksi&auml;: astrologian mukaan Aurinko kiert&auml;&auml; Maata; astrologien mielest&auml; Aurinko ja kuu ovat planeettoja; astrologiassa taivaankappaleiden painovoimalla v&auml;itet&auml;&auml;n olevan merkitt&auml;vi&auml; vaikutuksia ihmisess&auml; olevaan nesteeseen (&rdquo;ihmisest&auml; 2/3 on vett&auml;&rdquo;) samaan tapaan kuin meriin, vaikka maanp&auml;&auml;llisill&auml;kin esineill&auml; on suurempi painovoimavaikutus. Ent&auml; mit&auml; tekemist&auml; nesteell&auml; olisi ihmisen persoonallisuuden tai selk&auml;vaivojen kanssa?</p><p>Niin kutsutussa trooppisessa, kalenterivuoteen sidotussa astrologiassa &rdquo;planeettojen&rdquo; kulkunopeus el&auml;inradan l&auml;vitse on m&auml;&auml;ritelty virheellisesti. Tarkemmin sanoen, &rdquo;planeettojen&rdquo; siirtyminen t&auml;hdist&ouml;jen poikki ei kest&auml; koko kalenterivuotta, vaan se tapahtuu hieman nopeammin. Viimeisen 2000 vuoden aikana t&auml;m&auml; on aiheuttanut sen, ett&auml; merkit ovat siirtyneet yhdell&auml; eteenp&auml;in. Esimerkiksi kun niin sanottu trooppinen astrologi v&auml;itt&auml;&auml; Auringon olleen syntym&auml;hetkell&auml; leijonassa (&rdquo;olet aurinkomerkilt&auml;si leijona&rdquo;), Aurinko ei ole tuolloin todellisuudessa ollut leijonan vaan ravun t&auml;hdist&ouml;ss&auml;: leijona on oikeasti rapu, rapu kaksonen, kaksonen h&auml;rk&auml; ja niin edelleen. T&auml;m&auml; ongelma v&auml;ltet&auml;&auml;n Intiassa k&auml;ytetyss&auml; sideerisess&auml; astrologiassa. Sideerisess&auml; j&auml;rjestelm&auml;ss&auml; aurinko-, kuu-, nousevien- yms. merkkien m&auml;&auml;rittely perustuu t&auml;hdist&ouml;jen ja &rdquo;planeettojen&rdquo; todelliseen suhteeseen.</p><p>Astrologiaa ei markkinoida pelkk&auml;n&auml; k&auml;yt&auml;nn&ouml;llisen&auml; ty&ouml;- ja itsetuntemusv&auml;lineen&auml;, vaan my&ouml;s jonkinlaisena &rdquo;kosmisena maailmankatsomuksena&rdquo;. T&auml;htitieteen n&auml;k&ouml;kulmasta astrologinen maailmankaikkeus on kuitenkin hyvin k&ouml;yh&auml;: se koostuu vain kahdestatoista t&auml;hdist&ouml;st&auml;, kymmenest&auml; &rdquo;planeetasta&rdquo; (mukaanlukien Aurinko ja kuu), Maasta, sek&auml; &mdash; tietenkin &mdash; ihmisest&auml; itsest&auml;&auml;n. Astrologit ovat siis unohtaneet laajentuvan maailmankaikkeuden miljardit ja miljardit t&auml;hdet, sek&auml; niiden planeetat. Samoin astrologit ovat pudottaneet listaltaan el&auml;inradan kolmannentoista t&auml;hdist&ouml;n, K&auml;&auml;rmeenkantajan.</p><p>Astrologian suhde psykologiaan ei ole sen hedelm&auml;llisempi, astrologisesta koulukunnasta riippumatta. Asiaa on tutkittu mit&auml; erilaisimmilla tavoilla, mutta aina tulos on ollut sama: mit&auml;&auml;n yhteytt&auml; astrologisten merkkien ja persoonallisuuden ominaisuuksien v&auml;lill&auml; ei ole. Toisin sanoen ihmisen persoonallisuutta ei voida p&auml;tev&auml;sti arvioida astrologisen opin pohjalta.</p><p>Ainoan empiirisen poikkeuksen tekee niin sanottu Mars-efekti. Astrologiaan perehtynyt psykologi Michel Gauquelin havaitsi, ett&auml; huippu-urheilijoiden syntym&auml;ll&auml; ja Marsin sijainnilla on yhteys. Fyysikko Nils Mustelin on tarkastellut Mars-efekti&auml; tarkemmin kirjassa <i>Toden n&auml;k&ouml;iset harhat</i> (1995). H&auml;nen katsauksensa osoittaa, ett&auml; Gauquelinin havaitsema ilmi&ouml; on eritt&auml;in pieni ja k&auml;yt&auml;nn&ouml;ss&auml; t&auml;ysin merkitykset&ouml;n. Samoin se on vain pienen pieni osa astrologista kokonaiskentt&auml;&auml;. Jotkut ovat my&ouml;s kyseenalaistaneet Gauquelinin tekem&auml;t tutkimukset.</p><p>Vaikka astrologia on tutkimusten mukaan kuin reik&auml; leiv&auml;ss&auml;, niin silti se yh&auml; edelleen j&auml;sent&auml;&auml; monien ihmisten el&auml;m&auml;&auml;. Astrologian p&auml;tevyyteen uskovat esitt&auml;v&auml;t, ett&auml; oppi vain &rdquo;toimii&rdquo;. Mutta mit&auml; t&auml;ll&auml; oikeastaan tarkoitetaan?</p><p>Jos &rdquo;toimivuudella&rdquo; tarkoitetaan, ett&auml; astrologit kykenev&auml;t ennustamaan tulevia tapahtumia arvaamista paremmin, t&auml;m&auml; ei pid&auml; paikkaansa. Esimerkiksi Richard Branham yritti ennustaa planeettojen (ja t&auml;ydenkuun) avulla merionnettomuuksia vuosien 1523 ja 1976 v&auml;lill&auml;; yhteens&auml; onnettomuuksia oli 1&nbsp;457 kappaletta. Tulokset olivat negatiivisia, mukaanlukien Titanicin uppoaminen.</p><p>T&auml;htitieteilij&auml;t Roger Culver ja Philip Ianna k&auml;viv&auml;t puolestaan l&auml;vitse astrologien ennustuksia, jotka oli tehty vuosien 1974 ja 1979 v&auml;lisen&auml; aikana. Ennustuksia oli yhteens&auml; 3&nbsp;011. N&auml;ist&auml; 89% ep&auml;onnistui. Monet onnistuneista ennustuksista olivat &auml;lykk&auml;it&auml; arvauksia (&rdquo;Kylm&auml; sota jatkuu&rdquo;), ep&auml;m&auml;&auml;r&auml;isyyksi&auml; (&rdquo;Jotain kauheaa tapahtuu Yhdysvaltojen it&auml;rannikolla t&auml;n&auml; kev&auml;&auml;n&auml;&rdquo;), tai ne perustuivat sis&auml;piirin tietoon (&rdquo;T&auml;hti A menee naimisiin ohjaaja B:n kanssa&rdquo;). Kun ei oteta huomioon ep&auml;onnistuneiden ennustusten m&auml;&auml;r&auml;&auml;, on helppo kokea astrologia &rdquo;toimivaksi&rdquo; &mdash; jopa sanomalehtihoroskooppien perusteella.</p><p>Jos &rdquo;toimivuudella&rdquo; tarkoitetaan, ett&auml; astrologia kykenee p&auml;tev&auml;sti kuvaamaan persoonallisuutta, t&auml;m&auml; ei tutkimusten mukaan pid&auml; paikkaansa. Ihminen voi kuitenkin kokea, ett&auml; kuvaus sopii h&auml;neen eritt&auml;in hyvin: &rdquo;Just tollanen m&auml; olen!&rdquo; T&auml;m&auml; johtuu esimerkiksi siit&auml;, ett&auml; astrologinen persoonallisuuskuvaus on abstrakti, ep&auml;m&auml;&auml;r&auml;inen tai monimerkityksellisi&auml;. N&auml;in jokainen voi tulkita kuvauksen itseens&auml; sopivaksi.</p><p>Kuvauksen osuvuus voi johtua my&ouml;s valikoivasta tarkkaavaisuudesta ja muistista. Kun astrologi toteaa melko ep&auml;sosiaalisellekin henkil&ouml;lle h&auml;nen olevan &rdquo;sosiaalinen, muista ihmisist&auml; pit&auml;v&auml;&rdquo;, t&auml;m&auml; k&auml;sitys ohjaa muistamista sosiaalisuuteen viittaaviin tilanteisiin, ja n&auml;in astrologian koetaan j&auml;lleen &rdquo;toimineen&rdquo;. Kuvauksen sopivuutta eli tulkitsemista tai muistamisen ohjaamista voi tehostaa kysyv&auml;ll&auml; katseella tai sanomalla: &rdquo;Tuntuuko tutulta?&rdquo;</p><p>Er&auml;&auml;ss&auml; Gauquelinin tekem&auml;ss&auml; tutkimuksessa astrologi arvioi tiet&auml;m&auml;tt&auml;&auml;n er&auml;&auml;n massamurhaajan pelk&auml;n syntym&auml;ajan ja -paikan perusteella &rdquo;l&auml;mpim&auml;ksi, sosiaalisiin normeihin sopeutuvaksi ja moraaliseksi ihmiseksi&rdquo;. T&auml;m&auml;n j&auml;lkeen useilta maallikoilta pyydettiin tietoja horoskooppia varten, mutta heille ei l&auml;hetetty tietojen perusteella tehty&auml; horoskooppia, vaan kaikki saivat massamurhaajan luonteenkuvauksen. Maallikoista 94% arvioi kuvauksen sopivaksi, ja 90%:lla t&auml;m&auml;n mielipiteen jakoivat heid&auml;n perheens&auml; ja yst&auml;v&auml;ns&auml;. Forer-efekti ja valikoiva muistaminen kummittelevat j&auml;lleen.</p><p>Jos horoskooppi ei tunnu tutulta, astrologilla on mahdollista vedota jonkin tulkinnassa v&auml;hemm&auml;n painotusta saaneen taivaankappaleen vaikutukseen-ja taas astrologia &rdquo;toimii&rdquo;! Astrologi voi siis painotusta vaihtamalla muuttaa horoskooppia sopivammaksi. T&auml;m&auml; tulee selke&auml;sti esille kuuluisuuksien horoskoopeissa: niiss&auml; painotetaan henkil&ouml;n tunnettuja ominaisuuksia ja t&auml;htikartta antaa niille vain &rdquo;kosmisen ulottuvuuden&rdquo;. Jokainen voi mietti&auml;, olisiko astrologin kuvaus massamurhaajasta ollut saman t&auml;htikartan perusteella toisenlainen, jos h&auml;n olisi tiennyt, ett&auml; kyseess&auml; oli murhaaja.</p><p>Toinen keino selviyty&auml; ep&auml;sopivasta horoskoopista on vetoaminen &rdquo;piileviin kykyihin&rdquo;. Vaikka asiakas ei kokisi kuvauksen jotain osaa tutuksi, astrologi voi kertoa meiss&auml; majailevan piilevi&auml; potentiaaleja, joita meid&auml;n kannattaisi kehitt&auml;&auml;. Ja niin henkil&ouml; alkaa kehitt&auml;&auml; tai kiinnitt&auml;&auml; huomiotaan &rdquo;potentiaaleihinsa&rdquo;, ja (itsens&auml; toteuttavan ennustuksen kautta) h&auml;n todella omaa astrologin mainitsemia kykyj&auml;. Astrologia &rdquo;toimii&rdquo;!</p><p>Ent&auml; onko astrologia empiirinen, havaintoihin perustuva tiede? Usein v&auml;itet&auml;&auml;n, ett&auml; babylonialaiset ja sittemmin muut ovat havainnoillaan todentaneet astrologisen opin, esimerkiksi yhteydet taivaankappaleiden ja persoonallisuuden v&auml;lill&auml;. Mustelinin tekem&auml;n laskelman mukaan t&auml;llaiseen tutkimusprojektiin tarvittaisiin kymmeni&auml; miljardeja koehenkil&ouml;it&auml;! (T&auml;m&auml;kin m&auml;&auml;r&auml; on liian v&auml;h&auml;inen, sill&auml; laskelma perustuu &auml;&auml;rim&auml;isen optimistiseen l&auml;ht&ouml;oletukseen.)</p><p>Tieteeksi astrologiaa ei tee my&ouml;sk&auml;&auml;n se, ett&auml; &rdquo;siin&auml; k&auml;ytet&auml;&auml;n apuna tietokonetta&rdquo;. T&auml;m&auml;n logiikan mukaan <i>Muumit ja taikurinhattu</i> -peli&auml; pelaava kuusivuotias lapsi harrastaa tiedett&auml;. Tieteeksi astrologiaa ei tee my&ouml;sk&auml;&auml;n sen yhdist&auml;minen genetiikkaan tai kaaosteoriaan; tieteelliset puhetavat eiv&auml;t pelasta teoreettisesti ja empiirisesti k&ouml;yh&auml;&auml; astrologiaa. Samoin v&auml;ite &rdquo;monet merkitt&auml;v&auml;t tutkijat ovat perehtyneet astrologiaan&rdquo; ei todista mit&auml;&auml;n astrologian tieteellisyydest&auml;, koska tieteellisten auktoriteettien merkitys on vain yht&auml; suuri kuin heid&auml;n esitt&auml;m&auml;ns&auml; todistusaineisto. Lis&auml;ksi on huomattava, ett&auml; on olemassa useita muita merkitt&auml;vi&auml; tutkijoita, jotka eiv&auml;t ole uskoneet astrologiaan.</p><p>Perustellumpaa onkin v&auml;itt&auml;&auml;, ett&auml; astrologia on pseudotieteellinen oppi, joka pohjautuu vuosituhansien j&auml;lkeenkin ainoastaan maagiseen ajatteluun. Babylonialaiset j&auml;sensiv&auml;t avaruutta uskonnollisten silm&auml;lasien l&auml;vitse ja taivaankappaleet saivat mystisi&auml; ominaisuuksia suhteessa maanp&auml;&auml;llisiin tapahtumiin: &rdquo;Niin alhaalla kuin ylh&auml;&auml;ll&auml;kin&rdquo;. Vastaavasti heill&auml; ei ollut modernin tieteen keinoja tutkia monimutkaista maailmaa.</p><p>Maaginen vastaavuusajattelu el&auml;&auml; yh&auml; edelleen astrologian parissa. Muinainen astrologia perustui seitsem&auml;&auml;n planeettaan, mutta viimeisen hieman yli parinsadan vuoden aikana niit&auml; on l&ouml;ydetty uusia: Uranus (1781), Neptunus (1840) ja Pluto (1930). Vaikkei n&auml;it&auml; koskevia astrologisia tutkimuksia ole julkaistu, niist&auml; jokaisella on jo horoskoopeissa oma, antiikkisiin merkityksiin perustuva asemansa.</p><p>Vaikka astrologia ei ole itse&auml;&auml;nkorjaava, kriittiseen tutkimuksen kautta edistyv&auml; tiede, voisiko se olla taito? Joidenkin ammattiastrologien mielest&auml; astrologia ei todellakaan ole tiedett&auml;, vaan juuri omaksuttavissa oleva taito. T&auml;m&auml; ei kuitenkaan tee astrologiaa sen p&auml;tev&auml;mm&auml;ksi: taivaankappaleet ovat uudelleennime&auml;misenkin j&auml;lkeen yht&auml; v&auml;h&auml;merkityksellisi&auml; ihmisten toiminnan tai tapahtumien arvioimisessa.</p><p>Katso: <a href="astrologiset_merkit.html">Astrologiset merkit</a>; <a href="biodynaaminen_viljely.html">Biodynaaminen viljely</a>; <a href="forer-efekti.html">Forer-efekti</a>; <a href="kiinalainen_astrologia.html">Kiinalainen astrologia</a>; <a href="kuuhulluus.html">Kuuhulluus</a>; <a href="nostradamus_michel_de.html">Nostradamus, Michel de</a>; <a href="relativismi.html">Relativismi</a>; <a href="savolainen_horoskooppi.html">Savolainen horoskooppi</a>; <a href="sokalin_tapaus.html">Sokalin tapaus</a>; <a href="sporalogia.html">Sporalogia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#abell_1983a">Abell 1983a</a>; <a href="kirjallisuutta.html#bob_1988">Bob 1988</a>; <a href="kirjallisuutta.html#branham_1995">Branham 1995</a>; <a href="kirjallisuutta.html#culver_ianna_1988">Culver ja Ianna 1988</a>; <a href="kirjallisuutta.html#dean_1987a">Dean 1987a</a>, <a href="kirjallisuutta.html#dean_1987b">1987b</a>, <a href="kirjallisuutta.html#dean_1993">1993</a>; <a href="kirjallisuutta.html#dean_kelly_rotton_saklofske_1985">Dean Kelly Rotton ja Saklofske 1985</a>; <a href="kirjallisuutta.html#dean_mather_2000">Dean ja Mather 2000</a>; <a href="kirjallisuutta.html#forsius_2001a">Forsius 2001a</a>; <a href="kirjallisuutta.html#gauquelin_1982">Gauquelin 1982</a>; <a href="kirjallisuutta.html#kelly_1999">Kelly 1999</a>; <a href="kirjallisuutta.html#kurtz_fraknoi_1985">Kurtz ja Fraknoi 1985</a>, <a href="kirjallisuutta.html#kurtz_fraknoi_1996">1996</a>; <a href="kirjallisuutta.html#mustelin_1989">Mustelin 1989</a>, <a href="kirjallisuutta.html#mustelin_1995">1995</a>, <a href="kirjallisuutta.html#mustelin_1996">1996</a>, <a href="kirjallisuutta.html#mustelin_1997">1997</a>; <a href="kirjallisuutta.html#stewart_1997">Stewart 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>