<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Atlantis</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Atlantis</h1><p>(engl.&nbsp;Atlantis). Atlantis on Atlantin valtameress&auml; sijainnut tarumainen saari &mdash; manner, jota jotkut pit&auml;v&auml;t ihmiskunnan kadonneena alkukotina. Se on inspiroinut filosofeja, lauluntekij&ouml;it&auml;, muusikkoja sek&auml; kirjailijoita kuten Jules Verne&auml; ja Sir Arthur Conan Doylea. Joidenkin mielest&auml; Bermudan kolmion katoamisten taustalla ovat Atlantin valtamereen vajonneen mantereen tuntemattomat voimat.</p><p>Alkunsa Atlantis-myytti sai filosofi Platonin (427&ndash;347 eaa.) dialogeissa <i>Timaios</i> ja <i>Kritias</i>. Niiss&auml; h&auml;n Sokrateen ja muiden keskustelijoiden kautta muun muassa sivuaa n&auml;kemyst&auml;&auml;n ihanteellisesta valtiosta. Keskustelun my&ouml;t&auml; Kritias kertoo tarinan, jonka h&auml;n oli kuullut isois&auml;lt&auml;&auml;n, joka puolestaan oli kuullut sen runoilija ja valtiomies Solonilta. Solon oli puolestaan kuullut sen tuntemattomaksi j&auml;&auml;neelt&auml; egyptil&auml;iselt&auml; papilta.</p><p>Kritiaan tarinan mukaan aikojen alussa jumalat arpoivat, mik&auml; osa maailmasta kuuluisi kenellekin. Poseidon, meren jumala, sai osakseen Atlantiksen mantereen. Se sijaitsi Atlantin valtameress&auml; Herakleen pylv&auml;iden eli nykyisen Gibraltarin salmen vieress&auml;. Mantereen ensimm&auml;iset asukkaat koostuivat Poseidonin ja kuolevaisen naisen j&auml;lkel&auml;isist&auml;. Luonnonvaroiltaan suuri Atlantis oli ylitsevuotavan runsask&auml;tinen, ja ihmiset tekiv&auml;t siit&auml; rikkaan ja mahtavan kuningaskunnan.</p><p>Atlantiksen asukkaat olivat hyveellisi&auml; ja lakeja noudattavia. Samoin he olivat yst&auml;v&auml;llisi&auml; samaa jumalaista sukujuurta olevia kohtaan. Mutta kun inhimillinen perint&ouml;aines lis&auml;&auml;ntyi heiss&auml;, he alkoivat ylenkatsoa hyvett&auml; ja ahneus sai heiss&auml; vallan: atlantislaiset yrittiv&auml;t saada haltuunsa Euroopan ja Aasian. Mutta tarinan mukaan Atlantiksen laajentumisen aikaan my&ouml;s Ateenassa vallitsi kukoistava ja edistyksellinen kulttuuri. Ateenalaiset olivat etulinjassa ty&ouml;nt&auml;m&auml;ss&auml; tunkeutujia takaisin. My&ouml;s jumalien jumala Zeus oli kyll&auml;stynyt katsomaan pahuuden valtaan joutunutta kansakuntaa, ja halusi rankaista atlantilaisia, jotta he parantaisivat tapansa. <i>Kritias</i>-dialogi p&auml;&auml;ttyy t&auml;h&auml;n, mutta <i>Timaios</i>-dialogissa mainitaan Atlantiksen vajonneen meren syvyyteen maanj&auml;ristysten ja tulvan saattamana yhden vuorokauden aikana. Kritiaan mukaan katastrofi tapahtui 9&nbsp;000 vuotta ennen tarinan kertomista eli noin 11&nbsp;000 vuotta sitten.</p><p>Kadonnut manner ilmestyi kreikkalaisiin kirjoituksiin uudelleen vasta yli kolme sataa vuotta Platonin j&auml;lkeen. Keskiajalla Atlantiksen olemassaolo oli yleisesti hyv&auml;ksytty n&auml;kemys, mutta vaikka siit&auml; on useita mainintoja, Platonin kuvausta ei juurikaan kehitelty eteenp&auml;in. L&ouml;yt&ouml;retket ja Amerikan mantereen l&ouml;ytyminen muuttivat tilanteen: Atlantiksesta tuli lukuisten spekulaatioiden inspiroija. Esimerkiksi espanjalaisen Lopez de Gomaran mukaan Amerikan intiaanit olivat per&auml;isin Atlantikselta. Gomaran v&auml;ite perustui yhteen ainoaan seikkaan: atsteekkien kieless&auml; sana atl tarkoittaa vett&auml;.</p><p>Arkeologi Kenneth L. Federin mukaan taru Atlantiksesta olisi todenn&auml;k&ouml;isesti j&auml;&auml;nyt historiaan, ellei yhdysvaltalainen Ignatius Donelly (1831&ndash;?) olisi julkaisut kirjaansa <i>Atlantis</i> vuonna 1882. Donelly oli koulutukseltaan lakimies, ja h&auml;n toimi useita kausia senaatissa ja jopa pyrki kahdesti Yhdysvaltojen varapresidentiksi. <i>Atlantiksessa</i> kertomus kadonneesta mantereesta sai ensimm&auml;isen kerran yhten&auml;isen ja ainakin n&auml;enn&auml;isen perustellun ilmaisun. Donellyn mukaan Platonin kertomus on tositarina, ja Atlantis Egyptin, Euroopan sek&auml; Etel&auml;-, Keski- ja Pohjois-Amerikan korkeakulttuurien kehto. V&auml;itteens&auml; h&auml;n perusti p&auml;&auml;asiassa samanlaisuuksiin muinaisten Egyptin ja Etel&auml;-Amerikan intiaanien kulttuurien v&auml;lill&auml;.</p><p>Donellyn j&auml;lkeen Atlantis on innoittanut muun muassa skotlantilaista myyttien tutkija Lewis Spence&auml; (k. 1955), joka perusti <i>The Atlantis Quarterly</i> -julkaisun. Vuonna 1942 Spence kirjoitti teoksen <i>Will Europe follow Atlantis?</i> Siin&auml; h&auml;n ilmaisi &auml;rtymyksens&auml; saksalaisia kirjoittajia kohtaan, jotka v&auml;ittiv&auml;t &rdquo;pohjoisen rodun&rdquo; olevan per&auml;isin Atlantikselta. Spencen mukaan Atlantiksen todellisia perillisi&auml; olivat anglosaksit. Samassa teoksessa presbyteerinen Spence totesi, ett&auml; ellei moraalisesti k&ouml;yhtynyt natsi-Saksa ja muu Eurooppa k&auml;&auml;nny oikeaan kristinuskoon, niille tulee k&auml;ym&auml;&auml;n kuten muinaiselle Atlantikselle.</p><p>Atlantis innoitti my&ouml;s teosofi Helena P. Blavatskya, joka piti lukua seitsem&auml;n pyh&auml;n&auml;. H&auml;nen mukaansa ihmiskunnalla on seitsem&auml;n &rdquo;alkurotua&rdquo;, joista kahta vasta odotellaan. Jokaisella alkurodulla on seitsem&auml;n &rdquo;alarotua&rdquo;, ja jokaisella alarodulla seitsem&auml;n &rdquo;haararotua&rdquo;. Ensimm&auml;inen alkurotu asui Pohjoisnavalla, ja he olivat n&auml;kym&auml;tt&ouml;mi&auml;. Toinen alkurotu asui Pohjois-Aasiassa, ja heill&auml; oli l&auml;hes n&auml;kym&auml;tt&ouml;m&auml;t astraalikehot.</p><p>Kolmas alkurotu asui Lemuriassa, Intian ja Etel&auml;-Afrikan yhdist&auml;neell&auml; mantereella. Lemurialaiset olivat nelj&auml; ja puoli metri&auml; pitki&auml;, nelik&auml;tisi&auml;, ruskeaihoisia ja joillakin heist&auml; oli kolmas silm&auml; niskassa. Lis&auml;ksi he kommunikoivat telepaattisesti. Atlantiksen tavoin my&ouml;s Lemuria vajosi mereen. T&auml;t&auml; ennen osa lemurialaisista ehti kuitenkin muuttaa Atlantikseen synnytt&auml;&auml;kseen siell&auml; nelj&auml;nnen alkurodun. Viides alkurotu sai alkunsa atlantislaisten viidennest&auml; alarodusta. Maailma odottaa j&auml;nnittyneen&auml; kahta viimeist&auml; alkurotua.</p><p>Blavatskyn mukaan Atlantiksen asukkaat olivat yhdeks&auml;n metri&auml; pitki&auml; j&auml;ttil&auml;isi&auml;. Kaiken Atlantista ja Lemuriaa koskevan tiedon h&auml;n v&auml;itti saaneensa Atlantiksesta per&auml;isin olevasta kirjasta, joka oli ilmeisesti s&auml;ilynyt kuivana. Kirjaa s&auml;ilytettiin kaukana Tiibetiss&auml;. Teosofi W. Scott-Elliot puolestaan tutki Lemuriaa &rdquo;astraalisen selv&auml;n&auml;&ouml;n&rdquo; keinoin.</p><p>Antroposofi Rudolf Steiner yhtyi Blavatskyn ja Scott-Elliotin n&auml;kemyksiin atlantislaisten alkuper&auml;st&auml;: he olivat kotoisin Lemuriasta. Steiner v&auml;itti atlantislaisten olevan huonoja loogisessa p&auml;&auml;ttelyss&auml;, mutta omanneen suurenmoisen muistin. He liikkuivat leijuvilla kulkuv&auml;lineill&auml;. Toisin kuin lemurialaiset atlantislaiset eiv&auml;t kyenneet telepatiaan, vaan heid&auml;n t&auml;ytyi kehitt&auml;&auml; ensimm&auml;inen kieli.</p><p>Amerikkalainen meedio Edward Cayce ennusti 1940-luvulla Atlantiksen nousevan merest&auml; vuosien 1968 ja 1969 aikana. Vaikkei mannerta tuolloin merest&auml; noussutkaan, Bahamalta l&ouml;ydettiin vedenalaisia raunioita, joiden uskottiin todistavan Caycen ennustuksen oikeaksi.</p><p>Donellyn, Caycen, Spencen, Blavatskyn, Scott-Elliotin ja Steinerin vaikuttavista todistuksista huolimatta historiallinen, arkeologinen, geologinen ja paleontologinen aineisto ei anna oikeutta pit&auml;&auml; Atlantista muuna kuin k&auml;sitt&auml;m&auml;tt&ouml;m&auml;t mittasuhteet saaneena taruna.</p><p>Ensinn&auml;kin Platon on ensimm&auml;inen, jonka tiedet&auml;&auml;n kertoneen Atlantiksen kohtalosta. Muista l&auml;hteist&auml; ei ole tietoa. T&auml;m&auml; on ihmeellist&auml;, sill&auml; ei mantereiden uppoaminen varmaan tuohonkaan maailmanaikaan ollut aivan arkip&auml;iv&auml;ist&auml;.</p><p>Toiseksi Platon kirjoittaa 9&nbsp;000 vuotta vanhasta tapahtumasta. Kuinka uskottavaa on, ett&auml; tarina on pysynyt liioittelemattomana ja tapahtumien mukaisena n&auml;in pitk&auml;n ajan, erityisesti kun tunnetaan ihmisten inhimilliset taipumukset uudelleentulkintaan ja liioitteluun? Kolmanneksi Platon mainitsee vain kolme aikaisempaa tietol&auml;hdett&auml;, joista viimeisen nime&auml; ei edes tiedet&auml;.</p><p>Nelj&auml;nneksi: Vaikka Kritias toteaa Atlantis-kertomuksen &rdquo;todeksi&rdquo;, h&auml;n my&ouml;s mainitsee kuulleensa sen juhlissa, joissa kilpailtiin parhaimmasta tarinasta. Platon-tutkija Paul Friedlanderin mukaan juhla oli jonkinlainen antiikkinen aprillip&auml;iv&auml;. Aristoteles, Platonin kuuluisin oppilas, onkin todennut Atlantis-tarinasta: &rdquo;H&auml;n, joka keksi sen my&ouml;s tuhosi sen.&rdquo;</p><p>Viidenneksi Platon kirjoittaa dialogeissaan ristiriitaisesti. Esimerkiksi Timaios-dialogissa mainitaan, ettei tapahtumista ole kirjallisia muistiinpanoja, ja Kritias-dialogissa kerrotaan puolestaan, ett&auml; Solon toi Egyptist&auml; muistiinpanot, jotka kulkeutuivat Kritiakselle. Ja jos Zeus halusi opettaa atlantilaiset paremmille tavoille, miksi h&auml;n tuhosi koko mantereen? &rdquo;Leikkaus onnistui, mutta potilas kuoli&rdquo;?</p><p>Kuudenneksi: mit&auml; todistusaineistoa meill&auml; on Zeuksen olemassaolosta? Jos pid&auml;mme tarinaa Atlantiksen vajoamisesta totena, niin pit&auml;isih&auml;n meid&auml;n uskoa Zeukseenkin, jota Platon pit&auml;&auml; tarinassaan todellisena vaikuttavana tekij&auml;n&auml;.</p><p>Seitsem&auml;nneksi: Miksi Platon j&auml;tt&auml;&auml; Kritias-dialoginsa kesken, siis dialogin, jossa yksityiskohtaisimmin kerrotaan Atlantiksesta ja sen kohtalosta? Mik&auml; voisi olla mielenkiintoisempaa kuin kokonaisen mantereen katoaminen?</p><p>Kahdeksanneksi Atlantista ei ole l&ouml;ydetty valtameren pohjasta. Yhdeks&auml;nneksi arkeologisten l&ouml;yt&ouml;jen perusteella my&ouml;sk&auml;&auml;n Ateenan valtakuntaa ei ollut 11&nbsp;000 vuotta sitten. Tuonaikaiset &rdquo;kreikkalaiset&rdquo; olivat muiden lajitoveriensa tapaan mets&auml;st&auml;j&auml;-ker&auml;ilij&ouml;it&auml;, eiv&auml;t korkeakulttuurin edustajia. Kymmenenneksi Platon on todenn&auml;k&ouml;isesti perustanut tarinansa osaltaan johonkin tai joihinkin V&auml;limerell&auml; tapahtuneisiin luonnonmullistuksiin, jotka aiheuttivat tuhoja kaupungeille ja satamille.</p><p>Yhdenneksitoista arkeologi Kenneth L. Feder l&ouml;yt&auml;&auml; useita ratkaisevia puutteita Donellyn v&auml;itteiss&auml; ja niiden perusteluissa. Esimerkiksi Donelly v&auml;itt&auml;&auml; egyptil&auml;isten obeliskien ja mayojen kivipylv&auml;iden olevan l&auml;ht&ouml;isin samasta paikasta, koska ne muistuttavat toisiaan. Mutta obeliskit ja mayojen kivipylv&auml;&auml;t eiv&auml;t ole samanlaisia: ne on tehty eri tavoilla ja eri materiaaleista, ne ovat eri kokoisia ja muotoisia, ja lis&auml;ksi niihin kirjoitetut kielet ovat erilaisia. Jos ne olisivat samanlaisia, niiden voisi p&auml;&auml;tell&auml; olevan per&auml;isin samasta l&auml;hteest&auml;, mutta t&auml;m&auml; ei ilmeisestik&auml;&auml;n pid&auml; paikkaansa. Samoin egyptil&auml;iset ja Mesoamerikan pyramidit ovat erilaisia niin muodoltaan, rakenteeltaan kuin valmistustavoiltaankin. Lis&auml;ksi egyptil&auml;iset pyramidit on rakennettu 5000&ndash;4000 vuotta sitten, kun taas mesoamerikkalaiset pyramidit ovat alle 3000 vuotta vanhoja, ja molemmat ovat huomattavasti nuorempia kuin kadonnut Atlantis.</p><p>Kahdenneksitoista moderni geologia ei tunne mittavia maanvajoamisia Atlantin valtameress&auml;. Itseasiassa asia on ollut Atlantilla t&auml;ysin p&auml;invastainen: massaa nousee mannerlaattojen v&auml;list&auml; ja valtameri laajenee, tosin hyvin hitaasti. Mannerlaattojen liikkeill&auml;k&auml;&auml;n Atlantiksen &rdquo;katoamista&rdquo; ei voi selitt&auml;&auml;, koska niit&auml; lasketaan miljoonissa, ei tuhansissa vuosissa.</p><p>Kolmanneksitoista Biminin &rdquo;rauniot&rdquo; ilmeniv&auml;t tarkemmassa tarkastelussa luonnon rakentamiksi. Laatoitetuilta vaikuttaneet &rdquo;sein&auml;&rdquo; ja &rdquo;tie&rdquo; olivat kalkkikivimuodostelmia, joita l&ouml;ytyy my&ouml;s Australian rannikolta. Ehk&auml;p&auml; atlantislaiset k&auml;viv&auml;t rakentamassa loistokkaan valtakunnan sinnekin?</p><p>Sen lis&auml;ksi, ettei p&auml;tevi&auml; todisteita Atlantiksen olemassaolosta ole, kaikki tarinat Atlantiksesta ihmiskunnan ja korkeakulttuurien kehtona ovat t&auml;ydellisesti ristiriidassa kaiken sen tiet&auml;myksen kanssa, mit&auml; arkeologit, paleontologit ja paleoantropologit ovat vuosikymmenten aikana ker&auml;nneet: me kaikki olemme afrikkalaisia, emme atlantislaisia.</p><p>Katso: <a href="bermudan_kolmio.html">Bermudan kolmio</a>; <a href="blavatsky_helena_petrovna.html">Blavatsky, Helena Petrovna</a>; <a href="kanavointi.html">Kanavointi</a>; <a href="lemuria.html">Lemuria</a>; <a href="steiner_rudolf.html">Steiner, Rudolf</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#feder_1996">Feder 1996</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#kakkuri_1997">Kakkuri 1997</a>; <a href="kirjallisuutta.html#krupp_1983">Krupp 1983</a>; <a href="kirjallisuutta.html#platon_1982">Platon 1982</a>; <a href="kirjallisuutta.html#randi_1981">Randi 1981</a>, <a href="kirjallisuutta.html#randi_1987b">1987b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>