<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Aurakuvaus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Aurakuvaus</h1><p>(engl.&nbsp;aura photography). Aurakuvauksella tarkoitetaan &rdquo;valokuvausta&rdquo;, jonka avulla kehoa ymp&auml;r&ouml;iv&auml;t aurat saadaan tallennettua filmille. Kuvattavan k&auml;teen asetetaan auran &rdquo;v&auml;r&auml;htelyj&auml;&rdquo; mittaavia antureita. Aura ilmenee kuvissa v&auml;rein&auml;, jotka ymp&auml;r&ouml;iv&auml;t kuvattavaa henkil&ouml;&auml;.</p><p><i>Skeptikko</i>-lehden p&auml;&auml;toimittaja Risto K. J&auml;rvinen kirjoittaa: &rdquo;Vastaavanlaista kameraa Skepsiksen k&auml;ytt&ouml;&ouml;n kehitellyt Pertti Laine kertoo, ett&auml; temppu tapahtuu asentamalla Polaroid-kameran sis&auml;lle useita eri v&auml;risi&auml; lamppuja tai pieni&auml; ledej&auml; eli valodiodeja. Kuva syntyy kaksoisvalotuksella. Aurakuvaa kuvattaessa filmi&auml; valotetaan n&auml;iden lamppujen antamalla valolla, josta syntyy &rsquo;aura&rsquo;, sek&auml; objektiivin l&auml;pi tulevalla kuvalla. Jos kuvattava henkil&ouml; ei ole kameran edess&auml;, mutta k&auml;den tiedot on tallennettu tietokoneeseen, saadaan kuva pelk&auml;st&auml; &rsquo;aurasta&rsquo;. Jotta &rsquo;auran&rsquo; v&auml;reihin saataisiin jonkinlaista vaihtelua, ohjataan v&auml;rilamppuja yksinkertaisella elektroniikalla. K&auml;den alustalla olevilla metallinastoilla mitataan s&auml;hk&ouml;njohtavuutta.&rdquo;</p><p>Laine toteaa yhteenvet&auml;v&auml;sti: &rdquo;Kyseess&auml; on yksinkertainen vastusmittari, jossa mittaustulos esitet&auml;&auml;n v&auml;rien vaihteluna. &rsquo;Auran&rsquo; tai mink&auml;&auml;n muun vastaavan asian mittaamisen kanssa laitteella ei ole mit&auml;&auml;n tekemist&auml;.&rdquo;</p><p>Siit&auml;, ett&auml; aurat ovat enemm&auml;n kuvauslaitteiston kuin kuvattavan henkil&ouml;n ominaisuuksia, kertoo siis se, ett&auml; aurat ilmestyv&auml;t kuvaan, vaikkei kuvattava en&auml;&auml; istukaan kameran edess&auml;: &rdquo;aura&rdquo; seuraa kameran linssi&auml;, ei ihmist&auml;.</p><p>Katso: <a href="aura.html">Aura</a>; <a href="kirliankuvaus.html">Kirliankuvaus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#jarvinen_2000b">J&auml;rvinen 2000b</a>; <a href="kirjallisuutta.html#nickell_2000a">Nickell 2000a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>