<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Automaattikirjoitus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Automaattikirjoitus</h1><p>(engl.&nbsp;automatic writing). Automaattikirjoituksessa kanavoijan v&auml;itet&auml;&auml;n luovuttavan kehonsa edesmenneiden sielujen tai kaukaisten avaruus&shy;olentojen hallintaan. Kanavoija &mdash; joita kutsuttiin aikaisemmin meedioiksi &mdash; ottaa k&auml;teens&auml; kyn&auml;n, vaipuu transsiin tai pysyy valvetilassa, ja kyn&auml; alkaa &rdquo;automaattisesti&rdquo; kirjoittaa sanoja. Tekstit sis&auml;lt&auml;v&auml;t usein kuvauksia &rdquo;mielenkiintoisista&rdquo; henkiolennoista sek&auml; yleist&auml; henkimaailma-asiaa. Ei siis ihme, ett&auml; biologi Thomas H. Huxley (1825&ndash;1895) totesi spiritualismista olevan hy&ouml;ty&auml; ainoastaan lis&auml;argumenttina itsemurhaa vastaan: parempi el&auml;&auml; kadunlakaisijanakin kuin kuolla ja joutua puhumaan h&ouml;lynp&ouml;ly&auml; meedioistunnossa.</p><p>Automaattikirjoitusta voivat suorittaa my&ouml;s monet henkil&ouml;t samanaikaisesti. T&auml;h&auml;n tarvitaan kyn&auml;, jonka yl&auml;p&auml;&auml;h&auml;n on kiinnitetty nelj&auml; k&auml;densijaa. Kyn&auml; asetetaan paperille, mink&auml; j&auml;lkeen odotetaan automaattikirjoituksen syntymist&auml;. My&ouml;s Ouija-lautaa hy&ouml;dynnet&auml;&auml;n automaattikirjoituksessa.</p><p>Automaattikirjoitus perustuu piilotajuisiin, ideomotorisiin k&auml;denliikkeisiin. Esimerkiksi kun Ouija-laudan k&auml;ytt&auml;jien silm&auml;t peitet&auml;&auml;n, teksti on taipuvaista puuroutumaan.</p><p>Katso: <a href="automatismit.html">Automatismit</a>; <a href="ideomotorinen_liike.html">Ideomotorinen liike</a>; <a href="ouija-lauta.html">Ouija-lauta</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>