<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Avaruusolento</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Avaruusolento</h1><p>(engl.&nbsp;alien, extraterrestial, ET, extraterrestial intelligence, ETI, humanoid, little green man). Maan p&auml;&auml;ll&auml; vierailevat avaruusolennot ovat esiintyneet monissa eri muodoissa. Ne ovat olleet pieni&auml; vihreit&auml; miehi&auml;, kirkkaita valo-olentoja, karvaisia hirvi&ouml;it&auml;, muodottomia m&ouml;ykkyj&auml;, robotteja, sek&auml; hy&ouml;teisi&auml; tai matelijoita muistuttavia olentoja.</p><p>Nykyiseksi standardiksi on muodostunut pieni valkoinen tai harmaa humanoidi, jolla on iso p&auml;&auml; ja pieni vartalo, sek&auml; suuret mantelinmuotoiset silm&auml;t. P&auml;&auml;n ja kehon kokosuhde korostaa humanoidien mentaalista kehittyneisyytt&auml;: avaruusolioiden henkiset ominaisuudet j&auml;tt&auml;v&auml;t varjoonsa (ihmisille usein ongelmallisen) kehon. Lis&auml;ksi suuri p&auml;&auml; viestitt&auml;&auml; humanoidien olevan ihmisi&auml; &auml;lykk&auml;&auml;mpi&auml;.</p><p>Avaruusolioiden v&auml;itet&auml;&auml;n usein kommunikoivan telepaattisesti. Jotkut ihmiset kertovat v&auml;litt&auml;v&auml;ns&auml; avaruusolioiden viestej&auml; automaattikirjoituksen avulla. Vaikka viestit sis&auml;lt&auml;v&auml;tkin sin&auml;ll&auml;&auml;n hy&ouml;dyllisi&auml; ohjeita (&rdquo;el&auml;k&auml;&auml; sovussa toistenne ja luonnon kanssa&rdquo; jne.), ne eiv&auml;t sis&auml;ll&auml; mit&auml;&auml;n merkitt&auml;v&auml;&auml;, mit&auml; joku ihmisolento ei olisi jo aikaisemmin todennut.</p><p>Katso: <a href="kontaktihenkilo.html">Kontaktihenkil&ouml;</a>; <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#adams_1997">Adams 1997</a>; <a href="kirjallisuutta.html#nickell_1997a">Nickell 1997a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>