<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Bermudan kolmio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Bermudan kolmio</h1><p>(engl.&nbsp;Bermuda triangle). Bermudan kolmiolla tarkoitetaan Miamin, Puerto Ricon ja Bermudan muodostamaan aluetta, jolla on v&auml;itetty tapahtuneen huomiota her&auml;tt&auml;v&auml;n paljon laivojen ja lentokoneiden mystisi&auml; katoamisia: alue nielee esineit&auml; ja ihmisi&auml; kirkkaalla s&auml;&auml;ll&auml;. Jotkut ovat esitt&auml;neet, ett&auml; mereen &rdquo;vajonnut&rdquo; Atlantis olisi tapahtumien taustalla.</p><p>Tarina Bermudan kolmiosta on per&auml;isin jo vuodelta 1945, jolloin viisi yhdysvaltalaista pommittajaa katosi alueella salaper&auml;isesti. Vasta kolmisenkymment&auml; vuotta my&ouml;hemmin tarina tuli laajempaan tietoisuuteen muun muassa freelancer-kirjoittaja Vincent Gaddisin artikkelien ja Charles Berlitzin kirjan <i>The Bermuda Triangle</i> (1974) my&ouml;t&auml;.</p><p>My&ouml;s Larry Kusche perehtyi Bermudan kolmion tapaukseen ja julkaisi kirjan <i>The Bermuda Triangle Mystery &mdash; Solved</i> (1975). H&auml;nen perusteelliset tutkimuksensa osoittivat, ett&auml; ilmi&ouml;ss&auml; oli kyse vain huonosta tutkimuksesta ja median liioittelusta.</p><p>Kusche toteaa yhteenvet&auml;v&auml;sti my&ouml;hemmin ilmestyneess&auml; artikkelissa: &rdquo;Ei ole olemassa yht&auml; yleist&auml; &rsquo;teoriaa&rsquo;, joka selitt&auml;isi kaikki katoamiset yhdess&auml; siev&auml;ss&auml; paketissa. Tapaukset ovat toisistaan riippumattomia. Ei ole olemassa todistusaineistoa, ett&auml; lentokoneiden tai laivojen onnettomuusprosentit olisivat korkeampia Bermudan kolmiossa kuin muualla valtamerill&auml;. Se on kuitenkin varmaa, ett&auml; virheellisesti kadonneiksi ilmoitettujen alusten m&auml;&auml;r&auml; on suurempi Kolmion alueella&hellip; Monet Kolmion syyksi laitetut katoamiset tapahtuivat oikeasti niinkin kaukana kuin Irlannissa, Newfoundlandissa, Afrikassa, ja Tyynell&auml; valtamerell&auml;&hellip; Tavallisesta tarinasta poiketen s&auml;&auml; oli todellisuudessa huono monien katoamisten aikaan. Kirjoittajat eiv&auml;t yleens&auml; mainitse t&auml;st&auml;, joko tarkoituksellisesti, tai huonon tutkimuksen seurauksena&hellip; Monissa tapauksissa kirjoittajat pid&auml;tt&auml;ytyv&auml;t kertomasta informaatiota, joka tarjoaa ilmiselv&auml;n ratkaisun katoamisiin.&rdquo;</p><p>Kadonnut pommittajapartio l&ouml;ytyi meren pohjasta vuonna 1991.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anon_1991">Anon. 1991</a>; <a href="kirjallisuutta.html#kusche_1977">Kusche 1977</a>, <a href="kirjallisuutta.html#kusche_1983">1983</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>