<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Biorytmit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Biorytmit</h1><p>(engl.&nbsp;biorhythms). Biorytmiikan mukaan ihmisen fyysinen, emotionaalinen ja &auml;lyllinen el&auml;m&auml; etenee syklisesti. Fyysinen sykli kest&auml;&auml; 23 vuorokautta. Puolet t&auml;st&auml; ajasta fyysinen sykli on aktiivisessa ja puolet passiivisessa vaiheessa. Kun sykli on positiivisessa vaiheessa, ihmisten v&auml;itet&auml;&auml;n olevan terveempi&auml; ja suorituskykyisempi&auml;. Kun &rdquo;fyysinen energia&rdquo; latautuu syklin negatiivisessa vaiheessa, ihmisten uskotaan v&auml;syv&auml;n ja sairastuvan helpommin.</p><p>Emotionaalinen sykli kest&auml;&auml; 28 vuorokautta. Kun emotionaalinen sykli on nollatason yl&auml;puolella, luovuuden, sosiaalisten suhteiden ja positiivisuuden v&auml;itet&auml;&auml;n kukoistavan. Kun se laskee nollatason alapuolelle, emme reagoi tapahtumiin kovinkaan rakentavasti ja olemme taipuvaisempia masentumaan. Joskus emotionaalisesta syklist&auml; onkin k&auml;ytetty nimityst&auml; &rdquo;herkkyysrytmi&rdquo;.</p><p>&Auml;lyllinen sykli kest&auml;&auml; 33 vuorokautta. N&auml;ist&auml; 16,5 vuorokautta sykli on nollatason yl&auml;puolella, ja 16,5 vuorokautta nollatason alapuolella. Positiivisen vaiheen aikana uteliaisuuden, muistin sek&auml; oppimis- ja ymm&auml;rt&auml;miskyvyn v&auml;itet&auml;&auml;n olevan korkeammalla kuin negatiivisen vaiheen aikana. Negatiivisessa vaiheessa emme my&ouml;sk&auml;&auml;n pysty tekem&auml;&auml;n yht&auml; hyvin p&auml;&auml;t&ouml;ksi&auml; kuin positiivisessa vaiheessa.</p><p>On v&auml;itetty, ett&auml; on olemassa my&ouml;s nelj&auml;s, intuitiivinen sykli. T&auml;m&auml;n syklin v&auml;itet&auml;&auml;n kest&auml;v&auml;n 38 vuorokautta ja vaikuttavan ihmisten &rdquo;vaistoihin ja piilotajuiseen havaitsemiseen&rdquo;. Yleens&auml; intuitiivista sykli&auml; ei kuitenkaan mainita.</p><p>K&auml;sitykset syklien pysyvyydest&auml; vaihtelevat. Joidenkin mukaan syklit m&auml;&auml;r&auml;ytyv&auml;t t&auml;ysin syntym&auml;hetkell&auml;, joidenkin mukaan lapsuudessa ja joidenkin mukaan syklit mukautuvat ymp&auml;rist&ouml;n vihjeisiin kuten l&auml;mp&ouml;tilaan ja valoon. Yleisin k&auml;sitys on, ett&auml; syntym&auml;hetki m&auml;&auml;r&auml;&auml; syklien kulun.</p><p>Syntym&auml;st&auml; alkaa ensimm&auml;inen positiivinen nousu. Koska syklit ovat eri pituisia, ne kulkevat ristikk&auml;in. P&auml;ivi&auml;, jolloin sykli siirtyy nollatason yl&auml;puolelta alapuolelle, kutsutaan kriittisiksi p&auml;iviksi. T&auml;ll&ouml;in ihmiset ovat erityisen alttiita negatiivisille asioille. Eri sykleill&auml; voi olla samaan aikaan kriittinen p&auml;iv&auml;. T&auml;ll&ouml;in puhutaan kaksoiskriittisist&auml; p&auml;ivist&auml; eli kahdella syklill&auml; on samaan aikaan kriittinen p&auml;iv&auml;, tai kolmoiskriittisist&auml; p&auml;ivist&auml;, jolloin kolmella syklill&auml; on samaan aikaan kriittinen p&auml;iv&auml;. Tietoja syklien vaiheista ja erityisesti kriittisist&auml; p&auml;ivist&auml; voidaan k&auml;ytt&auml;&auml; ihmisten hy&ouml;dyksi. Esimerkiksi niin&auml; p&auml;ivin&auml;, jolloin &auml;lyllinen sykli on passiivis-negatiivisessa vaiheessa, ei kannata tehd&auml; t&auml;rkeit&auml; p&auml;&auml;t&ouml;ksi&auml;, saati silloin jos kyseess&auml; on kriittinen, kaksoiskriittinen tai kolmoiskriittinen p&auml;iv&auml;.</p><p>Syklit alkavat nousta samaan tahtiin syntym&auml;n j&auml;lkeen vasta 58 vuoden ja 68 p&auml;iv&auml;n kuluttua. Psykologi ja skeptikko David Lesterin laskelmien mukaan ihmisell&auml; on t&auml;n&auml; aikana ollut 4006 kriittist&auml; p&auml;iv&auml;&auml;, 312 kaksoiskriittist&auml; p&auml;iv&auml;&auml;, 8 kolmoiskriittist&auml; p&auml;iv&auml;&auml; ja 16&nbsp;926 ei-kriittist&auml; p&auml;iv&auml;&auml;.</p><p>Alkunsa biorytmiikka sai 1900-luvun taitteen Keski-Euroopassa. Wilhelm Fliessi&auml; (1859&ndash;1928), berliinil&auml;ist&auml; nen&auml;- ja kurkkuspesialistia, pidet&auml;&auml;n yhten&auml; biorytmiikan perustajana. Psykoanalyysin kehitt&auml;j&auml;n Sigmund Freudin oppi-is&auml; ja yst&auml;v&auml; Fliess kiinnostui rytmeist&auml; huomatessaan ajallisia vaihteluita ihmisten terveydess&auml;. H&auml;nen havaintonsa loi perustan 23-vuorokautiselle fyysiselle syklille. Wienil&auml;inen psykologian professori Herman Swoboda (1873&ndash;1963?) kiinnostui puolestaan vaihteluista ihmisten min&auml;kuvassa ja mielialassa, ja &rdquo;l&ouml;ysi&rdquo; n&auml;in emotionaalisen syklin. It&auml;valtalainen insin&ouml;&ouml;ri Alfred Telscher kehitti Fliessin ja Swobodan innoittamana &auml;lyllisen syklin selitt&auml;m&auml;&auml;n vaihteluita oppilaidensa &auml;lyllisess&auml; suorituskyvyss&auml;.</p><p>Alkuinnostuksen j&auml;lkeen kiinnostus biorytmiikkaa kohtaan v&auml;heni noustakseen uudelleen juuri ennen toista maailmansotaa. Tuolloin ty&ouml;psykologit halusivat minimoida tehtaissa tapahtuvien onnettomuuksien m&auml;&auml;r&auml;n ja siksi he alkoivat tutkia biorytmiikan mahdollisuuksia. Sittemmin sit&auml; on sovellettu tehdasty&ouml;n lis&auml;ksi yritysten johtamisen tehostamiseen, auto- ja lento-onnettomuuksien v&auml;hent&auml;miseen sek&auml; ihmisten terveydentilan ja urheilijoiden menestyksen ennustamiseen. Biorytmiikasta on ilmestynyt useita populaareja teoksia ja se on l&ouml;yt&auml;nyt tiens&auml; my&ouml;s monille internet-sivuille. Biorytmien laskeminen suoritetaan nykyisin tietokoneohjelmien avulla.</p><p>Parapsykologien psi:n tavoin biorytmeill&auml; on kolme p&auml;&auml;ongelmaa. Ensinn&auml;kin k&auml;ytetyt tutkimusmenetelm&auml;t ovat olleet suureksi osaksi kyseenalaisia. Toiseksi kukaan ei osaa selitt&auml;&auml;, miksi n&auml;it&auml; syklej&auml; olisi olemassa tai mik&auml; syklej&auml; aiheuttaa. Kolmanneksi t&auml;ll&auml; ei liene mit&auml;&auml;n merkityst&auml;, sill&auml; ilmeisestik&auml;&auml;n fyysisi&auml;, emotionaalisia tai &auml;lyllisi&auml; syklej&auml; ei ole olemassakaan.</p><p>Biorytmiikkaa tukevat tutkimukset ovat suurimmaksi osaksi retrospektiivisi&auml;, taaksep&auml;in suuntautuvia tutkimuksia. Toisin sanoen ne perustuvat jo ker&auml;ttyihin aineistoihin, kuten tilastoihin. T&auml;ll&ouml;in on vaarana, ett&auml; tutkija valitsee enemm&auml;n tai v&auml;hemm&auml;n vahingossa omia k&auml;sityksi&auml;&auml;n tukevia aineistoja, jolloin testattava hypoteesi ei saa tasapuolista kohtelua. Toisin sanoen tutkija v&auml;ltt&auml;&auml; tai v&auml;lttyy kohtaamasta havaintoja, jotka ovat ristiriidassa h&auml;nen ennakko-oletustensa kanssa.</p><p>Populaarisissa yhteyksiss&auml; biorytmiikkaa perustellaan yksitt&auml;istapauksilla. L&auml;hes poikkeuksetta n&auml;m&auml; tapaukset ovat kuuluisia henkil&ouml;it&auml;, joille on tapahtunut jotain, jota biorytmit ovat &mdash; usein j&auml;lkik&auml;teen &mdash; &rdquo;ennustaneet&rdquo;. My&ouml;s t&auml;m&auml;n menetelm&auml;n heikkous on valikoivuudessa: on melko helppo l&ouml;yt&auml;&auml; henkil&ouml;it&auml;, joiden ihailtavat tai surulliset kohtalot sopivat heid&auml;n biorytmeihins&auml;. T&auml;ll&ouml;in ei kuitenkaan huomioida ihmisi&auml;, joiden kohtalot eiv&auml;t sovi yhteen biorytmien kanssa.</p><p>Biorytmiikkaa yritet&auml;&auml;n perustella my&ouml;s henkil&ouml;kohtaisella validoinnilla. Toisin sanoen biorytmiikasta kiinnostuneita innostetaan kokeilemaan ja itse toteamaan sen menestyksellisyys. T&auml;m&auml; tulee tutkimuksellisesti ongelmalliseksi, koska biorytmien toteaminen on hyvin tulkinnallista. Olenko t&auml;n&auml;&auml;n tasapainoisempi kuin viikko sitten? Jos her&auml;sin aamulla kurkku kipe&auml;n&auml; ja illalla jaksoin pilkkoa saunapuut, olenko fyysisesti lasku- vai noususuhdanteessa? Mit&auml;&auml;n objektiivista (esim. fysiologista) mittaria ei syklien toteamiseksi olla kehitetty.</p><p>Biorytmiikan piiriss&auml; ei ole kyetty selitt&auml;m&auml;&auml;n miksi biorytmej&auml; olisi olemassa. T&auml;m&auml; ei tarkoita, etteik&ouml; biologisia syklej&auml; ja rytmej&auml; olisi olemassa, p&auml;invastoin. Esimerkkej&auml; biologisista rytmeist&auml; ovat el&auml;inten kiima-ajat, naisten kuukausikierto sek&auml; ihmisten ja p&ouml;ll&ouml;jen vuorokausirytmit. N&auml;ill&auml; on omat lajinkehitykselliset funktionsa. Biorytmeille ei ole kyetty esitt&auml;m&auml;&auml;n mit&auml;&auml;n evolutionaarista teht&auml;v&auml;&auml;, eik&auml; my&ouml;sk&auml;&auml;n mit&auml;&auml;n syklej&auml; kausaalisesti aiheuttavaa tekij&auml;&auml;.</p><p>Biorytmiikan &rdquo;teorialla&rdquo; on muitakin ongelmia. Esimerkiksi miksi syklit alkavat syntym&auml;st&auml;? Biorytmikko Bernard Gittelsonin mukaan syntym&auml;ss&auml; ihminen ensimm&auml;isen kerran kohtaa suojaamattoman, jopa kovakouraisen ymp&auml;rist&ouml;n ja ottaa ensimm&auml;isen askeleen autonomiaa kohtaan. Mutta k&auml;sitys leppoisaa el&auml;m&auml;&auml; viett&auml;v&auml;st&auml; ja passiivisesta siki&ouml;st&auml; on jo historiaa. Nykyisin me tied&auml;mme siki&ouml;n joutuvan el&auml;m&auml;&auml;n ep&auml;mukavan ahtaasti ja kovien &auml;&auml;nien ymp&auml;r&ouml;im&auml;n&auml;. Samoin me muun muassa tied&auml;mme, ettei siki&ouml; passiivisesti vain odota &auml;idin antavan, vaan siki&ouml; aktiivisesti huolehtii &rdquo;omasta osuudestaan&rdquo;. Loppujen lopulta &auml;idin keho muistuttaa hormonaalista taistelutannerta. Samoin siki&ouml;n on huolehdittava siit&auml;, ettei &auml;idin keho heit&auml; &rdquo;biologista tunkeutujaa&rdquo; ulos. Syklien &mdash; ainakin fyysisen syklin &mdash; odottaisi siis alkavan jo ennen syntym&auml;&auml;.</p><p>Lis&auml;ksi biorytmien k&auml;sitet&auml;&auml;n olevan vain yksi tekij&auml; ihmisen toiminnassa: ymp&auml;rist&ouml; voi ajaa negatiivisten tai positiivisten syklien yli. Samoin kaksi hyv&auml;&auml; sykli&auml; &mdash; etenkin jos ne ovat vahvempia &mdash; voivat neutralisoida kolmannen negatiivisen vaikutuksen. Ja jos biorytmiset teoriat menev&auml;t mets&auml;&auml;n &rdquo;juuri sinun&rdquo; kohdallasi, voi olla, ett&auml; olet yksi niist&auml; harvoista &rdquo;arytmisist&auml; henkil&ouml;ist&auml;&rdquo;, jotka &rdquo;eiv&auml;t t&auml;ysin reagoi sis&auml;isiin sykleihin&rdquo;. Toisin sanoen biorytmiikasta on tehty oppi, jota ei voi mitenk&auml;&auml;n kumota, sill&auml; jokainen vastalause voidaan selitt&auml;&auml; sopivalla lis&auml;oletuksella.</p><p>Usein biorytmiikkaa k&auml;sitteleviss&auml; teoksissa ei ole viitteit&auml; alkuper&auml;isiin tutkimuksiin, vaan ainoastaan rohkeita v&auml;itteit&auml; biorytmiikan menestyksist&auml;. Joissain kirjoituksissa on puolestaan &rdquo;haamututkimuksia&rdquo; eli tutkimuksia, joita ei koskaan ole tehtyk&auml;&auml;n. Lis&auml;ksi prospektiivisiss&auml;, eteenp&auml;insuuntautuneissa tutkimuksissa on todettu metodologisia ongelmia. Esimerkiksi tutkimuksessa voidaan todeta, ett&auml; 20% p&auml;ivist&auml; on kriittisi&auml;, joten oletusarvona on, ett&auml; vain 20% onnettomuuksista tapahtuu kriittisin&auml; p&auml;ivin&auml;. Koska keskiy&ouml;t&auml; l&auml;hell&auml; syntyneet ovat syklisesti l&auml;hemp&auml;n&auml; edelt&auml;v&auml;&auml; tai seuraavaa p&auml;iv&auml;&auml;, kriittisiin p&auml;iviin lasketaan my&ouml;s kriittist&auml; p&auml;iv&auml;&auml; edelt&auml;v&auml;t ja niiden j&auml;lkeiset p&auml;iv&auml;t. Aineisto osoittaa sitten, ett&auml; jopa 60% onnettomuuksista tapahtuu n&auml;in&auml; p&auml;ivin&auml;. Biorytmit pit&auml;v&auml;t paikkansa? Ei. Psykologi Terence Hines on huomauttanut, ett&auml; sattuman mukainen odotusarvo nousee 60%:iin, jos my&ouml;s edelt&auml;v&auml;t ja seuraavat p&auml;iv&auml;t otetaan kriittisiin p&auml;iviin mukaan.</p><p>Biorytmiikasta on tehty my&ouml;s metodologisesti p&auml;tev&auml;mpi&auml; tutkimuksia. Kun Hines loi katsauksen n&auml;ihin onnettomuuksia, urheilua ja muita aiheita k&auml;sitteleviin tutkimuksiin, h&auml;nen yleisesti k&auml;ytt&auml;m&auml;ns&auml; kommenttinsa kuului: &rdquo;no biorhythm effects&rdquo;, ei biorytmisi&auml; vaikutuksia.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#fix_1976">Fix 1976</a>; <a href="kirjallisuutta.html#hines_1979">Hines 1979</a>; <a href="kirjallisuutta.html#lester_1990">Lester 1990</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>; <a href="kirjallisuutta.html#wheeler_1990">Wheeler 1990</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>