<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Budo-lajit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Budo-lajit</h1><p>(engl.&nbsp;budo). Budo-lajeihin kuuluvat ainoastaan japanilaiset taistelutaidot kuten karate, judo, aikido, kendo (miekkailu) ja kyudo (jousiammunta). Budo-lajeja eiv&auml;t siis ole taistelutaidot kuten israelilainen krav maga, ranskalainen savate, thaimaalainen muay thai tai kiinalainen tai chi chuan, vaikka n&auml;in joskus virheellisesti luullaan.</p><p>Budo-lajeihin samoin kuin kiinalaisiin taistelutaitoihin kuuluu l&auml;heisesti k&auml;sitys meridiaaneja pitkin kulkevasta el&auml;m&auml;nvoimasta. El&auml;m&auml;nvoimasta k&auml;ytet&auml;&auml;n japanilaista nimityst&auml; ki tai kiinalaista nimityst&auml; chi. Kin katsotaan virtaavan alavatsassa sijaitsevasta pisteest&auml; eli harasta. N&auml;iss&auml; taistelutaidoissa korostetaankin usein lantion k&auml;ytt&ouml;&auml; liikkeit&auml; suoritettaessa.</p><p>Koska mink&auml;&auml;nlaisen vitalistisen el&auml;m&auml;nenergian olemassaolosta ei ole todisteita, on todenn&auml;k&ouml;ist&auml;, ett&auml; itseasiassa lantion alueen merkitys ihmiskehon voimantuotossa ja hallinnassa on johtanut n&auml;kemykseen alavatsasta el&auml;m&auml;nvoiman l&auml;hteen&auml;. Lantion merkitys on nimitt&auml;in havaittu my&ouml;s l&auml;nsimaisessa nyrkkeilyss&auml;, painissa, amerikkalaisessa jalkapallossa tai itseasiassa melkein kaikissa urheilulajeissa.</p><p>Joskus my&ouml;s lautojen, pes&auml;pallomailojen, tiilien, betonilaattojen tms. murskaamisessa uskotaan olevan kyse kin k&auml;yt&ouml;st&auml;. Mutta ilmeisestik&auml;&auml;n murskaamisessa ei ole kyse mist&auml;&auml;n, mit&auml; ei voisi selitt&auml;&auml; fysikaalisesti. Yhteenvet&auml;en voidaan siis sanoa, ett&auml; ki- tai chi -teoriat ovat taistelutaitojenkin yhteydess&auml; t&auml;ysin tarpeettomia.</p><p>Katso: <a href="vitalismi.html">Vitalismi</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>