<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Cayce, Edgar</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Cayce, Edgar</h1><p>Cayce (1877&ndash;1945) oli yhdysvaltalainen parantaja ja mystikko. Vuonna 1900 h&auml;nen kurkunp&auml;&auml;ns&auml; tulehtui, mink&auml; seurauksena h&auml;n menetti &auml;&auml;nens&auml;. Cayce kokeili hypnoosia, mutta ainoastaan h&auml;nen oma aktiivisuutensa koitui h&auml;nen pelastuksekseen: hypnoosissa Cayce saneli itse oman parannusmenetelm&auml;ns&auml;.</p><p>Ajan my&ouml;t&auml; Caycen maine parantajana kasvoi ja koko uransa aikana h&auml;n hoiti tuhansia potilaita. Vuonna 1931 Cayce perusti j&auml;rjest&ouml;n nimelt&auml; Association for Research and Enlightment (ARE), joka toimii aktiivisesti viel&auml; t&auml;n&auml;kin p&auml;iv&auml;n&auml;.</p><p>Ihmiset l&auml;hestyiv&auml;t Caycea henkil&ouml;kohtaisesti tai kirjeen v&auml;lityksell&auml;. &rdquo;Nukkuvan profeetan&rdquo; menetelm&auml;n&auml; oli vaipua transsiin ja sanella l&auml;sn&auml;olevalle homeopaatille tai osteopaatille diagnoosi sek&auml; parannuskeino. Caycen psyykkisist&auml; kyvyist&auml; huolimatta joskus k&auml;vi niin, ett&auml; h&auml;n saneli diagnooseja ja parannusmenetelmi&auml; kirjeit&auml; l&auml;hett&auml;neille, jotka olivat jo kuolleet. My&ouml;s Caycen &rdquo;l&auml;&auml;kkeet&rdquo; olivat aika hurjia nautittavaksi. Esimerkiksi er&auml;s l&auml;&auml;k&auml;ri on todennut, ett&auml; sekoite, jota Cayce m&auml;&auml;r&auml;si er&auml;&auml;lle jo edesmenneelle potilaalle, voisi ehk&auml; todella her&auml;tt&auml;&auml; kuolleita henkiin!</p><p>Caycen todellisten parantajankykyjen arvioiminen j&auml;lkik&auml;teen on hyvin hankalaa, koska esimerkiksi h&auml;nen tekemiens&auml; diagnoosien p&auml;tevyytt&auml; ei kyet&auml; varmistamaan muista l&auml;hteist&auml;, eik&auml; menetelmien tehokkuudesta tehty aikanaan p&auml;tevi&auml; tutkimuksia.</p><p>Cayce my&ouml;s tarkasteli ihmisten auroja, kaivoi esille tietoa ihmisten aikaisemmista el&auml;mist&auml; sek&auml; ennusti tulevia tapahtumia. H&auml;n muun muassa ennusti, ett&auml; vuonna 1968 osa salaper&auml;isest&auml; Atlantiksesta nousee ja Kiina on suureksi osaksi kristinuskoinen. Lis&auml;ksi Cayce yritti toimia poliisipsyykikkona Charles Lindberghin pojan kidnappaustapauksessa, mutta &mdash; valitettavasti &mdash; h&auml;nest&auml; ei ollut mit&auml;&auml;n hy&ouml;ty&auml;.</p><p>Katso: <a href="akaasinen_arkisto.html">Akaasinen arkisto</a>; <a href="atlantis.html">Atlantis</a>; <a href="psyykikko.html">Psyykikko</a>; <a href="psyykkinen_arkeologia.html">Psyykkinen arkeologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_dale_1996">Beyerstein Dale 1996</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>; <a href="kirjallisuutta.html#shermer_1992">Shermer 1992</a>, <a href="kirjallisuutta.html#shermer_1997d">1997d</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>