<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Chakra</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Chakra</h1><p>(engl.&nbsp;chakra). Chakrojen v&auml;itet&auml;&auml;n olevan kehon energiakeskuksia. Chakrojen toimintakyky heijastuu auraan eli kasveja, el&auml;imi&auml; ja ihmisi&auml; ymp&auml;r&ouml;iv&auml;&auml;n energiakentt&auml;&auml;n. Aurojen v&auml;ripainotukset ovat erityisen merkitt&auml;vi&auml; organismin tilaa ja &rdquo;energiatukkeumia&rdquo; arvioitaessa.</p><p>P&auml;&auml;chakroja katsotaan olevan seitsem&auml;n. Niist&auml; viisi sijaitsee selk&auml;rankaa my&ouml;t&auml;illen h&auml;nt&auml;luusta kurkunseudulle, kuudes keskell&auml; otsaa ja seitsem&auml;s p&auml;&auml;laella. Chakroja yhdist&auml;v&auml;t nadit, el&auml;m&auml;nvoima pranan virtausradat. Keskeisin nadeista on susumna, joka kulkee pystysuoraan alimmasta chakrasta ylimp&auml;&auml;n.</p><p>Jokaisella chakralla on oma &rdquo;v&auml;r&auml;htelytaajuutensa&rdquo; ja v&auml;rins&auml;. Energiakeskuksia symboloi lootuskukka ja jokaisella keskuksella on tietty m&auml;&auml;r&auml; ter&auml;lehti&auml;. Ter&auml;lehtien m&auml;&auml;r&auml; kertoo chakrasta l&auml;htevien nadien lukum&auml;&auml;r&auml;n. Alin chakra, muladhara-chakra, sijaitsee h&auml;nt&auml;luun kohdalla. Muladhara-chakran kundaliini-energia kuvataan yleens&auml; kokoonkiertyneeksi k&auml;&auml;rmeeksi, joka nukkuu. Kundaliinik&auml;&auml;rmeen voi her&auml;tt&auml;&auml; esimerkiksi joogan avulla, mink&auml; seurauksena kundaliinienergia kulkee susumnaa pitkin p&auml;&auml;lakea kohti. Kun energia saavuttaa p&auml;&auml;laella sijaitsevan chakran seurauksena on samadhi, valaistuminen. Muladhara-chakran lootuksella on nelj&auml; ter&auml;lehte&auml; ja sen punainen v&auml;ri edustaa fyysisyytt&auml;.</p><p>Svahdisthana-chakra sijaitsee hieman navan alapuolella selk&auml;rangassa. Sill&auml; on kuusi ter&auml;lehte&auml; ja se s&auml;teilee oranssin v&auml;riss&auml; tunteita. Solar plexuksen kohdalla sijaitsevalla manipura-chakralla on kymmenen ter&auml;lehte&auml; ja sen keltaisuus kertoo luovuudesta, rohkeudesta ja ylip&auml;&auml;t&auml;&auml;n suhteesta itseen. Anahata-chakra sijaitsee syd&auml;men tasolla. Sill&auml; on kaksitoista ter&auml;lehte&auml; ja sen vihreys ilment&auml;&auml; tasapainoisuutta sek&auml; ihmissuhteiden laatua. Viidennell&auml; chakralla, visuddhalla, on kurkunseudulla kuusitoista ter&auml;lehte&auml;. Visuddha-chakran sininen v&auml;ri edustaa kylm&auml;&auml; rationaalisuutta ja el&auml;m&auml;n j&auml;sentyneisyytt&auml;. Ajna-chakra sijaitsee keskell&auml; otsaa. T&auml;m&auml; &rdquo;kolmas silm&auml;&rdquo; yhdistet&auml;&auml;n intuitiivisuuteen sek&auml; erilaisiin siddheihin, para&shy;psykologisiin ilmi&ouml;ihin. Sill&auml; on kaksi ter&auml;lehte&auml;.</p><p>Ylin chakra, sahasrara, sijaitsee keskell&auml; p&auml;&auml;lakea. Kun kundaliini-energia saavuttaa tuhatter&auml;lehtisen energiakeskuksen, seurauksena on suora yhteys maailmankaikkeuteen. Kun ihminen kokee olevansa yht&auml; maailmankaikkeuden kanssa, h&auml;n valaistuu. Sahasraran v&auml;ri violetti henkii spirituaalisuutta.</p><p>Chakrojen sijainti, v&auml;ri ja merkitys voivat vaihdella jossain m&auml;&auml;rin kirjallisesta l&auml;hteest&auml; toiseen, vaikka perusidea onkin kaikissa j&auml;rjestelmiss&auml; sama. Yhteist&auml; kaikille chakratulkinnoille on lis&auml;ksi se, ett&auml; mink&auml;&auml;nlaisten chakrojen olemassaoloa ei ole p&auml;tev&auml;sti todistettu.</p><p>Katso: <a href="aura.html">Aura</a>; <a href="jooga.html">Jooga</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>