<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Committee for the Scientific Investigation of Claims of the Paranormal</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Committee for the Scientific Investigation of Claims of the Paranormal</h1><p>(CSICOP). Committee for the Scientific Investigation of Claims of the Paranormal on kansainv&auml;linen skeptikkoj&auml;rjest&ouml;, joka perustettiin vuonna 1976. CSICOP:in tavoitteena on tutkia objektiivisesti paranormaaleja ilmi&ouml;it&auml; koskevia v&auml;itteit&auml;, julkaista n&auml;iden tutkimusten tuloksia sek&auml; saada laajempi yleis&ouml; arvostamaan tieteellist&auml; tutkimusta. CSICOP julkaisee tutkimuksia <i>Skeptical Inquirer</i> -lehdess&auml;.</p><p>CSICOP:in j&auml;senist&ouml;&ouml;n kuuluvat muun muassa psykologi Susan Blackmore, biofyysikko F. H. C. Crick, el&auml;intieteilij&auml; Richard Dawkins, kirjailija Martin Gardner, fyysikko Murray Gell-Mann, paleontologi Steven Jay Gould, psykologi Ray Hyman, insin&ouml;&ouml;ri Philip J. Klass, filosofi Paul Kurtz, fyysikko Leon Lederman, psykologi Elisabeth Loftus, teko&auml;lytutkija Marvin Minsky, kognitiotieteilij&auml; Steven Pinker ja fyysikko Steven Weinberg.</p><p>Katso: <a href="moderni_skeptisismi.html">Moderni skeptisismi</a>; <a href="skepsis_ry.html">Skepsis ry</a>; <a href="skeptical_inquirer.html">Skeptical Inquirer</a>; <a href="skeptisismi.html">Skeptisismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kurtz_1996">Kurtz 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>