<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Conan Doyle, Sir Arthur</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Conan Doyle, Sir Arthur</h1><p>Conan Doyle (1859&ndash;1930) oli englantilainen l&auml;&auml;k&auml;ri ja kirjailija. H&auml;net tunnetaan erityisesti mestarietsiv&auml; Sherlock Holmesin luojana. Conan Doylen aatelointiin vaikutti h&auml;nen is&auml;nmaallinen buurisodan historiikkins&auml;, <i>The great boer war</i> (1900).</p><p>Conan Doylen menetetty&auml; poikansa ensimm&auml;isess&auml; maailmansodassa Conan Doyle ja h&auml;nen vaimonsa k&auml;&auml;ntyiv&auml;t spiritualismin puoleen, tosin Conan Doyle oli aikaisemminkin tuntenut vetoa para&shy;psyykkisiin ilmi&ouml;ihin. Tunnettuna henkil&ouml;n&auml; Conan Doylesta tuli suuri mainosvaltti spiritualistiselle liikkeelle, ja h&auml;nt&auml; onkin kutsuttu spiritualismin Paavaliksi lukuisten luentojen ja kirjoitusten vuoksi.</p><p>Vaikka Sherlock Holmesia pidet&auml;&auml;n ter&auml;v&auml;-&auml;lyisyyden esikuvana, Conan Doylesta ei saa samanlaista vaikutelmaa. Ylh&auml;is&ouml;n edustajana h&auml;n katsoi olevansa alempien kansanluokkien edustajia &auml;lykk&auml;&auml;mpi. T&auml;m&auml; yhdistettyn&auml; uskoon omasta erehtym&auml;tt&ouml;myydest&auml; oli tappavaa &auml;lylliselle varovaisuudelle. Conan Doyle esimerkiksi katsoi, ettei kaksi k&auml;sity&ouml;l&auml;isluokkaista tytt&ouml;&auml; kykenisi huiputtamaan h&auml;nt&auml;, ja siksi h&auml;n luennoi Cottingleyn keijukaisista Yhdysvaltoja my&ouml;ten. My&ouml;hemmin Frances Griffitsin ja Elsie Wrightin keijukaiskuvat paljastuivat puhtaaksi huijaukseksi. Samoin kuultuaan yhdysvaltalaisen Margery Crandon -nimisen meedion aviomiehelt&auml; naisen saavutuksista, Conan Doyle julisti h&auml;nen kykyns&auml; suoralta k&auml;delt&auml; aidoiksi. Kun jopa para&shy;psykologi Joseph B. Rhine totesi Margeryn olevan huiputtajan, Sir Arthur julkaisi suorasanaisia ilmoituksia bostonilaisissa sanomalehdiss&auml;: &rdquo;J. B. Rhine on &auml;&auml;li&ouml;.&rdquo;</p><p>Edell&auml; esitetyn valossa on mielenkiintoista, ett&auml; Conan Doylen ja amerikkalaisen taikurin Harry Houdinin v&auml;lille kehittyi l&auml;heinen yst&auml;vyys; Houdinihan tunnettiin psyykikkojen paljastajana. Heid&auml;n yst&auml;vyytens&auml; alkoi vuonna 1920, kun Houdini l&auml;hetti Conan Doylelle kirjansa <i>The unmasking of Robert-Houdin</i> (1908). Kes&auml;kuussa 1922 Houdini oli vaimoineen viett&auml;m&auml;ss&auml; lomaa Conan Doylen perheen kanssa Atlantic Cityss&auml;. Lady Conan Doyle pyysi Houdinia osallistumaan yksityisistuntoon, jossa h&auml;n ottaisi yhteyden Houdinin edesmenneseen &auml;itiin. &Auml;iti oli ollut hyvin l&auml;heinen henkil&ouml; Houdinille ja t&auml;st&auml; syyst&auml; h&auml;n halusi uskoa meedioiden kykyihin.</p><p>Ladyn suorittaman istunnon tuloksena syntyi 15 sivua automaattikirjoitusta, ja Conan Doylen mukaan Houdini oli hyvin vaikuttunut. Houdini itse ei kuitenkaan n&auml;hnyt asiaa aivan n&auml;in, koska h&auml;nen oli vaikea yhdist&auml;&auml; joitakin yksityiskohtia &auml;itiins&auml;: vaikka h&auml;nen &auml;itins&auml; oli asunut yli 50 vuotta Yhdysvalloissa h&auml;n ei koskaan oppinut kirjoittamaan, lukemaan tai edes puhumaan englantia. Lady Conan Doylen tuottama aineisto oli puolestaan t&auml;ydellist&auml; englantia. Oli my&ouml;s eritt&auml;in ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; rabbin vaimo aloittaisi viestins&auml; ristinmerkill&auml;. Viestiss&auml; ei my&ouml;sk&auml;&auml;n mainittu mit&auml;&auml;n niist&auml; asioista, joista Houdini oli &auml;itins&auml; kanssa h&auml;nen el&auml;ess&auml;&auml;n puhunut, eik&auml; my&ouml;sk&auml;&auml;n &auml;idin syntym&auml;p&auml;iv&auml;st&auml;, joka oli ollut istuntoa edelt&auml;v&auml;n&auml; p&auml;iv&auml;n&auml;.</p><p>Loppujen lopuksi Conan Doyle hermostui Houdiniin, joka julkisuudessa kielsi koskaan n&auml;hneens&auml; mit&auml;&auml;n, mik&auml; vakuuttaisi h&auml;net spiritualismin p&auml;tevyydest&auml;. Yst&auml;vysten kiista tuli pian julkisuuteen ja se kulminoitui syviin henkil&ouml;kohtaisiin loukkauksiin. Vuonna 1926 tapahtuneen Houdinin kuoleman j&auml;lkeen Conan Doyle kuitenkin muisteli taikuria l&auml;mm&ouml;ll&auml;, ja mik&auml; mielenkiintoisinta, h&auml;n piti kuolemaansa saakka Houdinia aitona psyykikkona.</p><p>Houdini oli jo uransa alusta l&auml;htien tuonut esille, ettei h&auml;nen esityksiss&auml;&auml;n ollut mit&auml;&auml;n yliluonnollista. Conan Doyle kuitenkin piti Houdinin taitoja para&shy;psyykkisin&auml;, vaikka h&auml;n kielsi asian t&auml;ysin selv&auml;sanaisesti. Taustalla piilee j&auml;lleen aatelinen ylimielisyys: koska Conan Doyle ei kyennyt selitt&auml;m&auml;&auml;n Houdinin pakotemppuja luonnollisin keinoin ja koska h&auml;nt&auml; ei voitu huijata, niin Houdinin oli pakko olla psyykikko.</p><p>K&auml;sitt&auml;m&auml;tt&ouml;min esimerkki Conan Doylen lapsellisesta uskosta Houdinin yliluonnollisiin kykyihin liittyy er&auml;&auml;seen taksimatkaan. Houdini oli n&auml;ytt&auml;nyt Conan Doylelle yksinkertaisen taikatempun, jossa peukalosta n&auml;ytt&auml;&auml; irtoavan ensimm&auml;inen nivel. Englantilainen aristokraatti, l&auml;&auml;k&auml;ri ja Sherlock Holmesin is&auml; kommentoi kirjeess&auml; t&auml;t&auml; hassuttelua seuraavasti: &rdquo;Luulen, ett&auml; eniten minua kiinnosti se pikku &rsquo;temppu&rsquo;, jonka n&auml;ytit meille taksissa. Totisesti sinulla on todella ihmeellisi&auml; voimia, olivatpa ne sitten my&ouml;t&auml;syntyisi&auml; tai opittuja.&rdquo;</p><p>Katso: <a href="cottingleyn_keijukaiset.html">Cottingleyn keijukaiset</a>; <a href="crandon_margery.html">Crandon, Margery</a>; <a href="houdini_harry.html">Houdini, Harry</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1981">Gardner 1981</a>; <a href="kirjallisuutta.html#polidoro_1998a">Polidoro 1998a</a>, <a href="kirjallisuutta.html#polidoro_1998b">1998b</a>; <a href="kirjallisuutta.html#silverman_1996">Silverman 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>