<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Cottingleyn keijukaiset</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Cottingleyn keijukaiset</h1><p>(engl.&nbsp;Cottingley fairies). Sir Arthur Conan Doyle on tullut tunnetuksi mestarietsiv&auml; Sherlock Holmesin hahmon kehitt&auml;j&auml;n&auml;. Aikanaan Conan Doyle oli my&ouml;s innokas spiritualismin kannattaja. Vuonna 1920 Conan Doyle sai tietoonsa, ett&auml; keijukaisista ja maahisista oli kyetty ottamaan valokuvia. Kuvat olivat kahden nuoren tyt&ouml;n, Frances Griffitsin ja Elsie Wrightin, ottamia. He asuivat Bradfordissa Yorkshiressa.</p><p>Valokuvat oli otettu jo vuonna 1917 Cottingey Glenniss&auml;, jossa sukulaistyt&ouml;t usein tapasivat n&auml;it&auml; pieni&auml; olentoja. Ensimm&auml;isess&auml; kuvassa Frances katsoo kameraan nelj&auml;n keijukaisen tanssiessa h&auml;nen edess&auml;&auml;n vesiputouksen n&auml;kyess&auml; taustalla. Toisessa kuvassa ruohikolla istuva Elsie ojentaa k&auml;tens&auml; maahiselle.</p><p>Conan Doyle kuuli kuvista suuresti kunnioittamaltaan teosofi Edward L. Gardnerilta, jonka luentoa Elsie Wrightin &auml;iti oli ollut kuuntelemassa. Gardner alkoi tutkia kuvien aitoutta Conan Doylen kannustamana. Useat eri asiantuntijat vakuuttelivat kuvien aitoutta jopa kunniaansa vedoten. Yhten&auml; perusteena he k&auml;yttiv&auml;t sit&auml;, ett&auml; vaikka kuvat olisi mahdollista tuottaa huijaamalla, se vaatisi niin paljon enemm&auml;n ammattitaitoa kuin kahdella keskenkasvuisella k&auml;sity&ouml;l&auml;isluokan edustajalla olisi. My&ouml;s er&auml;s valokuvien manipulaatiota harrastanut H. A. Staddon totesi kuvien olevan v&auml;hint&auml;&auml;nkin 80 prosentin todenn&auml;k&ouml;isyydell&auml; aitoja.</p><p>Merkitt&auml;v&auml;ksi tekij&auml;ksi n&auml;iden valokuvien hyv&auml;ksymiselle tuli kolme uutta kuvaa, jotka tyt&ouml;t ottivat Gardnerin antamalla kameralla. Kolmannessa kuvassa Frances katsoo ilmaan hyp&auml;nnytt&auml; keijukaista. Nelj&auml;nness&auml; kuvassa Elsie on puolestaan k&auml;&auml;ntynyt vastaanottamaan keijukaisen ojentamaa kukkakimppua. Viidenness&auml; ja viimeisess&auml; kuvassa keijut nauttivat aurinkokylvyst&auml; ruohikossa.</p><p>Uusien kuvien j&auml;lkeen Conan Doyle oli kumppaneineen t&auml;ysin vakuuttunut keijukaiskuvien aitoudesta. H&auml;n julkaisikin vuonna 1920 <i>Strand</i> -nimisess&auml; lehdess&auml; kirjoituksen <i>Fairies photographed &mdash; An epoch-making event</i> sek&auml; kirjoitti kirjan nimelt&auml; <i>The coming of the fairies</i> (1921). My&ouml;s Gardner toi n&auml;kemyksens&auml; esille Teosophical Publishing Housen julkaisemassa teoksessa <i>Fairies &mdash; The Cottingley photos and their sequel</i> (1945).</p><p>Kiinnostus keijukaiskuvia ja niiden kuvaajia kohtaan s&auml;ilyi vuosikymmenten ajan. Francesilta ja Elsielt&auml; yritettiin kaivaa totuutta kuvien alkuper&auml;st&auml;, mutta heid&auml;n vastauksensa olivat v&auml;hint&auml;&auml;nkin varovaisen arvoituksellisia. Esimerkiksi vuonna 1971 Elsie totesi, ettei h&auml;n voi k&auml;si Raamatulla vannoa keijukaisten olleen paikalla kuvia otettaessa.</p><p>My&ouml;hemmin asiaa tutkittaessa keijukaiskuvat ovat paljastuneet v&auml;&auml;renn&ouml;ksiksi ja kahden tyt&ouml;n suorittamaksi k&auml;sitt&auml;m&auml;tt&ouml;m&auml;n menestykselliseksi huijaukseksi. Esimerkiksi kuvassa yksi tanssivat keijut ovat hyvin tarkkoja, mik&auml; osoittaisi valotusajan olleen hyvin lyhyen. Romanttishenkisen kuvan taustalla olevan vesiputouksen ep&auml;tarkkuus paljastaa kuitenkin valotusajan olleen pidemm&auml;n. Toisin sanoen tanssivat keijukaiset seisovat paikallaan.</p><p>Samoin analyysiss&auml; on paljastunut, etteiv&auml;t kuvien keijukaiset ole kolmiulotteisia olentoja. T&auml;m&auml;nkaltaiset tekij&auml;t viittaavat keijukaisten olleen kaksiulotteisia piirroksia, joita Elsien tiedettiin vuosikausia tehneen. T&auml;t&auml; n&auml;kemyst&auml; tukee my&ouml;s er&auml;&auml;n brittil&auml;isen kirjailijan huomio: valokuvissa esiintyvien keijukaisten esikuvat l&ouml;ytyv&auml;t vuonna 1915 julkaistusta ja laajalevikkisest&auml; lastenkirjasta <i>Princess Mary&rsquo;s gift book</i>. Kirjan piirrokset kuvittavat runoa, jossa kerrotaan kuinka keijukaisia voi loihtia esille! Huvittava pikkuseikka on, ett&auml; lastenkirjan kustansi Hodder ja Stoughton, joka kustansi my&ouml;s Conan Doylen keijukaisia k&auml;sittelev&auml;n teoksen. Ihmeellist&auml; on tavallaan se, ettei Conan Doyle tunnistanut keijukaisia, sill&auml; h&auml;nen oma kirjoituksensa <i>Dimbashi Joyce</i> ilmestyi samaisessa kirjassa.</p><p>Huijaukseen viittaavat my&ouml;s virheelliset kuvaukset kuvien ottohetkist&auml; ja menetelmist&auml;, sek&auml; Elsien yhteys valokuvaukseen: h&auml;n oli ty&ouml;skennellyt valokuvausliikkeess&auml;. Ratkaiseva tekij&auml; huijauksen paljastamisessa on kuitenkin Elsien ja Francesin vuonna 1982 aloittama tunnustusten sarja. Cottingleyn keijukaisten arvoitus voidaan laskea niiden tapausten joukkoon, joissa ihmisten halu uskoa ajaa heid&auml;n kriittisyytens&auml; ohitse.</p><p>Katso: <a href="conan_doyle_sir_arthur.html">Conan Doyle, Sir Arthur</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#cooper_1982">Cooper 1982</a>; <a href="kirjallisuutta.html#crawley_1985">Crawley 1985</a>; <a href="kirjallisuutta.html#gardner_1981">Gardner 1981</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>, <a href="kirjallisuutta.html#randi_1997">1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>