<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Crandon, Margery</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Crandon, Margery</h1><p>Crandon (1888&ndash;1941) oli kuuluisa yhdysvaltalainen meedio. H&auml;nen istunnoissaan materialisoitui tavalliseen tapaan ektoplasmaa. Crandonin kuollut veli Walter ilmestyi my&ouml;s paikalle. Meedion kannattajiin kuului muun muassa kirjailija Sir Arthur Conan Doyle.</p><p>Vuonna 1924 Crandon osallistui <i>Scientific American</i> -lehden j&auml;rjest&auml;m&auml;&auml;n kilpailuun, jossa etsittiin objektiivisia todisteita psyykillisest&auml; toiminnasta. Aluksi h&auml;n sai vakuutettua <i>Scientific Americanin</i> tutkimusryhm&auml;n aitoudestaan, mutta taikuri Harry Houdinin osallistuttua Crandonin istuntoihin, meedion kyvyt tulivat kyseenalaisiksi.</p><p>Crandonin kyvyist&auml; kiisteltiin rajusti ty&ouml;ryhm&auml;n sis&auml;ll&auml; ja julkisuudessa, mutta loppujen lopuksi Houdinin kanta voitti, eik&auml; Crandon saanut palkintoa. Kiistan aikana Houdini kirjoitti kaksi kirjasta, joissa h&auml;n paljasti miten meedio teki temppunsa. My&ouml;hemmin kaksi muutakin tutkimusta &mdash; joista toisen teki para&shy;psykologi Joseph B. Rhine &mdash; osoitti Crandonin kyvyt ep&auml;aidoiksi.</p><p>Vaikka Houdini raivostutti tutkimusten aikaan suurennuslasin alla ollutta meediota, Crandon my&ouml;nsi my&ouml;hemmin arvostaneensa ankarinta kriitikkoaan eniten koko tutkimusryhm&auml;st&auml;.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#polidoro_1998b">Polidoro 1998b</a>; <a href="kirjallisuutta.html#silverman_1996">Silverman 1996</a>.</p><p>Katso: <a href="conan_doyle_sir_arthur.html">Conan Doyle, Sir Arthur</a>; <a href="houdini_harry.html">Houdini, Harry</a>; <a href="meedio.html">Meedio</a>; <a href="parapsykologia.html">Parapsykologia</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>