<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: D&eacute;j&agrave; vu</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>D&eacute;j&agrave; vu</h1><p>(engl.&nbsp;d&eacute;j&agrave; vu). D&eacute;j&agrave; vu on ranskaa, ja tarkoittaa &rdquo;jo n&auml;hty&auml;&rdquo;. D&eacute;j&agrave; vu kokemuksilla viitataankin tuttuuden kokemuksiin uusissa tilanteissa tai paikoissa (esim. &rdquo;min&auml; olen ollut t&auml;ss&auml; tilanteessa aikaisemminkin&rdquo;; &rdquo;min&auml; olen k&auml;ynyt t&auml;&auml;ll&auml; joskus aikaisemminkin&rdquo;). Joskus t&auml;t&auml; k&auml;ytet&auml;&auml;n todistusaineistona aikaisempien el&auml;mien olemassaolosta.</p><p>Todenn&auml;k&ouml;isemmin d&eacute;j&agrave; vu -ilmi&ouml; liittyy kuitenkin muistin dissosioitumiseen eli henkil&ouml;lle tulee tunne tuttuudesta, mutta todellinen muisto ei aktivoidu heikkoutensa tai olemattomuutensa vuoksi. Normaalisti n&auml;m&auml; tekij&auml;t yhdistyv&auml;t muistoissa. Muistin dissosiatiivinen luonne tulee ilmi, kun tarkastellaan &rdquo;kielen p&auml;&auml;ll&auml;&rdquo; -ilmi&ouml;t&auml; ja tiedostamatonta oppimista. &rdquo;Kielen p&auml;&auml;ll&auml;&rdquo; -ilmi&ouml;ss&auml; henkil&ouml;ll&auml; on tunne, ett&auml; h&auml;n muistaa asian, mutta todellinen muistij&auml;lki ei kuitenkaan t&auml;ysin aktivoidu (d&eacute;j&agrave; vu). Toisaalta ihmisill&auml; ei v&auml;ltt&auml;m&auml;tt&auml; ole tajuista muistikuvaa oppimastaan aineistoista (esim. sanalistasta), mutta h&auml;n voi silti oppia tunnetun aineiston nopeammin kuin aikaisemmin tuntemattoman aineiston (esim. palauttaa aikaisemmin opeteltuja sanoja paremmin kuin uusia sanoja). J&auml;lkimm&auml;isess&auml; tapauksessa on kyse ilmi&ouml;st&auml; nimelt&auml; jamais vu, jossa tilanne, asia tai paikka koetaan vieraana, vaikka henkil&ouml; osoittaakin tajuamattaan muistavansa sen.</p><p>Yleens&auml; d&eacute;j&agrave; vu -kokemus motivoi ottamaan selv&auml;&auml; asiasta (esim. muistelemaan mik&auml; sen kuuluisan n&auml;yttelij&auml;n nimi olikaan), ja vastaus voi l&ouml;yty&auml;kin pitk&auml;n ajan kuluttua. Laboratorion ulkopuolella jamais vu -tilanteet koetaan puolestaan yleens&auml; ep&auml;miellytt&auml;v&auml;ksi, ehk&auml; koska ihmiselle tulee kokemus, ettei tunne ja siten hallitse itse&auml;&auml;n. Esimerkiksi ksenoglossolaliassa eli vieraillakielill&auml;puhumisessa on kyse jamais vu:sta.</p><p>Katso: <a href="jalleensyntyminen.html">J&auml;lleensyntyminen</a>; <a href="ksenoglossolalia.html">Ksenoglossolalia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>