<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Disinformaatio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Disinformaatio</h1><p>(engl.&nbsp;disinformation). Ufologit ja ufouskovaiset tarkoittavat disinformaatiolla sit&auml; virheellist&auml; tai valheellista tietoa, jota he uskovat hallitusten ja viranomaisten levitt&auml;v&auml;n n&auml;iden pyrkiess&auml; peitt&auml;m&auml;&auml;n sen &rdquo;tosiasian&rdquo;, ett&auml; avaruusoliot ovat vierailleet Maassa.</p><p>My&ouml;s skeptikkojen on katsottu levitt&auml;v&auml;n disinformaatiota, koska he etsiv&auml;t vaihtoehtoisia selityksi&auml; ufohavainnoille, viljaympyr&ouml;ille ja sieppauskokemuksille. Esimerkiksi skeptisen t&auml;htitieteilij&auml;n Donald H. Menzelin v&auml;itettiin olevan salaisen Majestic-12 -tutkimusryhm&auml;n j&auml;sen, ja kriittisyydell&auml;&auml;n peittelev&auml;n lent&auml;vien lautasten vierailuja. MJ-12 -ryhm&auml; on osoittautunut t&auml;ydeksi fiktioksi.</p><p>Disinformaatio-k&auml;site liitt&auml;&auml; ufologian salaliittoteorioihin, jotka ovat Yhdysvalloissa mittavaa kansanperinnett&auml;. K&auml;site antaa ufologeille ja ufouskovaisille mahdollisuuden ymm&auml;rt&auml;&auml; kriittiset n&auml;k&ouml;kannat ilman, ett&auml; heid&auml;n tarvitsee muuttaa omia n&auml;kemyksi&auml;&auml;n: &rdquo;Hallitus haluaa yksinoikeuden avaruusolio-kontakteihin ja siksi se levitt&auml;&auml; valheellista informaatiota. Skeptikot ovat vain hallituksen v&auml;lineit&auml; t&auml;ss&auml; pyrkimyksess&auml;. Heid&auml;n tietoihinsa ei voi luottaa; avaruusoliot ovat k&auml;yneet t&auml;&auml;ll&auml;.&rdquo;</p><p>Luonnollisesti hallitusten salailu on mahdollista, ja esimerkiksi Roswellin ufotapaukseen liittyi armeijan salailua. T&auml;ll&auml; salailulla ei kuitenkaan ole mit&auml;&auml;n tekemist&auml; avaruusolioiden kanssa, vaan se koskee l&auml;hinn&auml; salaista aseteknologiaa.</p><p>Katso: <a href="roswellin_tapaus.html">Roswellin tapaus</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>