<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Draken kaava</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Draken kaava</h1><p>(engl.&nbsp;Drake equation). Saammeko koskaan yhteytt&auml; &auml;lykk&auml;isiin avaruusolioihin? Kysymyst&auml; voi pohtia ns.&nbsp;Draken kaavan avulla. T&auml;htitieteilij&auml; Frank Drake pyrki m&auml;&auml;rittelem&auml;&auml;n avaruudessa samanaikaisesti esiintyvien &auml;lykk&auml;iden, teknisesti kehittyneiden sivilisaatioiden m&auml;&auml;r&auml;&auml;. T&auml;t&auml; tarkoitusta varten h&auml;n esitteli vuonna 1961 kaavan, jonka fyysikko Nils Mustelin on kuvannut seuraavasti: <br /> &rdquo; N<sub>c</sub>&nbsp;=&nbsp;N<sub>*</sub>&nbsp;f<sub>p</sub>&nbsp;n<sub>e</sub>&nbsp;f<sub>l</sub>&nbsp;f<sub>i</sub>&nbsp;f<sub>c</sub>&nbsp;L<sub>c</sub>&nbsp;/&nbsp;L<sub>*</sub> <br /> miss&auml;<br /> N<sub>c</sub>&nbsp;on teknisten sivilisaatioiden lukum&auml;&auml;r&auml; tarkasteltavalla alueella (tavallisesti omassa galaksissamme, Linnunradassa),<br /> N<sub>*</sub>&nbsp;on t&auml;htien lukum&auml;&auml;r&auml; tarkasteltavalla alueella, <br /> f<sub>p</sub>&nbsp;on niiden t&auml;htien osuus, joilla on vakaa planeettakunta,<br /> n<sub>e</sub> on niiden planeettojen keskim&auml;&auml;r&auml;inen lukum&auml;&auml;r&auml; planeettakuntaa kohti, joilla olosuhteet ovat el&auml;m&auml;lle suotuisat (&rsquo;asuttavat planeetat&rsquo;),<br /> f<sub>l</sub>&nbsp;on niiden asuttavien planeettojen osuus, joilla todella syntyy el&auml;m&auml;&auml; (&rsquo;elolliset planeetat&rsquo;),<br /> f<sub>i</sub>&nbsp;on niiden elollisten planeettojen osuus, joilla evoluutio tuottaa &auml;lykk&auml;it&auml; el&auml;m&auml;nmuotoja (&rsquo;asutut planeetat&rsquo;),<br /> f<sub>c</sub>&nbsp;on niiden asuttujen planeettojen osuus, joilla kehitys johtaa tekniseen sivilisaatioon,<br /> L<sub>c</sub>&nbsp;on teknisen sivilisaation keskim&auml;&auml;r&auml;inen elinik&auml;,<br /> L<sub>*</sub>&nbsp;on kyseess&auml; olevien t&auml;htien keskim&auml;&auml;r&auml;inen elinik&auml;.&rdquo;</p><p>Valitettavasti vain tietomme n&auml;iden tekij&ouml;iden numeroarvoista ovat p&auml;&auml;osin hyvin ep&auml;m&auml;&auml;r&auml;isi&auml;. Kaavan avulla lasketut tulokset voivatkin vaihdella &auml;&auml;rimm&auml;isyydest&auml; toiseen aina riippuen siit&auml;, millaisia todenn&auml;k&ouml;isyyksi&auml; muuttujille annetaan. Vaikka kaava siis kertoo niist&auml; tekij&ouml;ist&auml;, jotka vaikuttavat mahdollisuuteemme tavata &auml;lykk&auml;it&auml; avaruusolioita, se ei anna tarkkaa kuvaa t&auml;m&auml;n mahdollisuuden suuruusluokasta. Sit&auml; voidaan siis periaatteessa yht&auml; hyvin k&auml;ytt&auml;&auml; perusteluna lent&auml;vien lautasten vierailujen tai tieteellisten SETI-tutkimusohjelmien puolesta kuin niit&auml; vastaankin.</p><p>Katso: <a href="fermin_paradoksi.html">Fermin paradoksi</a>; <a href="seti.html">SETI</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#karttunen_1997a">Karttunen 1997a</a>; <a href="kirjallisuutta.html#mustelin_1994">Mustelin 1994</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>