<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Dualismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Dualismi</h1><p>(engl.&nbsp;dualism). Dualismilla tarkoitetaan yleisesti kaksijakoisuutta. Filosofiassa sill&auml; viitataan ontologiseen, maailman perusluonnetta koskevaan n&auml;kemykseen, jonka mukaan maailmankaikkeus koostuu kahdesta erilaisesta olomuodosta, fysikaalisesta materiasta sek&auml; aineettomasta henkisest&auml; ulottuvuudesta. Dualismi on my&ouml;s yksi ratkaisu psykofyysiseen ongelmaan.</p><p>Psykofyysisess&auml; ongelmassa (engl.&nbsp;mind-body problem) on kyse mielen ja kehon suhteesta: miten mieli ja keho ovat yhteydess&auml; toisiinsa? Antiikissa esiintyi kaksi p&auml;&auml;suuntaa. Muun muassa Aristoteleen mukaan syd&auml;n oli mielen sijaintipaikka. Hippokrates ja Galen olivat puolestaan sit&auml; mielt&auml;, ett&auml; aivot ja mieli olivat yhteydess&auml; toisiinsa. Gladiaattoreiden l&auml;&auml;k&auml;rin&auml; Galen oli n&auml;hnyt, mit&auml; aivovammat saavat aikaan. Historian my&ouml;t&auml; aivoteoria on syrj&auml;ytt&auml;nyt syd&auml;nteorian t&auml;ydellisesti. Nykyisin psykofyysinen ongelma keskittyykin aivojen ja mielen v&auml;liseen suhteeseen.</p><p>On olemassa erilaisia dualistisia ratkaisuja psykofyysiseen ongelmaan. Esimerkiksi filosofi Ren&eacute; Descartes kannatti dualistista n&auml;kemyst&auml; nimelt&auml; interaktionismi. Interaktionismin mukaan mieli tai psyyke on aivoista erillist&auml; henkiainesta. Molemmat voivat kuitenkin kausaalisesti vaikuttaa toisiinsa.</p><p>Dualismi tulee esille monissa pseudotieteellisiss&auml; ja uskonnollisissa opeissa kuten para&shy;psykologiassa, spiritualismissa, sielunvaellusopissa sek&auml; opissa kuoleman j&auml;lkeisest&auml; el&auml;m&auml;st&auml;. N&auml;iden oppien mukaan &rdquo;sielu&rdquo; voi j&auml;tt&auml;&auml; maallisen ruumiin. Mit&auml;&auml;n tieteellist&auml; n&auml;ytt&ouml;&auml; t&auml;st&auml; ei kuitenkaan ole.</p><p>Dualismi el&auml;&auml; jossain m&auml;&auml;rin my&ouml;s tieteen piiriss&auml;. Esimerkiksi psykiatriassa ja neurologiassa erotetaan joskus hyvin voimakkaasti biologisper&auml;iset (hermostolliset) ja psykogeeniset (psyykkisper&auml;iset) sairaudet. Yhteiskuntatieteiden puolella er&auml;&auml;t teoriat puolestaan esitt&auml;v&auml;t, ett&auml; materiaaliset eli ekologiset ja ekonomiset tekij&auml;t m&auml;&auml;r&auml;&auml;v&auml;t sosiaalisen el&auml;m&auml;n ei-materiaaliset tekij&auml;t eli poliittiset ja kulttuuriset rakenteet.</p><p>Psykofyysinen dualismi ei kuitenkaan ole kovin suosittu n&auml;k&ouml;kanta: nykyisin suurin osa kaikista mielen tutkijoista kannattaa materiaalista monismia. T&auml;m&auml; johtuu siit&auml;, ett&auml; dualismi on heikoilla niin teoreettisesti kuin empiirisestikin.</p><p>Ensinn&auml;k&auml;&auml;n emme tied&auml;, millaista aineeton aines voisi olla. Psykologi Antti Revonsuo kirjoittaa: &rdquo;Sanomalla, ett&auml; tajunnanilmi&ouml;t perustuvat aineettomaan sieluun emme voi selitt&auml;&auml; tajunnanilmi&ouml;it&auml;, koska meill&auml; ei ole mit&auml;&auml;n k&auml;sityst&auml; tai teoriaa siit&auml;, millainen ihmeellisyys aineettomasta aineksesta koostuva olio voisi olla. Korvaamme yhden arvoituksen (tajunnan) toisella, jota emme ymm&auml;rr&auml; yht&auml;&auml;n paremmin kuin alkuper&auml;ist&auml;k&auml;&auml;n. Selitys ei siis ole aito selitys siin&auml; mieless&auml;, ett&auml; se lis&auml;isi ymm&auml;rt&auml;myst&auml;mme; se on vain uusi nimi ongelmalle.&rdquo;</p><p>Kukaan ei ole my&ouml;sk&auml;&auml;n esitt&auml;nyt mit&auml;&auml;n uskottavaa teoriaa materian (aivojen) ja materiasta erillisen psyyken (sielun) vuorovaikutuksesta. Toisin sanoen kuinka t&auml;ysin materiaaliset aivot voivat vaikuttaa tai vaikuttua t&auml;ysin immateriaalisesta psyykest&auml;? Miten n&auml;in erilaiset tekij&auml;t voivat olla kesken&auml;&auml;n miss&auml;&auml;n vuorovaikutuksessa? Jos n&auml;iden tekij&ouml;iden v&auml;liin olettaa jonkin v&auml;litt&auml;j&auml;n, kuinka se voi samanaikaisesti olla sek&auml; materiaalista ett&auml; sielullista?</p><p>Aivomme ovat evoluution tuotosta, ja evoluutio on materiaalinen prosessi. Kuinka jokin materiaalinen voi tuottaa jotain ei-materiaalista (mit&auml; se sitten onkaan)? Ent&auml; onko el&auml;imill&auml; sielu? Jos ei, niin miksi? Me kaikkihan olemme &rdquo;evoluution lapsia&rdquo;.</p><p>Koska ihminen saa sielun? Siki&ouml;kaudella? Vauvai&auml;ss&auml;? Miksi lasten sielut eiv&auml;t ole niin kehittyneit&auml; kuin aikuisten? Ent&auml; mist&auml; ihmisten sielut tulevat? Eiv&auml;tk&ouml; ne lopu kesken hillitt&ouml;m&auml;n v&auml;est&ouml;nkasvun my&ouml;t&auml;?</p><p>Miksi aivovauriot ja aivosairaudet heikent&auml;v&auml;t ihmisten toimintakyky&auml; ja muuttavat persoonallisuutta? Miksi aivoleikkaukset ja kemiallis-fysikaaliset l&auml;&auml;kkeet vaikuttavat toimintaan? Miksi alkoholi ja huumeet vaikuttavat tunteisiin, ajatteluun, motivaatioon ja k&auml;ytt&auml;ytymiseen? Miksi aivojen s&auml;hk&ouml;inen &auml;rsytt&auml;minen vaikuttaa mieleen?</p><p>Miksi voimme havaita muutoksia aivokuvissa, kun suoritamme erilaisia teht&auml;vi&auml; tai koemme erilaisia tunteita? Miksi verenpaine nousee raivostuessamme? Miksi rentoutuminen alentaa sit&auml;?</p><p>Katso: <a href="mielimyytti.html">Mielimyytti</a>; <a href="monismi.html">Monismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#asimov_1983">Asimov 1983</a>; <a href="kirjallisuutta.html#churchland_1993">Churchland 1993</a>; <a href="kirjallisuutta.html#kalat_1995">Kalat 1995</a>; <a href="kirjallisuutta.html#kolb_whishaw_1996">Kolb ja Whishaw 1996</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>; <a href="kirjallisuutta.html#revonsuo_1996">Revonsuo 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>