<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: EE-ilmi&ouml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>EE-ilmi&ouml;</h1><p>(engl.&nbsp;experimenter effect). EE-ilmi&ouml;ll&auml; tarkoitetaan tutkijan vaikutusta para&shy;psykologisen tutkimuksen tulokseen. T&auml;m&auml;n vaikutuksen my&ouml;nt&auml;v&auml;t niin skeptikot kuin para&shy;psykologitkin, sill&auml; psi-tutkimusten tulokset selv&auml;stikin riippuvat kokeen tekij&auml;st&auml;. Eri ryhm&auml;t antavat ilmi&ouml;lle usein kuitenkin erilaisen tulkinnan.</p><p>Skeptikoiden mukaan EE-ilmi&ouml; on osoitus h&auml;iri&ouml;tekij&ouml;iden vaikutuksesta eli kokeita ei ole suoritettu kontrolloidusti samankaltaisissa olosuhteissa. Parapsykologien mukaan EE-ilmi&ouml; johtuu tutkijoiden uskosta para&shy;psykologisiin ilmi&ouml;ihin: skeptikoiden negatiiviset ja kyseenalaistavat ajatukset est&auml;v&auml;t ilmi&ouml;t, kun taas my&ouml;nteiset tutkijat kykenev&auml;t rentouttamaan koehenkil&ouml;n ja auttavat koehenkil&ouml;&auml; omilla psyykkisill&auml; kyvyill&auml;&auml;n. Onkin alettu puhua lampaista (para&shy;psykologisiin ilmi&ouml;ihin uskovat) ja vuohista (kriittisesti para&shy;psykologisten ilmi&ouml;iden olemassaoloon suhtautuvat). Parapsykologit ovat siis muuttaneet EE-ilmi&ouml;n kuvauksesta selitykseksi, mik&auml; takaa etteiv&auml;t he koskaan voi olla v&auml;&auml;r&auml;ss&auml;: ep&auml;onnistumiset johtuvat kokeenjohtajan negatiivisuudesta.</p><p>Mutta edes kaikki &rdquo;lampaat&rdquo; eiv&auml;t saa my&ouml;nteisi&auml; tuloksia. Esimerkiksi englantilainen para&shy;psykologi Susan Blackmore yritti yli kymmenen vuoden ajan saada psi:t&auml; esille. Blackmore kertoo riipaisevasti el&auml;m&auml;nkerrallisessa teoksessaan <i>In search of the light</i> kuinka huonoksi h&auml;n tunsi itsens&auml;, kun positiiviset tulokset j&auml;iv&auml;t vain kiihkeiksi haaveiksi: &rdquo;Mit&auml; vikaa minussa on?&rdquo;</p><p>Parapsykologi Scott Rogo vastasi toisessa yhteydess&auml; Blackmoren kysymykseen. Rogo v&auml;itti Blackmoren vastustavan &rdquo;syv&auml;ll&auml; piilotajuisella tasolla&rdquo; psyykkisten ilmi&ouml;iden olemassaoloa, ja t&auml;ten sabotoivan omaa tutkimustaan. V&auml;ite on luonnollisesti mahdoton kiist&auml;&auml; ja tuulesta temmattu, perusteeton. Parapsykologi Louisa Rhine ei n&auml;hnyt mit&auml;&auml;n esteit&auml; miksei Blackmore voisi saada psi:t&auml; tukevia tuloksia.</p><p>Jotkut para&shy;psykologit ovat menneet niin pitk&auml;lle, ett&auml; katsovat skeptisen mielialan vaikuttavan vahingollisesti jopa jo julkaistuihin positiivisiin tutkimustuloksiin. Toisin sanoen kun skeptikot lukevat psi-hypoteesia tukevaa tutkimusraporttia, heid&auml;n kyseenalaistavat mielens&auml; voivat vaikuttaa ajassa taaksep&auml;in ja muuttaa tutkimuksen tulosta! My&ouml;s t&auml;m&auml; on osoitus siit&auml;, kuinka pitk&auml;lle jotkut ovat valmiita menem&auml;&auml;n, jotta heid&auml;n ei tarvitsisi muuttaa k&auml;sityksi&auml;&auml;n.</p><p>EE-ilmi&ouml; ei siis k&auml;y selitykseksi para&shy;psykologien laihoille tuloksille, vaikkakin kuvauksena se iskee kokeellisen para&shy;psykologian syd&auml;meen: para&shy;psykologisten ilmi&ouml;iden olemassaolo on vuosisataisen tutkimuksenkin j&auml;lkeen viel&auml; todistamatta.</p><p>Katso: <a href="laantumistaipumus.html">Laantumistaipumus</a>; <a href="parapsykologia.html">Parapsykologia</a>; <a href="puuttuva_psi.html">Puuttuva psi</a>; <a href="ujousilmio.html">Ujousilmi&ouml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#alcock_1990">Alcock 1990</a>; <a href="kirjallisuutta.html#blackmore_1996">Blackmore 1996</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>