<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Empiirinen tutkimus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Empiirinen tutkimus</h1><p>(engl.&nbsp;empirical reseach). Kuten filosofia my&ouml;s tieteellinen tutkimus alkaa ihmettelyst&auml;: Millainen maailma on? Miten se toimii? Yksin yhden tutkijan tai edes tutkimusryhm&auml;n on mahdotonta vastata t&auml;llaisiin kysymyksiin. Tutkijat pyrkiv&auml;tkin vastaamaan jonkin erityistieteen kuten fysiikan, psykologian tai antropologian parissa ilmenneisiin kysymyksiin. T&auml;ll&auml; tavoin he tuottavat aineistoa maailmaa koskevaa kokonaisn&auml;kemyst&auml; varten. Vastaamisessa tutkijat hy&ouml;dynt&auml;v&auml;t empiirist&auml; eli havaintoihin perustuvaa tutkimusta.</p><p>Empiirisess&auml; tutkimuksessa k&auml;ytet&auml;&auml;n usein hypoteettis-deduktiivista menetelm&auml;&auml;. Siin&auml; 1) kehitet&auml;&auml;n teoria selitt&auml;m&auml;&auml;n ja ennustamaan ilmi&ouml;it&auml;. T&auml;m&auml;n j&auml;lkeen 2) teoriasta johdetaan testattavia hypoteeseja eli oletuksia. Lopuksi 3) testataan hypoteeseja ja katsotaan pitiv&auml;tk&ouml; teorian ennustamat oletukset paikkansa.</p><p>Jos hypoteesit osoittautuvat virheellisiksi, teoriaa tulee korjata tai se tulee hyl&auml;t&auml; kokonaan. Jos hypoteesit osoittautuvat p&auml;teviksi, teoria saa tukea. Teorian saama tuki ei kuitenkaan osoita teoriaa vedenpit&auml;m&auml;tt&ouml;m&auml;sti oikeaksi, koska virheellisest&auml; teoriasta voidaan johtaa oikeita hypoteeseja. Teoriaa tuleekin testata yh&auml; uudelleen ja uudelleen eri tavoin. Mit&auml; useammat ja merkitt&auml;v&auml;mm&auml;t teoriasta johdetut hypoteesit osoittautuvat oikeaksi, sit&auml; p&auml;tev&auml;mp&auml;n&auml; teoriaa voidaan pit&auml;&auml;.</p><p>Toisaalta voidaan tehd&auml; havaintoja, joiden selitt&auml;miseksi kehitet&auml;&auml;n teoria, tai muodostaa jo tehtyjen havaintojen selitt&auml;miseksi uusi teoria. Mutta my&ouml;s n&auml;it&auml; induktiivisesti muodostettuja teorioita tulee testata hypoteettis-deduktiivista menetelm&auml;&auml; hyv&auml;ksi k&auml;ytt&auml;en.</p><p>Empiirisen tutkimuksen arkeen kuuluu my&ouml;s muita vaiheita kuin teorian testaaminen. Se vaatii jo olemassaoleviin teorioihin ja tutkimustuloksiin tutustumista, mittareiden valitsemista tai kehitt&auml;mista sek&auml; lukuisten k&auml;yt&auml;nn&ouml;nj&auml;rjestelyjen suorittamista. Siihen kuuluu my&ouml;s aineston ker&auml;&auml;minen ja k&auml;sitteleminen, ja tulosten analysointi. Tutkimuksen kruunaa raportin kirjoittaminen ja julkaiseminen jossain tieteellisess&auml;, vertaisarviointiin perustuvassa julkaisussa. T&auml;m&auml;n j&auml;lkeen tutkimus alistuu laajemman tiedeyhteis&ouml;n arvioitavaksi.</p><p>Katso: <a href="hypoteesi.html">Hypoteesi</a>; <a href="teoria.html">Teoria</a>; <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#niiniluoto_1983">Niiniluoto 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>