<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ennustaminen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ennustaminen</h1><p>(engl.&nbsp;divination, fortune telling, prediction, prophecy). Ennustamisella tarkoitetaan kyky&auml; tiet&auml;&auml; tulevia tapahtumia ja asioita jo ennen niiden tapahtumista tai ilmaantumista. Se on v&auml;ltt&auml;m&auml;t&ouml;n kyky ihmisen arkip&auml;iv&auml;ss&auml;, sill&auml; ilman kyky&auml; ennustaa emme tiet&auml;isi mist&auml; meid&auml;n kannattaisi etsi&auml; ruokakauppaa tai painaa nappulaa kaukos&auml;&auml;timess&auml;. Ennustaminen on my&ouml;s olennainen syy tieteellisten teorioiden kehitt&auml;miselle ja niiden soveltamiselle: tieteellisten teorioiden yhten&auml; tarkoituksena on kertoa meille uusia, ennaltatiet&auml;m&auml;tt&ouml;mi&auml; asioita, joita voidaan toivottavasti hy&ouml;dynt&auml;&auml; k&auml;yt&auml;nn&ouml;ss&auml;.</p><p>Ennustamiseen on kehitetty my&ouml;s muita menetelmi&auml;, jotka ovat enemm&auml;n tai &mdash; yleens&auml; &mdash; v&auml;hemm&auml;n teoreettisesti ja empiirisesti perusteltavissa. Ennustamista on harrastettu muun muassa taivaankappaleista (astrologia), k&auml;dest&auml; (palmistria), pelikorteista, Tarot-korteista, p&auml;ihteiden tai paaston inspiroimista n&auml;yist&auml;, kahvinporoista, kirjoista, el&auml;imen maksasta, nopista, luista, unista, biorytmeist&auml;, kristallipallosta, kasvoista, kallonmuodosta, teelehdist&auml;, tulesta, vedest&auml; ja erilaisista luonnonilmi&ouml;ist&auml;.</p><p>Intiassa harjoitetaan jopa peniksest&auml; ennustamista: ison peniksen omaavista tulee k&ouml;yhi&auml; ja he eiv&auml;t saa poikia. Rikastumiseen tarvitaan pieni, suora ja j&auml;ntev&auml; penis. Jos penis osoittaa vasemmalle, se ennustaa k&ouml;yhyytt&auml;. Jos vasemmalle osoittavaan penikseen yhdistyy kaunis kivespari, mies voi odottaa kuninkaallista tulevaisuutta.</p><p>Taikuri James Randi on kehitt&auml;nyt kahdeksan periaatetta, joiden avulla voi tuottaa ihmisiin vetoavia ja pinnallisesti katsoen p&auml;tevilt&auml; n&auml;ytt&auml;vi&auml; ennustuksia.</p><p>&emsp;1.  Tee useita ennusteita, ja toivo, ett&auml; jotkut niist&auml; toteutuvat. Esittele ylpe&auml;n&auml; onnistuneita. &Auml;l&auml; mainitse ep&auml;onnistuneita.<br /></p><p>&emsp;2.  Ole hyvin ep&auml;m&auml;&auml;r&auml;inen ja monitulkintainen. Tarkat ennusteet voivat osoittautua virheellisiksi, mutta &rdquo;mahdolliset&rdquo; voidaan aina tulkita uudelleen. K&auml;yt&auml; seuraavanlaisia lievent&auml;vi&auml; ilmaisuja niin usein kuin mahdollista: &rdquo;Minusta tuntuu&hellip;&rdquo; &rdquo;N&auml;en kuvan&hellip;&rdquo; &rdquo;Voi olla, ett&auml;&hellip;&rdquo; &rdquo;Ehk&auml;p&auml;&hellip;&rdquo;<br /></p><p>&emsp;3.  K&auml;yt&auml; paljon symboliikkaa. Ole vertauskuvallinen k&auml;ytt&auml;en mielikuvia el&auml;imist&auml;, nimist&auml;, nimikirjaimista. Ennustuksiin uskovat kykenev&auml;t sovittamaan niit&auml; moniin asioihin.<br /></p><p>&emsp;4.  Kata piilotetun ristiriitaisilla ennustuksillasi tapahtumat eri suuntiin, ja valitse toteutunut tapahtuma oikeaksi sanomaksesi.<br /></p><p>&emsp;5.  Anna kunnia menestyksest&auml;si Jumalalle. Ep&auml;onnistuessasi syyt&auml; itse&auml;si h&auml;nen jumalaisen sanomansa virheellisest&auml; tulkinnasta. T&auml;ll&auml; tavalla kriitikkojen t&auml;ytyy hy&ouml;k&auml;t&auml; Jumalan kimppuun.<br /></p><p>&emsp;6.  Vaikka kuinka usein olet v&auml;&auml;r&auml;ss&auml;, jatka ennustuksiasi. Kykyihisi uskovat eiv&auml;t huomaa virheit&auml;si ja jatkavat sanojesi seuraamista.<br /></p><p>&emsp;7.  Ennusta katastrofeja; ne ovat paljon helpommin muistettavissa ja todella paljon suositumpia.<br /></p><p>&emsp;8.  Kun teeskentelet ennustavasi &rdquo;tulevia tapahtumia&rdquo; tapahtumien j&auml;lkeen, ole aina hieman v&auml;&auml;r&auml;ss&auml; yksityiskohdissa; liian hyv&auml; ennustus on ep&auml;ilytt&auml;v&auml;.<br /></p><p>Edell&auml; mainittujen lis&auml;ksi (9.) ennustaja voi sotkea ennustuksiinsa tapahtumia, joiden ilmeneminen on hyvin todenn&auml;k&ouml;ist&auml;, ja (10.) h&auml;nen kannattaa aina luoda uskoa tulevaisuuteen. Esimerkiksi kun ylioppilaskokeisiin valmistautuva henkil&ouml; tiedustelee tulevaa menestyst&auml;&auml;n, h&auml;nelle kannattaa vastata: &rdquo;Tulevaisuutesi n&auml;ytt&auml;&auml; hyv&auml;lt&auml;. Kirjoituksesi menev&auml;t hyvin, erityisesti jos teet paljon t&ouml;it&auml;. Koulun loputtua sinulla on monia vaihtoehtoja edess&auml;si.&rdquo;</p><p>Vaikka kuinka rohkaisevia &mdash; ja toivottavasti itse&auml;&auml;n toteuttavia &mdash; ennustajan sanat ovatkin, ne eiv&auml;t kerro h&auml;nen kyvyst&auml;&auml;n n&auml;hd&auml; tulevaisuuteen. Eik&ouml; kuka tahansa l&auml;heinen ja empaattinen ihminen olisi kannustava? Lis&auml;ksi on muistettava, etteiv&auml;t kaikki ennustukset ole positiivisia, vaan negatiivisuudessaan voivat my&ouml;s osoittautua itse&auml;&auml;n toteuttaviksi: huonoksi ennustetusta p&auml;iv&auml;st&auml; voi tehd&auml; ennustuksen mukaisen.</p><p>Ennustuksista tehokkaimpia ovat erilaiset eskatologiset eli maailmanlopun ennustukset (engl.&nbsp;end-of-the-world prophecy, eschatological prophecy). Randin mukaan niiden sijoittaminen pitk&auml;lle hamaan tulevaisuuteen antaa ennustajalle mahdollisuuden livet&auml; vastuusta selitt&auml;&auml;, miksi maailmanloppua ei tullutkaan. Toinen mahdollisuus on luonnollisesti kehitt&auml;&auml; tekosyit&auml; ep&auml;onnistuneelle n&auml;ylle.</p><p>Eskatologisia ennusteita on my&ouml;s hyv&auml; k&auml;ytt&auml;&auml; silloin, kun haluaa muita mukaan omaan aatteeseensa. &rdquo;Viimeist&auml;&auml;n tuomiop&auml;iv&auml;n&auml; kadutte, ettette ottaneet sanoistani vaarin!&rdquo; &rdquo;Jos ihmiskunta muuttaa suuntaansa, se voi v&auml;ltty&auml; tuskalliselta lopultaan&rdquo; -tyyppisi&auml; argumentteja k&auml;ytet&auml;&auml;n my&ouml;s luonnonsuojelullisissa ja talouspoliittisissa yhteyksiss&auml;. On kuitenkin erotettava toisistaan mystiset n&auml;yt ja astrologiset laskelmat sek&auml; toisaalta empiiriseen todistusaineistoon perustuvat n&auml;kemykset. Viimeksimainittujenkin perusteltavuudesta k&auml;yd&auml;&auml;n kiivasta keskustelua: tuhoaako ihminen maan p&auml;&auml;llisen el&auml;m&auml;n vai ei? Viek&ouml; globaali talous ihmiskunnan tuhoon vai ei?</p><p>Randi on ker&auml;nnyt yhteen suuren joukon mystisper&auml;isi&auml; eskatologisia ennustuksia, jotka ovat &mdash; todistettavasti &mdash; ep&auml;onnistuneet. Niihin kuuluvat muun muassa Jehovan todistajien (1874, 1914, 1975) ja eri astrologien tekem&auml;t ennustukset (1186, 1524, 1537, 1544, 1584, 1801, 1814, 1980), sek&auml; Matteuksen evankeliumin 16. luvun 28. jae: &rdquo;Totisesti: t&auml;ss&auml; joukossa on muutamia, jotka eiv&auml;t kohtaa kuolemaa ennen kuin n&auml;kev&auml;t Ihmisen Pojan tulevan valtakuntansa kuninkaana.&rdquo;</p><p>Katso: <a href="nostradamus_michel_de.html">Nostradamus, Michel de</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#donnelly_1983">Donnelly 1983</a>; <a href="kirjallisuutta.html#immonen_1999">Immonen 1999</a>; <a href="kirjallisuutta.html#ollikainen_1999c">Ollikainen 1999c</a>; <a href="kirjallisuutta.html#randi_1990">Randi 1990</a>, <a href="kirjallisuutta.html#randi_1995">1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>