<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Fantasiaan taipuvainen persoonallisuus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Fantasiaan taipuvainen persoonallisuus</h1><p>(engl.&nbsp;fantasizer, fantasy addict, fantasy prone personality). Fantasiaan taipuvaisella persoonallisuudella viitataan henkil&ouml;ihin, jotka ovat usein muun muassa helposti hypnotisoitavia. Lapsena heill&auml; oli mielikuvitusyst&auml;vi&auml;. Aikuisena heill&auml; on puolestaan vahvoja muistikuvia tapahtumista, sek&auml; todentuntuisia, jopa hallusinatorisia mielikuvia.</p><p>Fantasiaan taipuvaiset henkil&ouml;t k&auml;ytt&auml;v&auml;t paljon aikaa fantasiointiin, mutta he eiv&auml;t kerro muille rikkaasta mielikuvitusel&auml;m&auml;st&auml;&auml;n. T&auml;m&auml; johtunee siit&auml;, ett&auml; heill&auml; on usein ep&auml;tavallisia, paranormaaleja kokemuksia, kuten kehostapoistumiskokemuksia sek&auml; todentuntuisia valveunia. He voivat my&ouml;s uskoa omaavansa parantavia voimia.</p><p>Fantasiaan taipuvainen persoonallisuus ei ole selke&auml; tyyppi, vaan edell&auml; mainitun kaltaiset ominaisuudet muodostavat jonkinlaisen perheyht&auml;l&auml;isyyden. Sen keski&ouml;ss&auml; on kyky hyvin voimakkaaseen mielikuvitusel&auml;m&auml;&auml;n. Nelj&auml; prosenttia ihmisist&auml; kuuluu t&auml;h&auml;n ryhm&auml;&auml;n.</p><p>Psykologi Robin Bakerin mukaan fantasiaan taipuvaisista henkil&ouml;ist&auml; tulee usein esimerkiksi kanavoijia, parantajia tai uskonnollisia profeettoja. My&ouml;s ufosieppaukset voivat selitty&auml; pitk&auml;lti t&auml;m&auml;n persoonallisuuden ilmentym&auml;ksi. Bakerin mielest&auml; todellisuudesta irrallaan el&auml;minen aiheuttaa ongelmia n&auml;ille henkil&ouml;ille.</p><p>Psykologit Steven Lynn ja Judith Rhue ovat kuitenkin havainneet, ett&auml; fantasiaan taipuvaiset persoonallisuudet voivat menesty&auml; opinnoissa, ty&ouml;el&auml;m&auml;ss&auml; ja sosiaalisessa maailmassa. He voivatkin kokea mielikuvituksellisuutensa eritt&auml;in positiivisena osana minuuttaan.</p><p>My&ouml;s tutkimus osoittaa, ett&auml; useimmat fantasiaan taipuvaiset henkil&ouml;t pystyv&auml;t erottamaan todellisuuden mielikuvituksesta yht&auml; hyvin kuin muutkin. Psyykkisesti sairaita fantasiaan taipuvaisista henkil&ouml;ist&auml; on ehk&auml; vain 20&ndash;35%. Se voi olla riskitekij&auml; esimeriksi ns. dissosiatiivisessa persoonallisuush&auml;iri&ouml;ss&auml;, joka ennen tunnettin nimell&auml; monipersoonallisuush&auml;iri&ouml;.</p><p>T&auml;m&auml;n persoonallisuuden taustalta l&ouml;ytyy kolmenlaisia lapsuudenkokemuksia: vanhemmat, kaverit tai muut tutut henkil&ouml;t ovat rohkaisseet heit&auml; k&auml;ytt&auml;m&auml;&auml;n mielikuvitusta, esimerkiksi lukemaan tarinoita. Toisaalta my&ouml;s lapsena koettu v&auml;kivalta on voinut ajaa mielikuvituksen k&auml;ytt&ouml;&ouml;n: mielikuvitus on tarjonnut pakotien raskaasta todellisuudesta. Voimakkaan mielikuvituksensa vuoksi he ovat olleet erilaisia kuin muut lapset, ja he ovat j&auml;&auml;neet tai heid&auml;t on j&auml;tetty yksin. Ilmeisesti yksin&auml;isyytt&auml; lievitt&auml;&auml;kseen he ovat tuottaneet mielikuvitusyst&auml;vi&auml;. Fantasiaan taipuvaisen persoonallisuuden periytyvyydest&auml; ei ole liene tehty tutkimuksia.</p><p>Katso: <a href="fantasia.html">Fantasia</a>; <a href="hallusinaatio.html">Hallusinaatio</a>; <a href="ufosieppaus.html">Ufosieppaus</a>; <a href="valveuni.html">Valveuni</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#baker_1987">Baker 1987</a>, <a href="kirjallisuutta.html#baker_1990">1990</a>; <a href="kirjallisuutta.html#lilienfeld_lynn_kirsch_ym_1999">Lilienfeld Lynn Kirsch ym. 1999</a>; <a href="kirjallisuutta.html#lynn_rhue_1988">Lynn ja Rhue 1988</a>; <a href="kirjallisuutta.html#nickell_1996a">Nickell 1996a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>