<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Faraon kirous</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Faraon kirous</h1><p>(engl.&nbsp;curse of the pharaoh). Maaliskuussa vuonna 1922 egyptologi Howard Carterin (1874&ndash;1939) johdolla l&ouml;ydettiin ja avattiin farao Tutankhamonin (k. 1323 eaa.) hauta. L&ouml;yd&ouml;st&auml; tuli hetkess&auml; sensaatio, ja Tutankhamonin viimeiseen leposijaan k&auml;vi tutustumassa tuhansia vierailijoita. Hauta tutkittiin ja tyhjennettiin perusteellisesti. Hautaan j&auml;i ainoastaan farao Tutankhamonin maalliset j&auml;&auml;nn&ouml;kset, tosin arvoesineist&auml; riisuttuna ja ruumiinavauksen l&auml;pik&auml;yneen&auml;.</p><p>V&auml;litt&ouml;m&auml;sti hautal&ouml;yd&ouml;n j&auml;lkeen alettiin puhua haudan h&auml;p&auml;isemisest&auml; ja ruumiinry&ouml;st&ouml;st&auml;, josta syylliset eiv&auml;t rangaistuksetta selvi&auml;isi. Tutkimuksen rahoittanut lordi Carnarvon (1866&ndash;1923) kuolikin seuraavan vuoden huhtikuussa. Euroopassa ja Yhdysvalloissa v&auml;itettiin tapahtuneen useita mystisi&auml; kuolemia, joiden uskottiin tavalla tai toisella liittyneen haudan avaamiseen. Tutkijat yrittiv&auml;t katkaista huhuilta siivet, mutta kansainv&auml;linen lehdist&ouml; tarvitsi otsikkonsa. Yhteens&auml; haudan avaamiseen yhdistettiin parikymment&auml; kuolemantapausta, ja aiheesta ilmestyi hyllyllinen kirjojakin.</p><p>Taikuri James Randin mukaan 22 henkil&ouml;&auml;, joiden olisi voinut olettaa joutuneen kirouksen alaiseksi, eliv&auml;t keskim&auml;&auml;rin 23 vuotta haudan avaamisen j&auml;lkeen. Esimerkiksi hautal&ouml;yd&ouml;n valokuvaaja Harry Burton kuoli 60-vuotiaana 1940, ruumiinavauksen suorittanut l&auml;&auml;k&auml;ri Douglas E. Derry 87-vuotiaana 1939, ja lordi Carnarvonin tyt&auml;r Evelyn Herbert 78-vuotiaana 1980. Haudan avaamisessa paikalla ollut Evelyn Herbert kuoli siis 57 vuotta kirouksen langettamisen j&auml;lkeen! Tutkimuksia johtanut Carter kuoli puolestaan 64-vuotiaana vuonna 1939, ja mystiikkaa kaivanneet eiv&auml;t huomanneet, ett&auml; lordi Carnarvon oli ollut kroonisesti sairas jo ennen Egyptiin saapumista. Ryhm&auml;n keskim&auml;&auml;r&auml;inen elinik&auml; oli 73 vuotta, mik&auml; on aika hyvin kirouksen kohteeksi joutuneille.</p><p>Egyptin historiaan perehtynyt skeptikko Ilpo V. Salmi on todennut: &rdquo;Muinaisen Egyptin kulttuuri ja&hellip; nuorukaisfarao Tutankhamon&hellip; ovat kiehtovia todellisen tai ajatusmatkan kohteita&hellip; Ongelmana on vain se, ett&auml; jos kohdetta l&auml;hestyy jo valmiit mystikon lasit silmill&auml;&auml;n, itse muinainen Egypti j&auml;&auml; kaikessa rikkaudessaan huomaamatta.&rdquo;</p><p>Katso: <a href="kiroaminen.html">Kiroaminen</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#randi_1995">Randi 1995</a>; <a href="kirjallisuutta.html#salmi_1993">Salmi 1993</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>