<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Feng shui</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Feng shui</h1><p>(engl.&nbsp;feng shui). Feng shui on vanha kiinalainen kaupunkisuunnittelu-, arkkitehtuuri- ja sisustussuunnittelumenetelm&auml;. Se perustuu vitalistiseen oppiin chi-el&auml;m&auml;nenergiasta. Feng shui -suunnittelulla tavoitellaan harmoniaa eli chin vapaata ja estym&auml;t&ouml;nt&auml; virtausta. K&auml;yt&auml;nn&ouml;ss&auml; t&auml;m&auml; tarkoittaa asuinymp&auml;rist&ouml;n suunnittelua ja muuttamista hyvinvoinnin sek&auml; menestyksen edist&auml;miseksi.</p><p>Feng shui on her&auml;tt&auml;nyt suurta kiinnostusta my&ouml;s l&auml;nsimaissa ja Suomessa. Aiheesta j&auml;rjestet&auml;&auml;n luentoja, seminaareja, kirjoitetaan kirjoja ja lehtiartikkeleita, sit&auml; esitell&auml;&auml;n televisiossa, ja ammattimaiset feng shui -neuvojat antavat sisustusohjeita, jopa kansainv&auml;lisille yrityksille. Feng shui keskittyy l&auml;nsimaissa l&auml;hinn&auml; juuri sisustamiseen. Sit&auml; voidaan soveltaa niin yksityisasuntoihin kuin ty&ouml;paikoille ja myym&auml;l&ouml;ihinkin.</p><p>Talon tai huoneiston kalustamista varten tarvitaan feng shui -opin mukaan tietoa chin (tai maaenergian tms.) liikkeist&auml; ja jakautumisesta. Chit&auml; paikannetaan kompassin (lo pan) avulla. Tosin t&auml;ss&auml; on oppiriidan paikka. Jotkut eiv&auml;t k&auml;yt&auml; sisustamisen ohjaamisessa traditionaalista kompassia, vaan ns. ba kua -diagrammia.</p><p>Feng shui -sisustusneuvot ovat kahdenlaisia. Suurin osa neuvoista on melko itsest&auml;&auml;nselvi&auml; tai t&auml;ysin j&auml;rkeenk&auml;ypi&auml;: Taloja ei kannata rakentaa jyrkk&auml;rinteiselle, vaan loivarinteiselle seudulle. Pid&auml; asuntosi siistin&auml;. Heit&auml; pois tai korjaa rikkoutuneet esineet. Tuuleta hyvin. &Auml;l&auml; pid&auml; kuihtuneita ja kuolleita kasveja asunnossasi. Peilit avartavat ahtaita tiloja. Vaihda rikkin&auml;iset lamput. Sisusta makuuhuone mielummin tummilla kuin kirkkailla v&auml;reill&auml;. &Auml;l&auml; nuku kirkkaan valon alla. Pid&auml; WC-p&ouml;nt&ouml;n kansi suljettuna. &Auml;l&auml; ripusta sukulaisten kuvia kellariin tai vastap&auml;&auml;t&auml; WC:n ovea. Siirr&auml; siivousv&auml;lineet komeroon k&auml;yt&ouml;n j&auml;lkeen.</p><p>Toisaalta jotkut neuvoista ovat ilmiselv&auml;sti maagisia: Asunnossa ei saa olla useita ikkunoita, jottei chi karkaa. Palapeili rikkoo ihmisen eheytt&auml;. Mappeihin voi ker&auml;t&auml; hyv&auml;&auml; energiaa onnenkolikoilla. My&ouml;s niin sanottujen j&auml;rkevien neuvojen selitykset ovat outoja ja perusteettomia. Esimerkiksi rikkin&auml;iset lasit pit&auml;&auml; korvata ehjill&auml;, sill&auml; muuten henkil&ouml; vahingoittaa &rdquo;symbolisesti&rdquo; suuta ja siten puhetaitoaan (ilmeisesti konkreettisesti). Ja koko ajan taustalla kummittelee el&auml;m&auml;nenergia chi.</p><p>Ent&auml; mik&auml; on feng shuin tieteellinen asema? Ainakin jotkut feng shuin harjoittajat ovat ilmeisen vilpitt&ouml;m&auml;sti sit&auml; mielt&auml;, ett&auml; kyseess&auml; on luonnontiede tai ett&auml; feng shuin muuttaminen tieteeksi on (l&auml;hi?)tulevaisuuden haaste. Mutta jos feng shui -v&auml;itteiden joukosta poistetaan j&auml;rkev&auml;t sisustusneuvot (jotka jokainen normaali&auml;lyinen kansalainen n&auml;ytt&auml;&auml; pystyv&auml;n itsen&auml;isesti selvitt&auml;m&auml;&auml;n) kysymys on vain ikivanhan vitalistisen opin &rdquo;tieteellist&auml;misest&auml;&rdquo;. &rdquo;Energiat&rdquo; ja L-langat eiv&auml;t feng shuita pelasta.</p><p>Jotkut ovat puolestaan sit&auml; mielt&auml;, ett&auml; vaikkei chi-teoriasta nyt tarvitse niin v&auml;litt&auml;&auml;, feng shui kuitenkin toimii. Pit&auml;&auml; varmastikin paikkansa, ett&auml; feng shui toimii, tosin ei feng shui -mestareiden kuvaamasta syyst&auml;. Ymp&auml;rist&ouml;ll&auml;, arkkitehtuurilla ja sisustuksella on vaikutusta viihtyvyyteen ja mielialaan, ja sit&auml; kautta el&auml;m&auml;nlaatuun laajemminkin. Esimerkiksi huonekalujen uudelleenj&auml;rjestely tai uusien ostaminen voi olla hyvinkin innostavaa ja inspiroivaa. Kysymykseksi kuitenkin nousee, tarvitaanko t&auml;m&auml;n ymm&auml;rt&auml;miseen it&auml;maista mystiikkaa?</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#jokinen_1998">Jokinen 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>