<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Fermin paradoksi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Fermin paradoksi</h1><p>(engl.&nbsp;the Fermi paradox). Ydinfyysikko Enrico Fermi kysyi vuonna 1950: Jos &auml;lyk&auml;s el&auml;m&auml; on yleist&auml; Maan ulkopuolella, niin miksei meill&auml; ole selkeit&auml; havaintoja avaruusolennoista? Mikseiv&auml;t he ole jo t&auml;&auml;ll&auml;?</p><p>Fermin paradoksin ratkaisu l&ouml;ytynee ns. Draken kaavasta, joskaan ratkaisusta ei ole t&auml;ytt&auml; yksimielisyytt&auml;. Joidenkin mukaan avaruusolioiden kontakteja rajoittavat l&auml;hinn&auml; yhteiskuntien elinkaarien lyhyys: vaikka yhteiskunnat olisivat elinvoimaisia jopa 100&nbsp;000 vuotta, niin t&auml;htitieteellisess&auml; miljardien vuosien mittakaavassa kahden sivilisaation samanaikainen olemassaolo on hyvin ep&auml;todenn&auml;k&ouml;ist&auml;.</p><p>Toisten mukaan erityisesti &auml;lykk&auml;&auml;n el&auml;m&auml;n kehittyminen on ep&auml;todenn&auml;k&ouml;ist&auml;, sill&auml; luonnonvalintaan perustuvassa evoluutiossa &mdash; jonka tulosta my&ouml;s mahdolliset avaruusoliot ovat &mdash; ei ole kyse &auml;lykkyyden maksimoinnista, vaan sopeutumisesta keskim&auml;&auml;r&auml;iseen ymp&auml;rist&ouml;&ouml;n. Toisin sanoen inhimillisen kaltainen &auml;lykkyys ei ole evoluution p&auml;&auml;m&auml;&auml;r&auml;, vaan ainoastaan yksi keino geenien levitt&auml;miseksi. Vaikka el&auml;m&auml;&auml; siis muualla syntyisikin, ei ole kovinkaan todenn&auml;k&ouml;ist&auml;, ett&auml; sen kehitys kulkisi kohti jonkinlaista radioinsin&ouml;&ouml;ri&auml; tai avaruusmatkaajaa. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml; meid&auml;n on mahdollisesti hyv&auml;ksytt&auml;v&auml; se tosiseikka, ett&auml; ihmiset ovat maailmankaikkeuden &auml;lykk&auml;impi&auml; olentoja &mdash; ainakin tietyill&auml; kriteereill&auml; arvioituna.</p><p>Katso: <a href="draken_kaava.html">Draken kaava</a>; <a href="seti.html">SETI</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#crawford_2000">Crawford 2000</a>; <a href="kirjallisuutta.html#karttunen_1997a">Karttunen 1997a</a>; <a href="kirjallisuutta.html#kuure_kyrolainen_nyman_piironen_1993">Kuure Kyr&ouml;l&auml;inen Nyman ja Piironen 1993</a>; <a href="kirjallisuutta.html#mustelin_1994">Mustelin 1994</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>