<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Fiksu-Hans</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Fiksu-Hans</h1><p>(engl.&nbsp;Clever-Hans). 1900-luvun alussa berliinil&auml;inen herrasmies nimelt&auml; William von Osten omisti hevosen, jota kutsuttiin Fiksu-Hansiksi. Hans ihmetytti omistajansa lis&auml;ksi monia muitakin laskennallisilla kyvyill&auml;&auml;n: kun hevoselle esitettiin laskutoimitus, se kykeni ilmoittamaan oikean tuloksen taputtamalla kaviollaan maata. Esimerkiksi jos Hansilta kysyttiin paljonko 64:n neli&ouml;juuri on, Hans taputti maata kahdeksan kertaa.</p><p>T&auml;m&auml; eriskummallinen el&auml;in her&auml;tti psykologi Oskar Pfungstin mielenkiinnon. H&auml;n suoritti joukon kokeita, joissa k&auml;vi ilmi, ett&auml; Fiksu-Hans ei kyennyt vastaamaan oikein, jollei kysyj&auml; tiennyt vastausta tai jos kysyj&auml; ei ollut hevosen n&auml;k&ouml;piiriss&auml;. Tutkimuksissa selvisi my&ouml;s, ett&auml; kysyj&auml;n katseen painuminen alas Hansin kavioihin aloitti taputuksen ja katseen nostaminen sek&auml; tietyt katseenilmeet saivat Hansin lopettamaan. T&auml;m&auml; ilmeni, vaikkei laskuteht&auml;v&auml;&auml; ei edes esitetty. Jos katsetta ei nostettu, Hans jatkoi taputusta oikean vastauksen yli.</p><p>Vaikka Hans ei osoittanutkaan hevoselle ainutlaatuista matemaattista kyvykkyytt&auml;, el&auml;imet ovat huomattavasti &auml;lykk&auml;&auml;mpi&auml; kuin yleens&auml; k&auml;sitet&auml;&auml;n, erityisesti omassa luonnollisessa elinymp&auml;rist&ouml;ss&auml;&auml;n. Jossain m&auml;&auml;rin niill&auml; on my&ouml;s matemaattisia kykyj&auml;.</p><p>Katso: <a href="elainten_psi.html">El&auml;inten psi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#griffin_1992">Griffin 1992</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>