<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Forer-efekti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Forer-efekti</h1><p>(engl.&nbsp;Forer effect). Forer-efektill&auml; tarkoitetaan ihmisten taipumusta hyv&auml;ksy&auml; ainutlaatuisen persoonallisuutensa kuvauksena ep&auml;m&auml;&auml;r&auml;isi&auml;, monimerkityksellisi&auml; ja yleisi&auml; lausumia. Joskus t&auml;llaisista kuvauksista k&auml;ytet&auml;&auml;n nimityst&auml; Barnum-efekti, koska sirkuksenomistaja P. T. Barnum tarjosi sirkuksessaan &rdquo;jokaiselle jotakin&rdquo;.</p><p>Tyypillinen Forer-lausunto voisi olla esimerkiksi seuraavanlainen: &rdquo;Haluat kovasti, ett&auml; muut ihmiset pit&auml;v&auml;t sinusta. Sinulla on taipumusta suhtautua kriittisesti itseesi. Sinulla on paljon k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; voimavaroja, joita et ole k&auml;ytt&auml;nyt hy&ouml;dyksesi. Vaikka persoonallisuudessasi on heikkouksia, pystyt yleens&auml; kompensoimaan niit&auml;. Ulosp&auml;in n&auml;yt&auml;t kurinalaiselta, mutta sis&auml;isesti koet olevasi huolestunut ja ep&auml;varma. Joskus ep&auml;ilet oletko tehnyt oikean ratkaisun tai teon. Nautit jossain m&auml;&auml;rin vaihtelusta el&auml;m&auml;ss&auml;si, ja tulet tyytym&auml;tt&ouml;m&auml;ksi, jos rajoitukset est&auml;v&auml;t sinua. Olet ylpe&auml; itsen&auml;isest&auml; ajattelukyvyst&auml;si, etk&auml; hyv&auml;ksy muiden n&auml;kemyksi&auml; ilman sinua tyydytt&auml;vi&auml; perusteita. Olet havainnut, ettei muille kannata paljastaa liikaa itsest&auml;&auml;n. Joskus olet ulosp&auml;insuuntautunut ja sosiaalinen, mutta toisinaan sis&auml;&auml;np&auml;ink&auml;&auml;ntynyt ja varauksellinen. Jotkut p&auml;&auml;m&auml;&auml;r&auml;si ovat hieman ep&auml;realistisia.&rdquo;</p><p>Forer-lausuntojen kokeminen osuviksi perustuu niiden ep&auml;m&auml;&auml;r&auml;isyyteen (&rdquo;Nautit jossain m&auml;&auml;rin vaihtelusta el&auml;m&auml;ss&auml;si&rdquo;), ristiriitaiseen kattavuuteen (&rdquo;Joskus olet ulosp&auml;insuuntautunut ja sosiaalinen, mutta toisinaan sis&auml;&auml;np&auml;ink&auml;&auml;ntynyt ja varauksellinen&rdquo;), yleisp&auml;tevyyteen (&rdquo;Jotkut p&auml;&auml;m&auml;&auml;r&auml;si ovat hieman ep&auml;realistisia&rdquo;) sek&auml; my&ouml;nteisyyteen (&rdquo;Sinulla on paljon k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; voimavaroja, joita et ole k&auml;ytt&auml;nyt hy&ouml;dyksesi&rdquo;). Yleisp&auml;tevyys voi kohdistua my&ouml;s vain johonkin ryhm&auml;&auml;n. Esimerkiksi l&auml;hes jokainen opiskelija voi allekirjoittaa lausunnon &rdquo;koet, ettei opiskelu ole aina helppoa&rdquo;.</p><p>Forer-efekti tulee esille astrologiassa, grafologiassa, kiromantiassa tai miss&auml; tahansa menetelm&auml;ss&auml;, jossa persoonallisuutta kuvataan yleisen ep&auml;m&auml;&auml;r&auml;isesti.</p><p>Katso: <a href="astrologia.html">Astrologia</a>; <a href="grafologia.html">Grafologia</a>; <a href="palmistria.html">Palmistria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#french_fowler_mccarthy_peers_1991">French Fowler McCarthy ja Peers 1991</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>