<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Frenologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Frenologia</h1><p>(engl.&nbsp;phrenology). Frenologia on oppi, jonka mukaan ihmisen persoonallisuus pystyt&auml;&auml;n n&auml;kem&auml;&auml;n kallon pinnanmuodoista, &rdquo;kummuista&rdquo;. Frenologisen opin mukaan persoonallisuus koostuu useista synnynn&auml;isist&auml; ja erillisist&auml; piirteist&auml;, kuten kunnianhimosta, kilpailullisuudesta, varovaisuudesta, arvokkuudentunnosta, horjumattomuudesta, my&ouml;t&auml;tuntoisuudesta, salamyhk&auml;isyydest&auml;, ihanteellisuudesta ja nokkeluudesta. Gallin mukaan piirteit&auml; on 26, mutta my&ouml;hemmin piirteit&auml; on katsottu olevan 35.</p><p>Piirteet liitet&auml;&auml;n frenologiassa tiettyihin aivoalueisiin, ja mit&auml; suurempi aivoalue, sit&auml; merkitt&auml;v&auml;mpi piirre se ihmisen persoonallisuudessa on. Aivoalueen suuruuden v&auml;itet&auml;&auml;n puolestaan heijastuvan kallon pintaan, mik&auml; mahdollistaa persoonallisuuden analysoinnin pinnanmuotojen pohjalta. Esimerkiksi jos henkil&ouml;ll&auml; on kumpu p&auml;&auml;laella, frenologi tulkitsisi h&auml;nen olevan &rdquo;horjumaton&rdquo;.</p><p>Frenologian kehitti it&auml;valtalainen l&auml;&auml;k&auml;ri Francis Joseph Gall (1758&ndash;1828). Aluksi oppia kutsuttiin kranioskopiaksi ja organologiaksi. L&auml;&auml;k&auml;ri T. I. Fosteria pidet&auml;&auml;n frenologia-nimen keksij&auml;n&auml;.</p><p>It&auml;vallan hallitus kielsi Gallia luennoimasta frenologiasta, koska aivojen ja persoonallisuuden v&auml;lisest&auml; suhteesta puhuminen oli ristiriidassa uskonnollisten k&auml;sitysten kanssa. Gall kuitenkin jatkoi opin levitt&auml;mist&auml; Saksassa ja Ranskassa. Sittemmin frenologia levisi Englantiin ja Yhdysvaltoihin, ja monet merkitt&auml;v&auml;t henkil&ouml;t kuten kirjailija Arthur Conan Doyle, luonnontieteilij&auml; Alfred Russell Wallace (1823&ndash;1913) sek&auml; runoilija Walt Whitman (1819&ndash;1892) uskoivat sen p&auml;tevyyteen.</p><p>Frenologian ongelma on se, ettei aivojen muotoa voi p&auml;&auml;tell&auml; kallon kumpujen perusteella: aivot eiv&auml;t vaikuta kallon ulkopinnan muotoon. Toinen ongelma on se, etteiv&auml;t ihmisen persoonallisuudenpiirteet nykytiet&auml;myksen mukaan sijaitse erikoistuneissa aivoalueissa, vaikka eri toiminnoille (esim. muistille ja aloitteellisuudelle) t&auml;rkeit&auml; aivoalueita voidaankin paikantaa. Frenologian kolmas ongelma on se, ettei kallon pinnanmuotoja olla tutkimuksellisesti yhdistetty persoonallisuuden piirteisiin. Gallin omat havainnot olivat mit&auml; pinnallisimpia ja oudoimpia. Frenologia on siis niin teoreettisesti kuin empiirisestikin virheellinen oppi.</p><p>Kumpujen, ja siten persoonallisuuden arvioimiseksi kehitettiin mekaaninenkin laite, psykografi (engl.&nbsp;psycograph). Psykografi toimii siten, ett&auml; tutkittavan p&auml;&auml;h&auml;n laitetaan kyp&auml;r&auml;. Kyp&auml;r&auml;n sis&auml;ll&auml; on 32 &rdquo;anturia&rdquo;, jotka mittaavat kumpujen suuruuden. Tieto kumpujen koosta siirtyy koneeseen, joka tulostaa kuvauksen henkil&ouml;n persoonallisuudesta.</p><p>Psykografin kehittiv&auml;t yhdysvaltalaiset Henry C. Lavery ja Frank P. White. P&auml;iv&auml;nvalon se n&auml;ki vuonna 1931. Skeptikko Robert W. McCoy ja toisen keksij&auml;n poika, John White, kiersiv&auml;t sittemmin hyv&auml;ntekev&auml;isyystarkoituksessa esittelem&auml;ss&auml; psykografia. Heill&auml; oli vaikeuksia kertoa persoonallisuuskuvauksen saaneille, ettei frenologia pid&auml; paikkaansa, sill&auml; niin sopivilta ne tuntuivat. McCoy toteaakin: &rdquo;Frenologiaa esimerkkin&auml; k&auml;ytt&auml;vin&auml; skeptikkoina huomasimme, ett&auml; niin kutsuttu tiede voidaan kehitt&auml;&auml;, ja se voi saada miljoonien hyv&auml;ksynn&auml;n mit&auml; heikoimmalla todistusaineistolla. Jopa t&auml;n&auml;&auml;n, varustettuna oikeanlaisella h&ouml;lynp&ouml;lyll&auml; ja pienell&auml; m&auml;&auml;r&auml;ll&auml; vaikuttavaa v&auml;lineist&ouml;&auml;, oletetusti sofistikoituneet ihmiset voidaan johtaa uskomaan p&auml;&auml;tt&ouml;miinkin v&auml;itteisiin.&rdquo;</p><p>Katso: <a href="forer-efekti.html">Forer-efekti</a>; <a href="fysionomia.html">Fysionomia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#mccoy_1985">McCoy 1985</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>