<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Fysionomia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Fysionomia</h1><p>(engl.&nbsp;physiognomy). Fysionomialla tarkoitetaan luonteenpiirteiden p&auml;&auml;ttelemist&auml; kasvojen ominaisuuksien pohjalta. Sit&auml; voidaan pit&auml;&auml; grafologian, kirosofian ja erityisesti frenologian l&auml;hisukulaisena. Vaikka joissain yhteyksiss&auml; tuodaan esille, ett&auml; fysionomia oli 1900-luvun vaihteessa vaikuttanut oppi, sen historia palautuu ainakin Vanhan Testamentin aikoihin ja siihen saattaa t&ouml;rm&auml;t&auml; viel&auml; nykyp&auml;iv&auml;n&auml;kin.</p><p>Fysionominen p&auml;&auml;ttely perustuu kasvorakenteiden, kuten leuan, nen&auml;n, korvien ja hampaiden analysointiin. V&auml;itteet perustuvat enemm&auml;nkin stereotypioihin ja samankaltaisuus-ajatteluun kuin tieteelliseen n&auml;ytt&ouml;&ouml;n. Esimerkisi er&auml;&auml;n fysionomia-teoksen mukaan suuri nen&auml; kertoo varakkuudesta, kiharat kulmakarvat ep&auml;johdonmukaisuudesta ja ailahtelevuudesta, sek&auml; korkea otsa &auml;lykkyydest&auml;. Huulilla sijaitsevan syntym&auml;merkin v&auml;itet&auml;&auml;n viittaavan ruuansulatusvaivoihin. Mit&auml;&auml;n tutkimustuloksia v&auml;itteiden tueksi ei esitet&auml;. Italialainen kriminologi Cesare Lombroso (1836&ndash;1909) yritti puolestaan yhdist&auml;&auml; synnynn&auml;isen rikollisuuden suuriin, paksuihin ja py&ouml;reisiin korviin.</p><p>Kasvonpiirteisiin keskittyv&auml;&auml; fysionomiaa ei tule sekoittaa kasvonilmeiden (tai ylip&auml;&auml;t&auml;&auml;n ei-kielellisen viestinn&auml;n) psykologiseen tutkimukseen. Sill&auml; on jo vanhat perinteet tieteen piiriss&auml;. Esimerkiksi luonnontieteilij&auml; Charles Darwin (1809&ndash;1882) tarkasteli tunteiden kasvonilmaisua klassisessa teoksessaan <i>The expression of emotions in man and animals</i> (1872).</p><p>Katso: <a href="frenologia.html">Frenologia</a>; <a href="grafologia.html">Grafologia</a>; <a href="maaginen_ajattelu.html">Maaginen ajattelu</a>; <a href="palmistria.html">Palmistria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#nickell_1992">Nickell 1992</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>