<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Gaia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Gaia</h1><p>(engl.&nbsp;Gaia). Gaia-teorian kehitti englantilainen biologi James E. Lovelock. Teorian mukaan Maa on j&auml;ttim&auml;inen itses&auml;&auml;telev&auml; j&auml;rjestelm&auml;, joka pystyy kokonaisuutena s&auml;ilytt&auml;m&auml;&auml;n planeettamme el&auml;miseen soveltuvana ja miellytt&auml;v&auml;n&auml; asuinpaikkana. Muun muassa jotkut luonnonsuojelijat ja henkisi&auml; korkeuksia tavoittelevat ovat yhdist&auml;neet Gaiaan ajatuksen tiedostavasta ja kokevasta Maasta, Maasta el&auml;v&auml;n&auml; organismina.</p><p>Lovelockin kanssa tiiviiss&auml; yhteisty&ouml;ss&auml; toiminut biologi Lynn Margulis pit&auml;&auml; Maata suurena ekosysteemin&auml;, mutta kiist&auml;&auml; Maan olevan t&auml;ydellisen paratiisin: &rdquo;Gaia-hypoteesi on biologinen ajatus, mutta ei ihmiskeskeinen. Ne, jotka haluavat Gaian olevan Maan jumalatar&hellip; eiv&auml;t l&ouml;yd&auml; siit&auml; lohtua&hellip; He hyv&auml;ksyv&auml;t teorian vain v&auml;&auml;ristelty&auml;&auml;n sit&auml;&hellip; Gaia on tyly narttu &mdash; j&auml;rjestelm&auml;, joka on toiminut yli kolme miljardia vuotta ilman ihmisi&auml;. T&auml;m&auml;n planeetan pinta ja ilmakeh&auml; ja ymp&auml;rist&ouml; tulevat jatkamaan kehityst&auml;&auml;n kauan sen j&auml;lkeen, kun ihmiset&hellip; ovat kadonneet.&rdquo;</p><p>Lis&auml;ksi on todettava, ettei Gaia-teoria edusta miss&auml;&auml;n m&auml;&auml;rin tieteen valtavirtaa. Muun muassa yksi johtavista evoluutiobiologeista, Richard Dawkins, on kuvannut teoriaa &rdquo;huonoksi runolliseksi tieteeksi&rdquo;.</p><p>Katso: <a href="hypoteesi.html">Hypoteesi</a>; <a href="teoria.html">Teoria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#brockman_1995">Brockman 1995</a>; <a href="kirjallisuutta.html#dawkins_1982">Dawkins 1982</a>, <a href="kirjallisuutta.html#dawkins_1998">1998</a>; <a href="kirjallisuutta.html#gardner_1989a">Gardner 1989a</a>; <a href="kirjallisuutta.html#gillon_2000">Gillon 2000</a>; <a href="kirjallisuutta.html#lenton_1998">Lenton 1998</a>; <a href="kirjallisuutta.html#shannon_1992">Shannon 1992</a>; <a href="kirjallisuutta.html#williams_1992">Williams 1992</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>