<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ganzfeld</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ganzfeld</h1><p>(engl.&nbsp;Ganzfeld). Ganzfeld on saksaa ja tarkoittaa &rdquo;koko kentt&auml;&auml;&rdquo;. Sill&auml; viitataan 1970-luvulla k&auml;ytt&ouml;&ouml;n otettuun para&shy;psykologiseen tutkimusmenetelm&auml;&auml;n, jolla voidaan tutkia telepatiaa.</p><p>Ganzfeld-kokeen kulku on yleens&auml; seuraavanlainen. Vastaanottaja asettuu tuoliin. H&auml;nen korvilleen asetetaan kuulokkeet, joista kuuluu aluksi rentouttavia suggestioita ja t&auml;m&auml;n j&auml;lkeen tasaista kohinaa eli ns. valkoista &auml;&auml;nt&auml;. Koehenkil&ouml;n silm&auml;t peitet&auml;&auml;n puolestaan esimerkiksi pingis-pallojen puolikkailla. H&auml;m&auml;r&auml;&auml; huonetta, johon vastaanottaja j&auml;tet&auml;&auml;n yksin, valaisee ainoastaan punainen valo. T&auml;llaisen aistideprivaation tarkoituksena on saada tehokkaammin esille heikotkin telepaattiset &auml;rsykkeet, joita muualla oleskeleva koehenkil&ouml; l&auml;hett&auml;&auml;.</p><p><img src="ganz.jpg" /></p><p>Suggestioiden sek&auml; aistideprivaation my&ouml;t&auml; vastaanottaja vaipuu omiin ajatuksiinsa, joista h&auml;nen tulee kertoa &auml;&auml;neen. Kertomukset kokemuksista nauhoitetaan. Toisaalla sijaitseva l&auml;hett&auml;j&auml; keskittyy samanaikaisesti satunnaisesti valittuun kuvaan tai filminp&auml;tk&auml;&auml;n.</p><p>L&auml;hett&auml;misen loputtua vastaanottajalle esitet&auml;&auml;n nelj&auml; kuvaa. H&auml;nt&auml; pyydet&auml;&auml;n arvioimaan kuinka hyvin kukin kuva vastaa aistideprivaation aikaisia kokemuksia. Luonnollisestikaan h&auml;nelle ei kerrota, mik&auml; kuvista on oikea. Jos vastaanottaja kertoo oikean kuvan vastaavan parhaiten h&auml;nen kokemuksiaan, kyseess&auml; on &rdquo;osuma&rdquo;. Kun valinnanmahdollisuuksia on nelj&auml;, sattuman perusteella olisi odotettavissa, ett&auml; joka nelj&auml;s (25%) vastaus olisi osuma. Jos osumien lukum&auml;&auml;r&auml; ylitt&auml;&auml; sattumalta oletetun m&auml;&auml;r&auml;n, katsotaan tutkimustulosten tukevan telepatian olemassaoloa.</p><p>Vuonna 1985 yhdysvaltalainen psykologi Ray Hyman julkaisi <i>Journal of Parapsychology</i> -lehdess&auml; katsauksen, joka k&auml;sitteli siihen menness&auml; tehtyj&auml; ganzfeld-tutkimuksia. Hymanin mukaan tutkimustulokset todellakin poikkesivat merkitt&auml;v&auml;sti sattumasta, mik&auml; viittaisi telepatia-ilmi&ouml;n olemassaoloon. Poikkeamia kuitenkin selittiv&auml;t h&auml;nen mielest&auml;&auml;n vakavat tutkimusmenetelm&auml;lliset puutteet. H&auml;n havaitsi, ett&auml; mit&auml; paremman tuloksen tutkimus antoi, sit&auml; heikompi se oli menetelm&auml;llisesti.</p><p>Hymanille osoittamassaan vastineessa merkitt&auml;v&auml; englantilainen ganzfeld-tutkija Charles Honorton my&ouml;nsi, etteiv&auml;t tutkimukset olleet t&auml;ydellisi&auml;, mutta silti h&auml;n uskoi niiden kertovan telepatian olemassaolosta. Keskustelu kulminoitui yhteiseen julkaisuun, jossa Hyman ja Honorton m&auml;&auml;ritteliv&auml;t, miten tiukemmin kontrolloituja ganzfeld-tutkimuksia tulisi tehd&auml;. He my&ouml;s toivoivat, ett&auml; tutkimuksia tekisi laajempi tutkijajoukko.</p><p>Tietokoneidenkin kehitys toi uutta ganzfeld-tutkimukseen: syntyi autoganzfeld. Siin&auml; kaikki toiminnot &auml;rsykkeiden satunnaistamisesta koehenkil&ouml;iden arviointeihin tehd&auml;&auml;n mahdollisimman pitk&auml;lle tietokoneen avulla. N&auml;in kokeen johtajan subjektiivinen vaikutus tutkimustulokseen pienenee.</p><p>Ganzfeld-tutkimus sai pahan kolauksen, kun Honorton kuoli 1992. Arvostetussa <i>Psychological Bulletin</i> -lehdess&auml; julkaistiin kuitenkin viel&auml; h&auml;nen ja psykologi Daryl J. Bemin meta-analyysi. Sit&auml; varten he olivat koonneet yhteen useita Honortonin tekemi&auml; autoganzfeld-tutkimuksia ja totesivat osumatarkkuudeksi 35%.</p><p>Lis&auml;ksi Bem ja Honorton kertoivat, ett&auml; oikeita vastauksia saatiin enemm&auml;n filmeill&auml; kuin staattisilla valokuvilla. Vastaanottajat, joilla oli paranormaaleja kokemuksia tai jotka harrastivat esimerkiksi meditaatiota tai joogaa, saivat tutkijoiden mukaan tavallista enemm&auml;n osumia.</p><p>Tuloksista huolimatta Bem ja Honorton eiv&auml;t v&auml;itt&auml;neet telepatian tulleen kiistattomasti todistetuksi. He kuitenkin toivoivat, ett&auml; tutkimustulokset olivat tarpeeksi mielenkiintoisia, jotta muut tutkijat yritt&auml;isiv&auml;t toistaa ne.</p><p>Kiinnostusta Bemin ja Honortonin tulokset todellakin her&auml;ttiv&auml;t. Vuonna 1999 englantilaiset psykologit Julie Milton ja Richard Wiseman julkaisivat meta-analyysin uusista autoganzfeld-tutkimuksista. Niit&auml; oli tehty kaikkiaan 30 seitsem&auml;ss&auml; eri laboratoriossa, ja tulokset oli julkaistu nelj&auml;ss&auml;toista lehdess&auml; kymmenen eri p&auml;&auml;tutkijan nimiss&auml;. Yksitt&auml;isi&auml; kokeita oli tehty yhteens&auml; 1&nbsp;198.</p><p>Miltonin ja Wisemanin johtop&auml;&auml;t&ouml;s on armoton: &rdquo;laajempi tutkijajoukko ei ole kyennyt toistamaan autoganzfeld-tuloksia&rdquo;. Uudet tutkimukset eiv&auml;t esimerkiksi pystyneet toistamaan Bemin ja Honortonin tuloksia, joiden mukaan filmi on staattista &auml;rsykett&auml; parempi tai ett&auml; aikaisemmin paranormaaneja ilmi&ouml;it&auml; kokeneet osuisivat muita useammin oikeaan.</p><p>Analyysiss&auml;&auml;n Milton ja Wiseman toteavat, etteiv&auml;t mittavan uuden aineiston tulokset merkitt&auml;v&auml;sti poikkea sattumasta. Toisin sanoen autoganzfeld-tutkimukset eiv&auml;t osoita telepatian olemassaoloa, viel&auml;k&auml;&auml;n.</p><p>Katso: <a href="honorton_charles.html">Honorton, Charles</a>; <a href="parapsykologia.html">Parapsykologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bem_1994">Bem 1994</a>; <a href="kirjallisuutta.html#bem_honorton_1994">Bem ja Honorton 1994</a>; <a href="kirjallisuutta.html#blackmore_1994">Blackmore 1994</a>; <a href="kirjallisuutta.html#hyman_1993">Hyman 1993</a>, <a href="kirjallisuutta.html#hyman_1994">1994</a>; <a href="kirjallisuutta.html#hakkinen_2000">H&auml;kkinen 2000</a>; <a href="kirjallisuutta.html#kaitaro_1997">Kaitaro 1997</a>; <a href="kirjallisuutta.html#lilienfeld_1999a">Lilienfeld 1999a</a>; <a href="kirjallisuutta.html#milton_wiseman_1999">Milton ja Wiseman 1999</a>, <a href="kirjallisuutta.html#milton_wiseman_2001">2001</a>; <a href="kirjallisuutta.html#wunder_1998">Wunder 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>