<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Geller, Uri</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Geller, Uri</h1><p>Geller (s. 1946) on yksi tunnetuimmista psyykikoista. H&auml;n syntyi Israelissa, mutta nykyisin h&auml;n asuu Isossa-Britanniassa. Gellerin mukaan h&auml;nen psyykkiset kykyns&auml; n&auml;ytt&auml;ytyiv&auml;t jo lapsuudessa: er&auml;&auml;n&auml; p&auml;iv&auml;n&auml; h&auml;nen k&auml;dess&auml;&auml;n ollut lusikka vain taipui ilman fysikaalista voimaa. Gellerin &auml;iti uskoi poikansa perineen kyvyt kaukaiselta sukulaiselta, psykoanalyysin kehitt&auml;neelt&auml; Sigmund Freudilta.</p><p>Julkisuuteen Geller astui Israelissa 1960- ja 1970- lukujen vaihteessa, mutta pian h&auml;n siirtyi Eurooppaan ja Yhdysvaltoihin. Gellerin bravuuriksi tuli &rdquo;Geller-efekti&rdquo; eli lusikoiden ja naulojen taivuttaminen hengen voimalla. Stanford Research Institutessa h&auml;nen kykyns&auml; alistettiin &rdquo;kontrolloiduille tieteellisille kokeille&rdquo;. Fyysikot Russell Targ ja Harold Puthoff julkaisivat my&ouml;nteiset tulokset tiedelehti <i>Naturessa</i> vuonna 1974. N&auml;iden fyysikkojen lis&auml;ksi Geller sai useat muutkin tiedemiehet vakuuttuneiksi para&shy;psyykkisist&auml; kyvyist&auml;&auml;n.</p><p>Sitten paikalle saapui taikuri James &rdquo;The Amazing&rdquo; Randi. Randi perehtyi Geller-tapaukseen hyvin perusteellisesti ja kirjoitti kattavan teoksen <i>The magic of Uri Geller</i> (1975). Kirjassaan Randi tuo esille raskauttavaa todistusaineistoa Gellerin kykyjen aitoutta vastaan.</p><p>Gellerin kannattajat suhtautuvat parhaimmillaankin vain liev&auml;n skeptisesti Randin ja muiden esitt&auml;m&auml;&auml;n kritiikkiin. He uskovat Gellerin sortuvan joskus taikatemppuihin, mutta toisaalta he uskovat osan h&auml;nen kyvyist&auml;&auml;n olevan aitoja. Uskossaan horjumattomat kannattajat toistavat siis parapsyykkisen tutkimuksen vanhaa mantraa: joskus, mutta ei aina.</p><p>Mutta kumpi on todenn&auml;k&ouml;isemp&auml;&auml;: se, ett&auml; &rdquo;psyykikko&rdquo; k&auml;ytt&auml;&auml; aina tavallista taikuutta ja joskus l&auml;sn&auml;olevat eiv&auml;t huomaa h&auml;nen temppujaan, vai ett&auml; h&auml;n ainoastaan joskus hy&ouml;dynt&auml;&auml; taikatemppuja ja tehdess&auml;&auml;n taikuutta j&auml;&auml; aina tai useimmiten kiinni? J&auml;lkimm&auml;iseen n&auml;k&ouml;kantaan taipuvien tulee ottaa huomioon, ett&auml; taitavan taikurin k&auml;sittelyss&auml; taikuutta tuntemattomat ovat l&auml;hes samalla tasolla kuin viisivuotiaat lapset: taikurit saavat tavallisen n&auml;ytt&auml;m&auml;&auml;n todella ihmeelliselt&auml;! Lis&auml;ksi Gellerin oma kanta puhuu n&auml;iden kannattajien n&auml;kemyst&auml; vastaan. Geller on nimitt&auml;in aina jyrk&auml;sti kiist&auml;nyt koskaan k&auml;ytt&auml;neens&auml; taikatemppuja ja vakuuttanut kykyjens&auml; olevan t&auml;ysin aitoja.</p><p>Randin analyysien mukaan Gellerin kyvytt&ouml;myyden puolesta todistavat h&auml;nen menneisyytens&auml; taikurina, Gellerin j&auml;&auml;minen kiinni itse teosta, taikurien kyky toistaa Gellerin esitykset, h&auml;nen kykenem&auml;tt&ouml;myytens&auml; esiinty&auml; menestyksekk&auml;&auml;sti hyvin kontrolloiduissa olosuhteissa, sek&auml; Gellerin l&auml;hipiirin tunnustukset. My&ouml;s SRI:ss&auml; tehdyt &rdquo;kontrolloidut tieteelliset tutkimukset&rdquo; ovat Randin mukaan osoittautuneet l&auml;hinn&auml; parodiaksi: aina kun tutkijat halusivat tiukentaa vaatimuksia, tutkittava kiivastui ja tiukennuksista luovuttiin. Gellerin apulainen Shipi Shtrang sai puolestaan liikkua alueella vapaasti, eiv&auml;tk&auml; tulokset ylip&auml;&auml;t&auml;&auml;n olleet niin vakuuttavia kuin on annettu ymm&auml;rt&auml;&auml;. Ei siis ihme, ett&auml; <i>Nature</i> julkaisi Targin ja Puthoffin artikkelin yhteydess&auml; varoituksen, jossa todettiin tutkimuksen olleen suunnittelultaan, sis&auml;ll&ouml;lt&auml;&auml;n ja raportoinniltaan heikkotasoinen.</p><p>Geller ei ole suhtautunut vain kylm&auml;n viile&auml;sti kriitikkojensa toimintaan. H&auml;n on muun muassa haastanut James Randin ja CSICOP:n oikeuteen.</p><p>Nykyisin Geller kirjoittaa kirjoja, myy Mind Kit -pakettiaan sek&auml; tarjoaa palveluitaan yksityisten henkil&ouml;iden lis&auml;ksi ennusteita kaipaaville yrityksille. Ennen vuoden 1998 maailmanmestaruuskisoja julkisuudessa kerrottiin Gellerin toimivan Englannin jalkapallojoukkueen virallisena psyykikkona, ja ripottelevan kristallip&ouml;ly&auml; maalitolppien juureen. Julkisuudessa ei kuitenkaan mainittu Gellerin nime&auml;, kun Englanti h&auml;visi Argentiinalle ja putosi jatkosta.</p><p>Katso: <a href="randi_james.html">Randi, James</a>; <a href="silmaton_nakokyky.html">Silm&auml;t&ouml;n n&auml;k&ouml;kyky</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1991">Gardner 1991</a>; <a href="kirjallisuutta.html#emery_1987">Emery 1987</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#randi_1982b">Randi 1982b</a>, <a href="kirjallisuutta.html#randi_1987b">1987b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>