<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Grafologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Grafologia</h1><p>(engl.&nbsp;graphology). Grafologialla tarkoitetaan k&auml;sialan tutkimista persoonallisuuden, terveydentilan tai parisuhteen arviointia varten. Sit&auml; ei tule sekoittaa k&auml;sialojen vertailuun perustuvaan k&auml;siala-analyysiin, jolla pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n dokumenttien tai allekirjoitusten oikeellisuus. Viimeksi mainittuja analyysej&auml; tehd&auml;&auml;n esimerkiksi oikeudenk&auml;yntej&auml; varten.</p><p>Grafologian historiaan perehtyneen Joe Nickellin mukaan k&auml;sitys k&auml;sialan ja persoonallisuuden yhteydest&auml; ulottuu ainakin muinaisen Rooman aikakaudelle. Esimerkiksi keisari Nero (37&ndash;68) kuvasi er&auml;st&auml; miest&auml; ep&auml;rehelliseksi h&auml;nen k&auml;sialansa perusteella. 1000-luvulla kiinalainen filosofi Kuo Jo Hsu totesi, ett&auml; k&auml;sialasta voi n&auml;hd&auml; &rdquo;erehtym&auml;tt&auml; kuka on jalomielinen, kuka vulgaari&rdquo;. Kiinassa jo vuonna 200&ndash;100 eaa. aloitettuihin virkamiesten henkil&ouml;st&ouml;valintoihin kuului k&auml;sialan, tai tarkemmin sanoen kalligrafisen tyylin analysointi. Kyseess&auml; ei kuitenkaan ollut grafologinen luonnearviointi, vaan kirjoitustaidollinen testi: aikana, jolloin ei ollut olemassa kirjoitus- tai painokoneita, oli t&auml;rke&auml;&auml;, ett&auml; henkil&ouml;n kirjoitus oli luettavaa. Joitakin psykologisempiakin kykyj&auml; kirjoitusteht&auml;v&auml;ll&auml; arvioitiin, mutta ei k&auml;sialan pohjalta.</p><p>Grafologian varsinainen alku sijoitetaan kuitenkin vasta 1600-luvun Italiaan. Camillo Baldi (1547&ndash;1634) kirjoitti vuonna 1622 teoksen nimelt&auml; <i>Trattado come da una letterera missiva si conoscano la natura e qualita dello scriviente</i> (Tutkimus menetelm&auml;st&auml; tunnistaa kirjoittajan luonteenlaatu h&auml;nen kirjoituksestaan). Se on tiett&auml;v&auml;sti ensimm&auml;inen systemaattinen esitys grafologiasta.</p><p>Grafologia-nimityst&auml; k&auml;ytti ensimm&auml;isen&auml; puolestaan ranskalainen kirkonmies Jean-Hippolyte Michon (1806&ndash;1881). Michonin menetelm&auml;n&auml; oli yhdist&auml;&auml; luonteenpiirteit&auml; tiettyihin k&auml;sialanpiirteisiin, kuten t:n poikkiviivoihin. T&auml;llaista l&auml;hestymistapaa kutsutaan analyyttiseksi. Intuitiivisessa l&auml;hestymistavassa grafologi aistii henkil&ouml;n persoonallisuuden &rdquo;intuitiivisesti&rdquo; suoraan tekstist&auml;. T&auml;llaista l&auml;hestymistapaa k&auml;yttiv&auml;t muun muassa kirjailijat Johann von Goethe (1749&ndash;1832) ja Edgar Allan Poe (1809&ndash;1849). Michonin oppilas Crepieux-Jamin (k. 1840) kehitti puolestaan holistisen l&auml;hestymistavan. Siin&auml; teksti&auml; tarkastellaan yksitt&auml;isten k&auml;sialapiirteiden muodostamana kokonaisuutena.</p><p>Saksalainen Ludwig Klages (1872&ndash;1956) k&auml;sitti grafologian osana yleisemp&auml;&auml; &rdquo;ilmaisutiedett&auml;&rdquo; (saks. Wissenschaft von Ausdruck). Vuonna 1917 Klages julkaisi teoksen <i>Handschrift und Charakter</i> (K&auml;siala ja luonne), jossa h&auml;n esitti grafologisia ajatuksiaan. Klagesia on kutsuttu &rdquo;tieteellisen grafologian perustajaksi&rdquo;.</p><p>Sveitsil&auml;inen grafologi Max Pulver (1889&ndash;1952) yhdisti grafologiaan psykoanalyyttisi&auml; k&auml;sityksi&auml;. H&auml;nen mielest&auml;&auml;n esimerkiksi voima, jolla kirjoittaja painaa kyn&auml;&auml; paperiin, ilmaisee kirjoittajan libidoa, elinvoimaa. Samoin h&auml;n katsoi, ett&auml; korkealle nousevat kirjaimet viittaavat henkisyyteen, kun taas alas laskeutuvat viittaavat materialismiin ja seksuaalisuuteen.</p><p>Sittemmin grafologia on levinnyt ymp&auml;ri maailmaa, my&ouml;s Suomeen. Levi&auml;misen my&ouml;t&auml; on syntynyt erilaisia &rdquo;koulukuntia&rdquo; tulkintaj&auml;rjestelmineen sek&auml; grafologisia seuroja. Suomessa toimii Suomen grafologinen yhdistys. Grafologiaa harjoitetaan my&ouml;s t&auml;ysin ammattimaisesti. Sit&auml; on hy&ouml;dynnetty niin henkil&ouml;st&ouml;-, ammatin-, kuin aviopuolisonkin valinnassa.</p><p>Jotkut grafologit v&auml;itt&auml;v&auml;t my&ouml;s kykenev&auml;ns&auml; n&auml;kem&auml;&auml;n k&auml;sialassa sairauksien vaikutuksen. Osa heist&auml; v&auml;itt&auml;&auml; jopa kykenev&auml;ns&auml; parantamaan sairauksia ohjaamalla k&auml;sialaa terveemp&auml;&auml;n suuntaan. Grafologisesta parantamisesta k&auml;ytet&auml;&auml;n nimityst&auml; grafoterapia.</p><p>Samoin jotkut grafologit v&auml;itt&auml;v&auml;t pystyv&auml;ns&auml; ennustamaan henkil&ouml;n elinik&auml;&auml; k&auml;sialan pohjalta. Heid&auml;n mielest&auml;&auml;n pient&auml;, ahdasta, painokasta ja s&auml;&auml;nn&ouml;llist&auml; k&auml;sialaa kirjoittavat el&auml;v&auml;t muita kauemmin. My&ouml;s k&auml;sialan korkeuseroista voidaan p&auml;&auml;tell&auml; tulevien vuosien m&auml;&auml;r&auml;&auml;: tasaisemmin kirjoittavat el&auml;v&auml;t kauemmin. Grafologisen opin mukaan n&auml;m&auml; piirteet ilmaisevat psykologisia tekij&ouml;it&auml;, joilla on vaikutusta terveyteen ja siten elinaikaan (esim. pieni k&auml;siala ilment&auml;&auml; kohtuutta ja voimavarojen s&auml;&auml;steli&auml;st&auml; k&auml;ytt&ouml;&auml;; tasaisuus puolestaan tyytyv&auml;isyytt&auml; ja stressitt&ouml;myytt&auml;).</p><p>Grafologian keskeinen ajatus siit&auml;, ett&auml; k&auml;siala ilment&auml;&auml; persoonallisuutta, kuulostaa periaatteessa melko loogiselta. Ongelma on kuitenkin siin&auml;, ettei grafologisia v&auml;itteit&auml; persoonallisuuden ja k&auml;sialan yhteydest&auml; olla empiirisesti todennettu yrityksist&auml; huolimatta. Tutkimusten mukaan grafologian k&auml;ytt&ouml; henkil&ouml;st&ouml;valinnoissakaan ei ole perusteltua. Er&auml;&auml;n grafologin mukaan grafologia on yht&auml; hyv&auml; menetelm&auml; kuin muutkin projektiiviset testit. Ongelma on se, ett&auml; my&ouml;s muiden projektiivisten testien p&auml;tevyys on kyseenalaistettu voimakkaasti.</p><p>Grafologia n&auml;ytt&auml;&auml;kin perustuvan v&auml;hemm&auml;n itse&auml;&auml;nkorjaavaan tieteelliseen ajatteluun kuin maagiseen vastaavuusajatteluun. Esimerkiksi pienen k&auml;sialan v&auml;itet&auml;&auml;n ilment&auml;v&auml;n tieteelliseen ajatteluun taipuvaisuutta: min&auml; siirtyy taka-alalle, ja yleisluontoiset kysymykset nousevat kiinnostuksen kohteiksi. Pieniin tutkimuskohteisiin keskittyvien v&auml;itet&auml;&auml;n kirjoittavan eritt&auml;in pient&auml; k&auml;sialaa. Heihin kuuluvat muun muassa bakteorologit ja ydinfyysikot. Mit&auml;&auml;n p&auml;tevi&auml; todisteita v&auml;itteen tueksi ei olla esitetty.</p><p>Kun ottaa edell&auml; todetun huomioon, ei olekaan ihmeellist&auml;, ett&auml; grafologisia lausuntoja on kritisoitu niiden pitk&auml;lle menevien ja t&auml;ysin perusteettomien tulkintojen vuoksi. Grafologit ovat esimerkiksi v&auml;itt&auml;neet kykenev&auml;ns&auml; erottelemaan muista potentiaaliset varkaat, huumeidenk&auml;ytt&auml;j&auml;t ja pedofiilit. Empiirist&auml; tukea t&auml;llek&auml;&auml;n v&auml;itteelle ei olla esitetty.</p><p>Grafologisia lausuntoja on kritisoitu my&ouml;s niiden yksipuolisuuden ja erityisesti yksipuolisen negatiivisuuden vuoksi. Esimerkiksi er&auml;s suomalainen grafologi analysoi, ett&auml; ty&ouml;paikkaa hakenut mies oli &rdquo;tasapainoton. H&auml;nt&auml; johti hallitsematon emotionaalisuus, ja h&auml;n oli reaktioiltaan arvaamaton. H&auml;nen &auml;lyllisi&auml; toimintojaan leimasi egoismi, joka sulki tosiasiat ajattelun ulkopuolelle. Kirjoittajan mielikuvitus ilmeni ep&auml;realistisena fantasiointina. H&auml;nen ajattelunsa oli ep&auml;loogista ja sekavaa. H&auml;n pyrki saavuttamaan materiaalisia arvoja oveluuden tai ep&auml;rehellisyyden avulla. Tutkittavan energia suuntautui muuhun kuin ty&ouml;ntekoon, vaikka h&auml;n joskus pystyikin &hellip; ponnistamaan voimiaan v&auml;liaikaisesti my&ouml;s tarmokkaaseen toimintaan.&rdquo; Kuka edes harkitsisi palkaavansa ihmisen, joka leimataan l&auml;hes t&auml;ysin yksipuolisesti ep&auml;tasapainoiseksi, laiskaksi, moraalisesti arveluttavaksi, ja ehk&auml; jopa mielisairaaksi?</p><p>Samoin grafologisia lausuntoja on kritisoitu abstraktisuudesta, monimerkityksellisyydest&auml; ja ep&auml;m&auml;&auml;r&auml;isyydest&auml;. T&auml;m&auml;n seurauksena ne sopivat l&auml;hes keneen tahansa: lausunto ei kerro jonkun tietyn henkil&ouml;n luonteesta, vaan se kuvaa &rdquo;kaikkien&rdquo; persoonallisuutta. Henkil&ouml;, joka uskoo grafologisen arvioinnin perustuneen h&auml;nen k&auml;sialaansa, voi kuitenkin kokea yleisen kuvauksen sopivan eritt&auml;in hyvin juuri h&auml;nen persoonaansa. Ilmi&ouml;st&auml; on k&auml;ytetty nimityst&auml; Forer-efekti.</p><p>Yhteenvet&auml;en voi sanoa, ett&auml; grafologia on vanha ja ainakin jossain m&auml;&auml;rin looginen oppi. Mutta siit&auml;, ett&auml; jokin oppi on vanha tai ett&auml; se kuulostaa j&auml;rkev&auml;lt&auml;, ei seuraa, ett&auml; oppi on p&auml;tev&auml; ja sen soveltaminen oikeutettua. Tehtyjen tutkimusten mukaan grafologia ei ole luotettava tai p&auml;tev&auml; menetelm&auml; persoonallisuuden kuvaamiseksi, ja siksi sen soveltaminen esimerkiksi henkil&ouml;st&ouml;valinnoissa on kyseenalaista.</p><p>Grafologia ei ole my&ouml;sk&auml;&auml;n edistyv&auml; tiede. Esimerkiksi er&auml;&auml;n grafologiayhdistyksen puheenjohtaja on todennut, ettei grafologian tieteellinen tutkimus ole tarpeen, koska k&auml;yt&auml;nn&ouml;n ty&ouml;skentely opettaa. H&auml;n on my&ouml;s todennut, ett&auml; grafologia oli valmis jo 1950- ja 1960-luvuilla, ja ettei h&auml;n ole kyseenalaistanut mit&auml;&auml;n grafologiaan liittyv&auml;&auml; 30-vuotisen uransa aikana. Se kriittisyydest&auml; ja itse&auml;&auml;nkorjaavasta tieteest&auml;.</p><p>Katso: <a href="forer-efekti.html">Forer-efekti</a>; <a href="frenologia.html">Frenologia</a>; <a href="fysionomia.html">Fysionomia</a>; <a href="grafoterapia.html">Grafoterapia</a>; <a href="palmistria.html">Palmistria</a>; <a href="maaginen_ajattelu.html">Maaginen ajattelu</a>; <a href="projektiiviset_testit.html">Projektiiviset testit</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_beyerstein_1992">Beyerstein ja Beyerstein 1992</a>; <a href="kirjallisuutta.html#furnham_1989">Furnham 1989</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#halder-sinn_enkelmann_funsch_1998">Halder-Sinn Enkelmann ja Funsch 1998</a>; <a href="kirjallisuutta.html#kaitaro_1995a">Kaitaro 1995a</a>; <a href="kirjallisuutta.html#ojanen_1999">Ojanen 1999</a>; <a href="kirjallisuutta.html#ollikainen_1993a">Ollikainen 1993a</a>; <a href="kirjallisuutta.html#tripician_2000">Tripician 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>