<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Heaven&rsquo;s Gate</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Heaven&rsquo;s Gate</h1><p>Heaven&rsquo;s Gate -niminen ufouskovaisten ryhm&auml; nousi maailmanlaajuisten tietoisuuteen, kun sen j&auml;senet tekiv&auml;t joukkoitsemurhan maaliskuussa 1997. Yhdysvaltalaiseen itsemurharyhm&auml;&auml;n kuului 39 j&auml;sent&auml;, 21 naista ja 18 miest&auml;. Heit&auml; johti Marshall Applewhite, joka uskoi olevansa avaruusolento.</p><p>Marshall Herff Applewhite syntyi papin perheeseen Teksasissa vuonna 1931. H&auml;n opiskeli musiikkia ja toimi sitten musiikin opettajana vuoteen 1970 asti. Tuolloin Applewhite erotettiin katolisesta koulusta, koska h&auml;nell&auml; oli suhde miesoppilaaseen. Seuraavana vuonna Applewhite hakeutui psykiatriseen sairaalaan, koska h&auml;n halusi &rdquo;parantua homoseksuaalisuudestaan&rdquo;. H&auml;n oli my&ouml;s masentunut ja h&auml;n kuuli &auml;&auml;ni&auml;.</p><p>Sairaala-aikana Applewhite tapasi sairaanhoitaja Bonnie Lu Nettlesin (s. 1927?). Astrologiaan ja reinkarnaatioon uskova Nettles sai Applewhiten vakuuttuneeksi, ett&auml; he olivat avaruusolioita toisesta ulottuvuudesta, jotka olivat tavanneet edellisess&auml; el&auml;m&auml;ss&auml;. Pian he muodostivat kiinte&auml;n, mutta t&auml;ysin platonisen suhteen; Nettles j&auml;tti miehens&auml; ja nelj&auml; lastaan, Applewhite oli jo aikaisemmin j&auml;tt&auml;nyt vaimonsa ja kaksi lasta.</p><p>Applewhite ja Nettles uskoivat olevansa ne kaksi todistajaa, joista kerrotaan Johanneksen ilmestyksen 11. luvussa: &rdquo;Min&auml; annan kahdelle todistajalleni teht&auml;v&auml;ksi julistaa sanaani s&auml;kkivaatteeseen pukeutuneina&hellip; Taivaasta huudettiin kovalla &auml;&auml;nell&auml;: &rsquo;Nouskaa t&auml;nne!&rsquo;, ja&hellip; profeetat nousivat pilven kannattelemina taivaaseen.&rdquo; He kutsuivat itse&auml;&auml;n nimell&auml; &rdquo;The Two&rdquo; (Kaksikko), tai lempinimill&auml; kuten Bo ja Beep, Him ja Her tai Do ja Ti.</p><p>Do ja Ti uskoivat, ett&auml; heid&auml;n tarkoituksenaan on varoittaa ihmiskuntaa Luciferista ja maailmanlopusta. Kaksikko kertoi seuraajilleen heid&auml;n kaikkien olevan avaruusolentoja, jotka oli vain varastoitu ihmisen kehoon. Samoin he kertoivat avaruusaluksesta, joka tulisi hakemaan heid&auml;t &rdquo;toiseen ulottuvuuteen&rdquo; vuonna 1975; kaksikko oli tulkinnut Ilmestyskirjan pilven tarkoittavan lent&auml;v&auml;&auml; lautasta. Avaruusalusta ei kuitenkaan n&auml;kynyt.</p><p>Seuraajia l&auml;hti, mutta heit&auml; tuli my&ouml;s tilalle. Do ja Ti saivat kuuluisuutta. Skeptikko Martin Gardnerin mukaan kaksikosta tehtiin jopa tv-sarjan pilottijakso, joka esitettiin Yhdysvalloissa vuonna 1982. Kaksikon tiet erosivat vuonna 1985, kun Nettles eli Ti kuoli sy&ouml;p&auml;&auml;n. Ero ei kuitenkaan ollut lopullinen, sill&auml; Do v&auml;itti olevansa h&auml;neen yh&auml; yhteydess&auml;: Ti oli vain siirtynyt toiseen ulottuvuuteen.</p><p>Do siirtyi puolestaan internettiin Heaven&rsquo;s Gate -nimell&auml; (suom. Taivaanportti). Seuraajat ansaitsivat ryhm&auml;lle rahaa tekem&auml;ll&auml; www-sivuja. He ostivat huvilan Santa Fest&auml;. Siell&auml; ryhm&auml; her&auml;si rukoilemaan kello kolme aamulla. He tutkivat Raamattua intensiivisesti. He noudattivat tiukkoja s&auml;&auml;nt&ouml;j&auml; ja joskus he kommunikoivat vain kirjoittamalla. He s&ouml;iv&auml;t ainoastaan kaksi ateriaa p&auml;iv&auml;ss&auml;. He pitiv&auml;t isoja vaatteita, jotta he n&auml;ytt&auml;isiv&auml;t sukupuolettomilta ja mahdollisimman ep&auml;seksuaalisilta. Do ja seitsem&auml;n miesj&auml;sent&auml; oli kastroitu.</p><p>Ryhm&auml;l&auml;iset olivat katkaisseet suhteet sukulaisiin ja yst&auml;viin. Jokaiselle annettiin uusi nimi.</p><p>Muille ryhm&auml;l&auml;iset kertoivat Luciferin houkuttelevan ihmisi&auml; seksiin, itsekkyyteen ja huonoihin tapoihin. He kertoivat muuttavansa k&auml;ytt&auml;ytymist&auml;&auml;n ennen kuin he siirtyisiv&auml;t &rdquo;seuraavalle tasolle&rdquo;, Taivaan valtakuntaan. He varoittivat ymp&auml;rist&ouml;n tuhoutumisesta. He uskoivat muun muassa astrologiaan, j&auml;lleensyntymiseen ja kanavointiin. Ja he odottivat merkki&auml;.</p><p>Merkki tuli Hale-Bopp -komeetan muodossa. Amat&ouml;&ouml;rit&auml;htitieteilij&auml; Chuck Shramek kertoi havainneensa ison objektin komeetan per&auml;ss&auml;. Emory-yliopiston valtio-opin professori Courtney Brown &mdash; joka tutkii my&ouml;s psyykikkoja &mdash; kertoi puolestaan, ett&auml; kolme selv&auml;n&auml;kij&auml;&auml; oli samaa mielt&auml; Shramekin kanssa, ja ett&auml; tuo objekti oli avaruusalus.</p><p>Vaikka selvisi, ett&auml; Shramekin ottaman valokuvan objekti oli kaukainen t&auml;hti, ja ett&auml; Brownin esitt&auml;m&auml; kuva oli v&auml;&auml;renn&ouml;s, niin Do ja h&auml;nen seuraajansa uskoivat Tin tulleen hakemaan heit&auml; taivaan portille. Ryhm&auml;l&auml;iset kuvasivat videoita, joissa he kertovat odottavansa innoissaan seuraavalle tasolle siirtymist&auml;. Lopulta he pukeutuivat mustiin housuihin, paitaan ja Niken kenkiin, ja tappoivat itsens&auml; myrkyll&auml;. S&auml;nkyjen viereen jokainen oli asettanut pakatun matkalaukun, ja taskuihin hieman rahaa.</p><p>Muutamaa kuukautta my&ouml;hemmin, toukokuussa 1997, kaksi entist&auml; j&auml;sent&auml; yritti tehd&auml; itsemurhan. Toinen heist&auml; onnistui tuolloin, toinen uudessa yrityksess&auml; kuukausien kuluttua. My&ouml;s muutamia muita itsemurhayrityksi&auml; tehtiin.</p><p>Taivaanportti-ryhm&auml;n toiminta kuulostaa oudolta, mutta sen piirteit&auml; on esiintynyt muissakin uskonnoissa: itsekkyyden korvaaminen ep&auml;itsekkyydell&auml;, kehon v&auml;h&auml;ttely, seksuaalisuuden kielt&auml;minen, askeesi, toive paratiisista, valittujen pelastuminen taivaallisten l&auml;hettil&auml;iden avulla, kuoleminen uskonnon inspiroimana&hellip; Erikoista siin&auml; on vain jumalallisuuden ja avaruusolioiden yhdistyminen: nykyisin enkelit saapuvat lent&auml;vill&auml; lautasilla.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#aldorfer_1997">Aldorfer 1997</a>; <a href="kirjallisuutta.html#gardner_1997">Gardner 1997</a>; <a href="kirjallisuutta.html#genoni_1997">Genoni 1997</a>; <a href="kirjallisuutta.html#kurtz_1997">Kurtz 1997</a>; <a href="kirjallisuutta.html#nickell_1997b">Nickell 1997b</a>.</p><p>Katso: <a href="ufo.html">Ufo</a>; <a href="ufouskonto.html">Ufouskonto</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>