<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Henkiparannus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Henkiparannus</h1><p>(engl.&nbsp;healing, psychic healing). Henkiparannukseen sis&auml;ltyy useita erilaisia uskomusl&auml;&auml;kinn&auml;llisi&auml; menetelmi&auml;, joita yhdist&auml;&auml; sairauksien parantaminen jonkinlaista &rdquo;korkeamman v&auml;r&auml;htelytason energiaa&rdquo; tai henkimaailmaa hyv&auml;ksik&auml;ytt&auml;en. Henkiparantamisen muotoja ovat esimerkiksi terapeuttinen kosketus, kiviterapia ja v&auml;riterapia. Psyykikko Edgar Cayce k&auml;ytti puolestaan akaasista arkistoa l&ouml;yt&auml;&auml;kseen parannuskeinoja potilaidensa sairauksiin.</p><p>Henkiparannuksen erottaa ihmeparantamisesta jumaluuden mukanaolo: henkiparannuksessa sellainen toimii korkeintaan vain taustalla, ihmeparantamisessa jumaluus on aktiivisesti mukana parantamisessa. T&auml;m&auml; ei yleens&auml; tarkoita, ett&auml; henkiparantaja kokisi olevansa parantamisen l&auml;hde, sill&auml; h&auml;n toimii ainoastaan &rdquo;energioita tasapainottaen&rdquo; tms. Henki- ja ihmeparantamisen voisikin erottaa magian ja taikauskon avulla: henkiparantaminen on maagista, ihmeparantaminen taikauskoista parantamista.</p><p>Henkiparannus voi kohdistua my&ouml;s itseen omaa tietoisuutta hyv&auml;ksik&auml;ytt&auml;en. Esimerkiksi Deepak Chopran mukaan ihminen voi pysy&auml; aina nuorena ja terveen&auml;, sek&auml; parantaa sairauksia pelk&auml;ll&auml; ajatuksen voimalla.</p><p>Katso: <a href="akaasinen_arkisto.html">Akaasinen arkisto</a>; <a href="chopra_deepak.html">Chopra, Deepak</a>; Magia; <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>; <a href="vitalismi.html">Vitalismi</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>