<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Hill, Betty ja Barney</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Hill, Betty ja Barney</h1><p>Hillin pariskunnan v&auml;itet&auml;&auml;n olevan ensimm&auml;isi&auml;, jotka ovat joutuneet ufosieppauksen uhriksi. T&auml;m&auml; ns. New Hampshiren abduktio tapahtui syyskuun 19. p&auml;iv&auml;n&auml; vuonna 1961.</p><p>Hillin pariskunta koki, ett&auml; heid&auml;n kotimatkansa Niagaran putouksilta oli kest&auml;nyt pari tuntia kauemmin kuin sen olisi pit&auml;nyt kest&auml;&auml;. Matkan j&auml;lkeen Betty alkoi n&auml;hd&auml; painajaista. Painajaisessa avaruusoliot pys&auml;yttiv&auml;t Hillien auton ja veiv&auml;t pariskunnan alukseensa. Aluksessa heit&auml; tutkittiin ja heist&auml; otettiin n&auml;ytteit&auml;.</p><p>Ahdistuneisuus tarttui Barneyhin. Hillit meniv&auml;t l&auml;&auml;k&auml;rins&auml; suosituksesta hypnoosihoitoon psykiatri Benjamin Simonin luo. Hypnoosissa he molemmat kertoivat tarinan, joka muistutti Bettyn painajaista.</p><p>Simonin arvion mukaan Hillien kertomus ufosieppauksesta oli mielikuvitusta, vaikka he olivat varmasti n&auml;hneet jonkin kirkkaan valon y&ouml;taivaalla. Hypnotisoitu Barney oli nimitt&auml;in aivan kauhuissaan, kun h&auml;n kertoi katsoneensa kirkasta valoa. Mutta kun pariskunta kuvaili outojen avaruusolioiden viev&auml;n heit&auml; avaruusalukseen, he olivat rentoja ja rauhallisia, aivan kuin he olisivat kertoneet k&auml;ynnist&auml; tutussa ostoskeskuksessa.</p><p>Katso: <a href="ufo.html">Ufo</a>; <a href="ufosieppaus.html">Ufosieppaus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#karttunen_1989">Karttunen 1989</a>; <a href="kirjallisuutta.html#klass_1981">Klass 1981</a>; <a href="kirjallisuutta.html#kuure_kyrolainen_nyman_piironen_1993">Kuure Kyr&ouml;l&auml;inen Nyman ja Piironen 1993</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>