<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Holokaustin kielt&auml;minen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Holokaustin kielt&auml;minen</h1><p>(engl.&nbsp;holocaust denial, revisionism). Holokaustin eli juutalaisten kansanmurhan kielt&auml;minen on pseudohistoriallinen oppi, joka kiist&auml;&auml; historioitsijoiden k&auml;sityksi&auml; toisen maailmansodan aikana tapahtuneesta juutalaisten kansanmurhasta. (Revisionismi voi viitata muihinkin historiallisten tietojen &rdquo;p&auml;ivityksiin&rdquo;. Esimerkiksi revisionismi-nimell&auml; tunnetaan my&ouml;s n&auml;kemys, jonka mukaan kommunistisessa Neuvostoliitossa ei tapettukaan niin paljon ihmisi&auml; kuin aikaisemmin on luultu.)</p><p>Historioitsija ja skeptikko Michael Shermer on tiivist&auml;nyt kansanmurhan kielt&auml;jien v&auml;itteet seuraavasti:</p><p>&emsp;1)  Natsien lopullinen ratkaisu &rdquo;juutalaiskysymykseen&rdquo; ei ollut tappaminen, vaan heid&auml;n tarkoituksenaan oli kuljettaa juutalaiset pois hallitsemiltaan alueilta. Sodan vuoksi juutalaisia ei kyetty siirt&auml;m&auml;&auml;n ja siksi he p&auml;&auml;tyiv&auml;t keskitysleireihin.<br /></p><p>&emsp;2)  Natseilla ei ollut hyvin organisoitua tuhoamissuunnitelmaa, jota olisi pantu t&auml;yt&auml;nt&ouml;&ouml;n kaasukammioin ja krematorioin. Juutalaiset kuolivat leireill&auml; p&auml;&auml;asiassa sairauksiin ja n&auml;lkiintymiseen, ja joskus heit&auml; my&ouml;s teloitettiin ampumalla ja hirtt&auml;m&auml;ll&auml;. Kaasukammioita k&auml;ytettiin vain vaatteiden ja huopien puhdistamiseen luteista. Krematorioiden tarkoituksena oli h&auml;vitt&auml;&auml; sairauksiin, n&auml;lkiintymiseen ja teloituksissa kuolleiden ruumiita.<br /></p><p>&emsp;3)  Juutalaisia ei kuollut ghetoissa ja leireill&auml; viitt&auml;&ndash;kuutta miljoonaa; todelliset m&auml;&auml;r&auml;t liikkuvat 300&nbsp;000 ja 2&nbsp;000&nbsp;000 v&auml;lill&auml;.<br /></p><p>Juutalaisten kansanmurhan kielt&auml;jill&auml; on Yhdysvalloissa oma instituuttinsa, Institute for Historical Review. Se perustettiin vuonna 1978. Instituutti julkaisee <i>Journal of Historical Review</i> -lehte&auml;, sek&auml; aihepiiriin liittyv&auml;&auml; kirjallisuutta ja videomateriaalia. Johtavia revisionisteja ovat Ernst Z&uuml;ndel, Robert Faurisson, David Irving ja Mark Weber.</p><p>Kielt&auml;jien v&auml;itteet ovat hermostuttaneet juutalaisten ja juutalaisj&auml;rjest&ouml;jen lis&auml;ksi monet muut ihmiset, j&auml;rjest&ouml;t ja hallitukset. Esimerkiksi Israelissa, Saksassa, Ranskassa, Kanadassa ja Ruotsissa on lakeja, jotka kielt&auml;v&auml;t revisionististen ajatusten esitt&auml;misen. Sananvapaus ja sen rajat nousevatkin yhdeksi kiistakysymykseksi revisionismin ymp&auml;rill&auml;.</p><p>Mutta olipa mit&auml; mielt&auml; tahansa kansanmurhan kielt&auml;jien sananvapaudesta, tosia on, ett&auml; heid&auml;n n&auml;kemyksi&auml;&auml;n esiintyy kansainv&auml;lisess&auml; julkisuudessa ja internetiss&auml;. Toisaalta yht&auml; varmaa on, ettei kielt&auml;jien n&auml;kemyksill&auml; ole laajaa kannatusta. Syykin on selv&auml;: kielt&auml;minen ei ole todistusaineiston valossa perusteltava n&auml;k&ouml;kanta.</p><p>Juutalaisten kansanmurhan puolesta puhuvat ensinn&auml;kin kirjoitetut dokumentit kuten kirjeet, muistiot, k&auml;skyt, muistelmat ja tunnustukset. Tunnustaneiden joukkoon kuuluvat muun muassa varusteluministeri Albert Speer ja SS:n juutalaisasioista vastannut Adolf Eichmann. Todistusaineistoa ovat my&ouml;s silminn&auml;kij&ouml;iden todistukset. N&auml;it&auml; ovat antaneet hengiss&auml; selvinneiden juutalaisten lis&auml;ksi esimerkiksi leireill&auml; ty&ouml;skennelleet SS-miehet ja leirien p&auml;&auml;llik&ouml;t. Viel&auml;kin konkreettisempaa todistusaineistoa ovat leireilt&auml; otetut valokuvat, sek&auml; leireilt&auml; l&ouml;ydetyt kaasukammiot ja polttouunit. Kielt&auml;jien on my&ouml;s vaikea selitt&auml;&auml;, minne miljoonia juutalaisia katosi Euroopasta toisen maailmansodan aikana.</p><p>Mutta miksi revisionistit kehitt&auml;v&auml;t t&auml;llaisia perusteettomia teorioita? Kuten pseudohistoria yleisemminkin, my&ouml;s revisionismi on poliittisesti motivoitunutta: se on suosittua &auml;&auml;rioikeiston piiriss&auml;, jossa viha juutalaisia kohtaan el&auml;&auml; yh&auml;. Onkin mielenkiintoista huomata, etteiv&auml;t kielt&auml;j&auml;t ole huolissaan siit&auml;, ett&auml; natsien on osoitettu tappaneen lukemattomia mustalaisia, homoseksuaaleja, vammaisia ja mielisairaita; ainoastaan juutalaiset kiinnostavat heit&auml;. Juutalaisten kansanmurhan kielt&auml;minen on vanhan antisemitismin uusi ilmentym&auml;.</p><p>Katso: <a href="pseudohistoria.html">Pseudohistoria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#miele_1994">Miele 1994</a>; <a href="kirjallisuutta.html#shermer_1994">Shermer 1994</a>, <a href="kirjallisuutta.html#shermer_1997d">1997d</a>; <a href="kirjallisuutta.html#vainionpaa_1994">Vainionp&auml;&auml; 1994.</a></p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>