<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Homeopatia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Homeopatia</h1><p>(engl.&nbsp;homeopathy). Homeopatia on saksalaisl&auml;&auml;k&auml;ri Samuel Hahnemannin (1755&ndash;1843) kehitt&auml;m&auml; parannusoppi. Hahnemann oli huolissaan aikalaistensa k&auml;ytt&auml;mist&auml; vaarallisista hoidoista, kuten suoneniskemisest&auml;, myrkyllisist&auml; metalliseoksista ja kasvisrohdoksista. T&auml;m&auml;n seurauksena h&auml;n kehitti samanlaisuuden lain: sairaus, joka ilmenee tiettyin&auml; oireina, voidaan parantaa aineilla, jotka tuottavat samanlaisia oireita terveiss&auml; ihmisiss&auml;. Homeopatian perusperiaate on siis &rdquo;similia similibus curantur&rdquo;, samanlainen parantaa samanlaista (kreik. homoios = samanlainen, pathos = tauti, sairaus).</p><p>T&auml;m&auml;n tapaisia ajatuksia olivat aikaisemmin esitt&auml;neet l&auml;&auml;ketieteen is&auml;n&auml; tunnettu Hippokrates (460&ndash;377 eaa.), sek&auml; sveitsil&auml;inen l&auml;&auml;k&auml;ri-mystikko Paracelsus (1493&ndash;1541). Hahnemannin homeopatia on kuitenkin ensimm&auml;inen samankaltaisuuden lakiin perustuva j&auml;rjestelm&auml;llinen oppikokonaisuus.</p><p>Hahnemann uskoi sairauksien johtuvan h&auml;iri&ouml;ist&auml; kehon kyvyss&auml; parantaa itsens&auml;. H&auml;n yritti aktivoida kehoa hoitamaan itse itse&auml;&auml;n aineilla, jotka aiheuttivat terveill&auml; samankaltaisia oireita. Aluksi Hahnemann k&auml;ytti normaaleja annoksia, mutta ryhtyi kokeilemaan, kuinka pienill&auml; annoksilla saadaan my&ouml;nteisi&auml; tuloksia. H&auml;n pienensi annosten kokoa, ja p&auml;&auml;tyi paradoksaaliseen tulokseen: mit&auml; pienempi m&auml;&auml;r&auml; ainetta annetaan, sit&auml; tehokkaammin se vaikuttaa.</p><p>Homeopaattiset l&auml;&auml;keaineet laimennetaan ja sekoitetaan yleens&auml; veteen tai alkoholiin tiettyjen kaavojen mukaisesti niin, ettei vaikuttavasta aineesta j&auml;&auml; mit&auml;&auml;n j&auml;ljelle. Homeopaattien mukaan teho ei kuitenkaan ole vesittynyt, sill&auml; aineen v&auml;itet&auml;&auml;n vaikuttavan h&auml;vi&auml;misens&auml;kin j&auml;lkeen. Aineen v&auml;itet&auml;&auml;n siis j&auml;tt&auml;v&auml;n veteen jonkinlaisen muistij&auml;ljen. Ilmi&ouml;st&auml; puhutaankin nimell&auml; &rdquo;veden muisti&rdquo;. Laimentamisesta k&auml;ytet&auml;&auml;n paradoksaalista nimityst&auml; potensointi.</p><p>Homeopatialla on my&ouml;s kyseenalaistajansa: n&auml;ytt&ouml;&auml; hoidon tehosta tai veden muistista ei ole, eik&auml; homeopatian teoreettista tausta ole perusteltu. Homeopatia luokitellaankin uskomusl&auml;&auml;kinn&auml;lliseksi opiksi.</p><p>L&auml;&auml;k&auml;ri Veijo Saano on kirjoittanut: &rdquo;Teorioita homeopatian vaikutusmekanismeista on vaikea uskoa: Homeopatian periaatteen mukaan elohopea olisi hyv&auml; l&auml;&auml;ke t&auml;ristyshalvaukseen eli Parkinsonin tautiin, koska elohopeamyrkytyksess&auml;kin aiheutuu vapinaa. Homeopatian kannalta olisi yhdentekev&auml; se tosiasia, ett&auml; Parkinsonin tauti ei aiheudu elohopean puutteesta. Ent&auml; pitk&auml;lle viety laimentaminen, jota homeopaatit kutsuvat potensoinniksi? Eik&ouml; t&auml;m&auml; menetelm&auml;n uskottavuutta v&auml;henn&auml; se yleisesti tunnettu seikka, ett&auml; Koskenkorvan vodka vaikuttaa voimallisemmin kuin mieto viini?&rdquo;</p><p>&rdquo;Homeopatiaa on puolustettu mm. vertaamalla sit&auml; rokotuksiin ja allergian sied&auml;tyshoitoon, joissa pienill&auml; annoksilla haitallista ainetta &auml;rsytet&auml;&auml;n elimist&ouml;n vastustuskyky&auml; voimakkaammaksi. Vertaus kuitenkin ontuu, koska homeopatiassa ei yleens&auml; anneta hoidoksi taudin aiheuttajaa kuten esimerkiksi siitep&ouml;ly&auml; allergiaan. Sellainenkin homeopatian muoto, isopatia, on kyll&auml; olemassa, mutta sit&auml; k&auml;ytet&auml;&auml;n harvoin.&rdquo;</p><p>Katso: <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#barrett_1987">Barrett 1987</a>; <a href="kirjallisuutta.html#gardner_1989b">Gardner 1989b</a>; <a href="kirjallisuutta.html#jarvis_1994">Jarvis 1994</a>; <a href="kirjallisuutta.html#park_1997">Park 1997</a>; <a href="kirjallisuutta.html#pelkonen_1992">Pelkonen 1992</a>; <a href="kirjallisuutta.html#randi_1989">Randi 1989</a>; <a href="kirjallisuutta.html#saano_1991">Saano 1991</a>, <a href="kirjallisuutta.html#saano_1995b">1995b</a>; <a href="kirjallisuutta.html#sampson_1997">Sampson 1997</a>; <a href="kirjallisuutta.html#sheaffer_1998">Sheaffer 1998</a>; <a href="kirjallisuutta.html#virtanen_1988b">Virtanen 1988b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>