<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Home, Daniel Dunglas</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Home, Daniel Dunglas</h1><p>Homen (1833&ndash;1886) katsotaan aloittaneen suurten psyykikkojen sarjan, joka p&auml;&auml;ttyi Margery Crandoniin ja her&auml;si uudelleen eloon Uri Gellerin hahmossa. Skotlantilaissyntyinen, Yhdysvaltoihin muuttanut Home esitteli jo lapsuudessaan v&auml;itettyj&auml; selv&auml;n&auml;kij&auml;kykyj&auml;&auml;n. My&ouml;hemmin h&auml;n laajensi repertuaariaan meediointiin ja levitointiin.</p><p>Homea pidet&auml;&auml;n meediona, jota ei koskaan saatu kiinni huijaamisesta. Syykin on selv&auml;: Home ei p&auml;&auml;st&auml;nyt taikureita tai skeptikkoja p&ouml;yt&auml;ns&auml; &auml;&auml;reen, tai jos sellainen paikalle eksyi, henget pyysiv&auml;t pian ep&auml;ilev&auml;&auml; sielua poistumaan.</p><p>Mutta t&auml;st&auml;kin l&ouml;ytyy poikkeus. Vuonna 1858 hollantilaisen vapaa-ajattelijain j&auml;rjest&ouml; De Dageraadin j&auml;senet testasivat Homen kykyj&auml;. Filosofi S. Albert Kivinen on kuvannut istuntoa kirjallisten l&auml;hteiden pohjalta seuraavasti: &rdquo;Er&auml;&auml;ss&auml; tilaisuudessa, jossa Homen lis&auml;ksi oli paikalla seitsem&auml;n muuta, er&auml;s v&auml;itti &auml;kki&auml;, ett&auml; h&auml;nen poskeaan oli jokin koskettanut. Skeptikot nauroivat &auml;&auml;nekk&auml;&auml;sti ja sanoivat haluavansa, ett&auml; heit&auml;kin kosketettaisiin. Tuskin he olivat ehtineet sanoa sen, kun he alkoivat tuntea kosketuksia eri puolella kehoaan. Vaikka ajattelisimme Homen l&auml;&auml;ppineen vieress&auml;&auml;n istuvia, h&auml;nenk&auml;&auml;n kykyns&auml; tuskin olisivat riitt&auml;neet seitsem&auml;n henkil&ouml;n samanaikaiseen kosketteluun. Toisessa istunnossa osanottajat kertoivat lattian keinuneen niin, ett&auml; tuntui kuin he olisivat istuneet t&ouml;yssytt&auml;viss&auml; vaunuissa.&rdquo;</p><p>Oliko kyse huijauksesta vai tapahtumien liioittelevasta kuvaamisesta? Tapaus Daniel Home j&auml;&auml; &mdash; ainakin osittain &mdash; kysymysmerkiksi ep&auml;tavallisten ilmi&ouml;iden historiaan.</p><p>Lienee kuitenkin syyt&auml; mainita, ett&auml; ainakin er&auml;s englantilainen tuomioistuin suhtautui Homen kykyihin hyvin kriittisesti: Home oli v&auml;litt&auml;nyt viestej&auml; er&auml;&auml;lle rikkaalle leskelle t&auml;m&auml;n edesmenneelt&auml; aviomiehelt&auml;. Viesteiss&auml; leske&auml; pyydettin adoptoimaan Home ja antamaan t&auml;lle suuri summa rahaa. Leski ei ollut kyseenalaistanut meedion kykyj&auml; toisin kuin tuomioistuin, joka m&auml;&auml;r&auml;si Homen palauttamaan rahat.</p><p>Katso: <a href="levitaatio.html">Levitaatio</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kivinen_1989a">Kivinen 1989a</a>; <a href="kirjallisuutta.html#stein_1989">Stein 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>