<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Hot reading</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Hot reading</h1><p>(engl.&nbsp;hot reading). Hot readingilla eli &rdquo;kuumalla lukemisella&rdquo; tarkoitetaan psyykikkojen &mdash; aina menestyksellist&auml; &mdash; menetelm&auml;&auml; tuottaa tietoa yleis&ouml;st&auml; tai yksityisasiakkaasta: siin&auml; k&auml;ytet&auml;&auml;n kohteesta aikaisemmin hankittuja tietoja. Joidenkin psyykikkojen tiedet&auml;&auml;n menneen jopa niin pitk&auml;lle, ett&auml; he ovat antaneet toimeksiantoja yksityisetsiville. Kun kyseess&auml; ovat suuret rahat ja kunnia, mik&auml;&auml;n ei ved&auml; vertoja ihmisten yritteli&auml;isyydelle. Usein kyse on kuitenkin yksityisetsivi&auml; hienovaraisemmasta tiedonhankinnasta. Psyykikot voivat yritt&auml;&auml; hy&ouml;dynt&auml;&auml; esimerkiksi erilaisia rekistereit&auml;, kohteiden yst&auml;vi&auml; tai muita tietol&auml;hteit&auml;.</p><p>Hot readingissa on aina kyse petoksesta. Warm ja erityisesti cold readingin kohdalla ei kuitenkaan aina voida olla varmoja onko kyse psyykikon tietoisesta huijauksesta vai aidosta uskosta omiin kykyihin. Psyykikko voi nimitt&auml;in harrastaa menestyksekk&auml;&auml;sti cold readingia tiet&auml;m&auml;tt&auml; t&auml;st&auml;: kun vain kysyy tarpeeksi yleisi&auml; kysymyksi&auml;, ei tied&auml; muistin valikoivasta luonteesta, eik&auml; pid&auml; tietoista listaa onnistumisistaan ja ep&auml;onnistumisistaan, niin kokemus omista psyykkisist&auml; kyvyist&auml; voi olla t&auml;ysin selv&auml;. Vaikka t&auml;llaisia henkil&ouml;it&auml; on varmasti jopa ammatti&shy;psyykikkojen joukossa, heid&auml;n lukum&auml;&auml;r&auml;ns&auml; on todenn&auml;k&ouml;isesti kuitenkin suhteellisen pieni: hot ja tietoisesta warm readingista saadun varman tai todenn&auml;k&ouml;isen tiedon hy&ouml;dynt&auml;minen on aina arvausta tehokkaampaa.</p><p>Katso: <a href="cold_reading.html">Cold reading</a>; <a href="psyykikko.html">Psyykikko</a>; <a href="warm_reading.html">Warm reading</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#selin_1999b">Selin 1999b</a>; <a href="kirjallisuutta.html#shermer_1998b">Shermer 1998b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>