<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Houdini, Harry</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Houdini, Harry</h1><p>Houdini (1874&ndash;1926) oli amerikkalainen taikuri, joka tuli kuuluisaksi hurjilla kahlekuningastempuillaan: edes veden alla mik&auml;&auml;n ketju tai lukko ei pid&auml;tellyt h&auml;nt&auml;. Viisitoistavuotiaaksi asti t&auml;m&auml; Unkarista kotoisin oleva siirtolainen tunnettiin nimell&auml; Erich Weiss.</p><p>Taikuuden lis&auml;ksi Houdini oli kiinnostunut spiritualismista ja h&auml;n yritti ottaa yhteytt&auml; edesmenneeseen &auml;itiins&auml;. Koskaan h&auml;nt&auml; ei kuitenkaan saatu vakuuttuneeksi meedioiden kyvyista. T&auml;m&auml; siit&auml;kin huolimatta, ett&auml; h&auml;nen yst&auml;v&auml;ns&auml; Sir Arthur Conan Doylen vaimo v&auml;itti v&auml;litt&auml;neens&auml; viestin Houdinin &auml;idilt&auml;. Houdini toimi menestyksekk&auml;&auml;sti my&ouml;s huijari-psyykikkojen paljastajana, joiden menetelmi&auml; h&auml;n esitteli esiintymiskiertueilla sek&auml; kirjoissaan <i>The right way to do wrong</i> (1906), <i>Miracle-mongers and their methods</i> (1920), <i>A magician among the spirits</i> (1924) ja <i>Houdini exposes the tricks used by Boston medium &rdquo;Margery&rdquo;</i> (1924).</p><p>Houdini on ollut inspiraation l&auml;hde niin taikureille kuin psyykikkojen paljastajillekin. Yksi heist&auml; oli yksityisetsiv&auml;n&auml; toiminut Rose Mackenberg, joka muun muassa todisti Houdinin kanssa Yhdysvaltain kongressin asettaman komission edess&auml; meedioiden lukuisista huijauksista.</p><p>Katso: <a href="crandon_margery.html">Crandon, Margery</a>; <a href="conan_doyle_sir_arthur.html">Conan Doyle, Sir Arthur</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#pankratz_1995">Pankratz 1995</a>; <a href="kirjallisuutta.html#polidoro_1998a">Polidoro 1998a</a>, <a href="kirjallisuutta.html#polidoro_1998b">1998b</a>; <a href="kirjallisuutta.html#silverman_1996">Silverman 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>