<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Humen puntari</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Humen puntari</h1><p>David Humen mukaan &rdquo;mik&auml;&auml;n todistus ei ole riitt&auml;v&auml; varmistamaan ihmett&auml;, ellei todistus ole sit&auml; laatua, ett&auml; sen erheellisyys olisi viel&auml; ihmeellisempi kuin se seikka, jota se koettaa varmistaa; ja siin&auml;kin tapauksessa todistusperusteet kumoavat toinen toisensa, ja vahvempi niist&auml; antaa meille ainoastaan sen verran varmuutta kuin sille j&auml;&auml; voimaa heikomman tultua siit&auml; v&auml;hennetty&auml;. Kun joku kertoo minulle n&auml;hneens&auml; vainajan palanneen el&auml;m&auml;&auml;n, niin min&auml; heti itsekseni harkitsen, kumpi on todenn&auml;k&ouml;isemp&auml;&auml;: ett&auml; t&auml;m&auml; ihminen joko pett&auml;&auml; minua tai on tullut petetyksi taikka ett&auml; h&auml;nen kertomansa seikka tosiaan on tapahtunut. Min&auml; punnitsen toista ihmett&auml; toista vastaan; ja riippuen siit&auml;, mink&auml; todistuksen havaitsen vahvemmaksi, lausun ratkaisuni, aina hylj&auml;ten suuremman ihmeen. Jos h&auml;nen todistuksensa erheellisyys olisi suurempi ihme kuin h&auml;nen kertomansa tapahtuma, silloin, mutta vasta silloin saattaa h&auml;n vaatia puolelleen uskoani eli hyv&auml;ksymist&auml;ni&rdquo;.</p><p>Toisin sanoen: kumpi on todenn&auml;k&ouml;isemp&auml;&auml;, oudon v&auml;itteen p&auml;tevyys vai v&auml;itett&auml; tukevan todistusaineiston virheellisyys? Jos v&auml;itteen puolestapuhuvien seikkojen virheellisyys on todenn&auml;k&ouml;isemp&auml;&auml; kuin v&auml;itteen totuus, niin v&auml;ite tulisi Humen vaa&rsquo;an mukaan hyl&auml;t&auml;. Ja koska viisas suhteuttaa aina uskomuksensa todistusaineiston mukaiseksi, niin hyv&auml;ksytyn kannan varmuudesta on viel&auml; v&auml;hennett&auml;v&auml; vastakkaisen kannan todenn&auml;k&ouml;isyys.</p><p>Katso: <a href="hume_david.html">Hume, David</a>; <a href="humen_giljotiini.html">Humen giljotiini</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hume_1748_1938">Hume 1748/1938</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>