<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Humen giljotiini</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Humen giljotiini</h1><p>(engl.&nbsp;Hume&rsquo;s guillotine). Humen giljotiinilla tarkoitetaan periaatetta, jonka mukaan tosiasioista ei voida johtaa arvoja tai moraalisia s&auml;&auml;nt&ouml;j&auml;. T&auml;lle t&auml;rke&auml;lle periaatteelle nimens&auml; antanut filosofi David Hume tuo sen l&auml;hes ohimennen teoksessaan <i>A treatise of human nature</i> (1739): &rdquo;En voi pid&auml;tt&auml;yty&auml; lis&auml;&auml;m&auml;st&auml; n&auml;ihin p&auml;&auml;telmiin havaintoa, jolla voidaan, ehk&auml;p&auml;, n&auml;hd&auml; jonkinlaista merkityst&auml;. Jokaisessa kohtaamassani moraalij&auml;rjestelm&auml;ss&auml; olen aina huomannut, ett&auml; kirjoittaja etenee jonkin aikaa tavalliseen p&auml;&auml;ttelytapaan, ja osoittaa Jumalan olemassaolon tai tekee huomioita ihmisel&auml;m&auml;st&auml;; sitten t&auml;ysin yht&auml;kki&auml; huomaan h&auml;mm&auml;styksekseni, ett&auml; tavallisten v&auml;itteiden &rsquo;on&rsquo; ja &rsquo;ei ole&rsquo; sijaan en kohtaa yht&auml;k&auml;&auml;n v&auml;itt&auml;m&auml;&auml;, johon ei liity &rsquo;pit&auml;isi&rsquo; tai &rsquo;ei pit&auml;isi&rsquo;. Muutos on huomaamaton, mutta kuitenkin merkitt&auml;v&auml;. Sill&auml; t&auml;m&auml; &rsquo;pit&auml;isi&rsquo; tai &rsquo;ei pit&auml;isi&rsquo; ilmaisee jonkin uuden suhteen tai v&auml;itteen, ja olisi v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, ett&auml; se tulisi havaita ja selitt&auml;&auml;, ja samaan aikaan tulisi perustella, mik&auml; n&auml;ytt&auml;&auml; t&auml;ysin k&auml;sitt&auml;m&auml;tt&ouml;m&auml;lt&auml;, kuinka t&auml;m&auml; uusi suhde voidaan johtaa muista, jotka ovat t&auml;ysin erilaisia sen kanssa. Mutta koska kirjoittajat eiv&auml;t yleens&auml; hy&ouml;dynn&auml; t&auml;t&auml; varausta, aion suositella sit&auml; lukijoille, ja uskon, ett&auml; t&auml;m&auml; pieni huomiointi muuttaisi kaikkia sivistym&auml;tt&ouml;mi&auml; moraalij&auml;rjestelmi&auml; ja n&auml;ytt&auml;isi meille, ett&auml; paheen ja hyveen ero ei l&ouml;ydy ainoastaan asioiden suhteista, eiv&auml;tk&auml; ne ole j&auml;rjell&auml; p&auml;&auml;telt&auml;viss&auml;.&rdquo;</p><p>Yksinkertaistetusti sanoen, moraalisia periaatteita tai arvoja ei voida loogisesti johtaa tai perustella &mdash; edes perustelluilla &mdash; v&auml;itteill&auml; maailmasta: siit&auml; kuinka maailma on tai kuinka se toimii ei voida p&auml;&auml;tell&auml;, kuinka sen pit&auml;isi olla tai toimia. Esimerkiksi yhteiskunnallisen eriarvoisuuden s&auml;ilytt&auml;mist&auml; ei voida suoraan loogisesti perustella olemassaolevilla eriarvoisilla olosuhteilla, kuten ei my&ouml;sk&auml;&auml;n sy&ouml;v&auml;n parantamista sy&ouml;p&auml;kasvaimen olemassaololla tai sen kausaalisilla seurauksilla. My&ouml;sk&auml;&auml;n seksuaalisuuden eri muotojen hyv&auml;ksytt&auml;vyys ei riipu loogisesti niiden olemassaolosta tai syntymekanismista: johtuipa hetero- ja homoseksuaalisuus sitten &rdquo;geeneist&auml;&rdquo; tai &rdquo;ymp&auml;rist&ouml;st&auml;&rdquo;, sill&auml; ei ole loogisesti mit&auml;&auml;n merkityst&auml;, kun pohdimme eettist&auml; suhtautumistapaamme n&auml;ihin seksuaalisuuden muotoihin. Kun tosiasioista johdetaan arvoja, kyseess&auml; on naturalistinen virhep&auml;&auml;telm&auml;.</p><p>Hume ei kuitenkaan aja meit&auml; moraaliseen tyhji&ouml;&ouml;n, sill&auml; aivan kuten luonto on &rdquo;tuominnut&rdquo; meid&auml;t uskomaan ulkomaailman olemassaoloon, samoin se on &rdquo;tuominnut&rdquo; meid&auml;t moraalisiksi (ja moralisoiviksi) olennoiksi.</p><p>Katso: <a href="hume_david.html">Hume, David</a>; <a href="humen_puntari.html">Humen puntari</a>; <a href="moralistinen_virhepaatelma.html">Moralistinen virhep&auml;&auml;telm&auml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hume_1739_1978">Hume 1739/1978</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>