<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Huuhaa-palkinto</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Huuhaa-palkinto</h1><p>(engl.&nbsp;Huuhaa-prize). Huuhaa-palkinto on Skepsis ry:n vuosittain my&ouml;nt&auml;m&auml; palkinto. T&auml;m&auml; kyseenalainen kunnianosoitus my&ouml;nnet&auml;&auml;n jollekin pseudotieteiden asemaa vakiinnuttavalle taholle. Palkinto on vuosien varrella my&ouml;nnetty seuraaville yhti&ouml;ille ja yhteis&ouml;ille:</p><p>1989 WSOY:lle pitk&auml;llisest&auml; ja ansiokkaasta pseudotieteellisen kirjallisuuden julkaisemisesta.</p><p>1990 Vantaan kaupungin ty&ouml;v&auml;enopistolle astrologian ja grafologian opettamisesta tieteen valepuvussa.</p><p>1991 Suomen scientologia-yhdistykselle, Helsingin dianektiikka-keskukselle ja muille kansainv&auml;lisen skientologisen liikkeen Suomessa toimiville j&auml;rjest&ouml;ille ja yrityksille tieteen kaapuun pukeutuneesta, mutta dogmeihin perustuvien skientologia- ja dianektiikkakurssien sek&auml; -testien harhaanjohtavasta markkinoinnista.</p><p>1992 &ndash;</p><p>1993 Oulun tiedekeskus Tietomaalle ufo-kulttia edist&auml;v&auml;st&auml; n&auml;yttelyst&auml; ja n&auml;yttelyn harhaanjohtavasta markkinoinnista.</p><p>1994 Yleisradion televisio-ohjelmien p&auml;&auml;tt&auml;jille, tuottajille ja ohjelmia tekeville toimittajille ep&auml;tieteellisten v&auml;itteiden kritiikitt&ouml;m&auml;st&auml; esitt&auml;misest&auml; asiaohjelmissa.</p><p>1995 Yleisradion ruotsinkielisen television syksyll&auml; 1995 esitt&auml;m&auml;n Tulisielu-ohjelman tekij&ouml;ille, tuottajille ja vastaavalle ohjelmatoimittajalle kriittist&auml; tiedett&auml; kaihtaneesta journalismista ja poikkeuksellisesta rohkeudesta nostaa mystiikka tieteen saavutusten edelle.</p><p>1996 Kirjayhtym&auml;lle Anja Rautajoen <i>Terapeuttinen kosketus</i> -teoksen julkaisemisesta sosiaali- ja terveydenhuollon ammattilaisille tarkoitetussa Studia-kirjasarjassa.</p><p>1997 Kaikille niille uskomusl&auml;&auml;kinn&auml;n tahoille, jotka hoitoja antaessaan tekev&auml;t asiakkaistaan tautidiagnooseja olematta kuitenkaan laillistettuja l&auml;&auml;k&auml;reit&auml; tai hammasl&auml;&auml;k&auml;reit&auml;.</p><p>1998 <i>Keskisuomalainen</i>-sanomalehdelle ja erityisesti sen <i>Kunnonsuomalainen</i>-liitteelle kritiikitt&ouml;m&auml;st&auml; uskomusl&auml;&auml;kinn&auml;n ja mystisen New Age -maailmankatsomuksen esittelyst&auml; ja markkinoinnista.</p><p>1999 &ndash;</p><p>2000 Akuutti -televisio-ohjelmaa tekev&auml;lle ty&ouml;ryhm&auml;lle uskomusl&auml;&auml;kint&auml;&auml; koskevan tiedon yksipuolisesta ja kritiikitt&ouml;m&auml;st&auml; tarjoamisesta.</p><p>Katso: <a href="http://www.skepsis.fi/palkinto/">http://www.skepsis.fi/palkinto/</a>; <a href="pigasus-palkinto.html">Pigasus-palkinto</a>; <a href="skepsis_ry.html">Skepsis ry</a>; <a href="sokrates-palkinto.html">Sokrates-palkinto</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>