<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Hypnoosi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Hypnoosi</h1><p>(engl.&nbsp;hypnosis). Hypnoosi on jo pitk&auml;&auml;n ollut yksi kiistanalaisimmista tutkimuskohteista psykologian alalla. Sit&auml; koskevat teoreettiset n&auml;kemykset voidaan jakaa karkeasti kahteen ryhm&auml;&auml;n, tila-teorioihin ja sosiaalipsykologisiin teorioihin. Psykologi Robin Bakerin mukaan molempien n&auml;kemystapojen edustajat ovat yht&auml; mielt&auml; l&auml;hinn&auml; vain siit&auml;, ettei hypnoosi ole unta ja ett&auml; hypnoosiin liittyy olennaisesti mielikuvituksellista fantasiointia, joka voi olla kokemuksellisesti hyvinkin voimakasta.</p><p>N&auml;kemysten v&auml;linen erimielisyys kulminoituu kiistaan erityisen muuntuneen tajunnantilan, hypnoositranssin olemassaolosta. Baker tiivist&auml;&auml; tila-teoreetikkojen n&auml;kemyksen seuraavasti: hypnoottinen transsitila lis&auml;&auml; suggestioaltiutta, todellisuutta v&auml;&auml;rist&auml;v&auml;&auml; mielikuvituksellisuutta, sek&auml; v&auml;hent&auml;&auml; suunnitelmallisuutta ja todellisuudentajua. Lis&auml;ksi transsissa ilmenee valemuistoja, muistinmenetyksi&auml; ja hallusinaatioita.</p><p>Sosiaalipsykologisten n&auml;kemyksen kannattajat eiv&auml;t pid&auml; uskoa erityiseen transsitilaan perusteltuna. Heid&auml;n mielest&auml;&auml;n hypnotisoitujen poikkeava toiminta ei selity muuntuneella tajunnantilalla, vaan hypnotisoitavien asenteilla, odotuksilla ja motivaatioilla. Kyse ei siis ole hypnoottisesta transsista, vaan rentoutumisesta, uskomuksista, odotuksista, kriittisyyden v&auml;hentymisest&auml;, mielikuvituksesta ja tottelevaisuudesta.</p><p>Sosiaalipsykologisten n&auml;kemysten kannattajat toteavat, ett&auml; &rdquo;transsissa&rdquo; ilmenev&auml;t poikkeukselliset mentaaliset ilmi&ouml;t kuten havaintoharhat, kipukynnyksen kasvu ja muistinmenetykset voivat esiinty&auml; ilman transsitilaakin. Ja joskus hypnoosi toimii jopa heikommin kuin &rdquo;imaginatiivinen suggestiivisuus&rdquo;, pelk&auml;n mielikuvituksen k&auml;ytt&ouml; ilman hypnoottista induktiota, hypnotisointia (&rdquo;silm&auml;luomesi tuntuvat raskailta&rdquo; jne.).</p><p>Er&auml;&auml;ss&auml; tutkimuksessa psykologit Wayne Braffman ja Irving Kirsch havaitsivat, ett&auml; 54 prosenttia hypnotisoiduista koehenkil&ouml;ist&auml; ei reagoinut annettuihin suggestioihin sen voimakkaammin kuin pelk&auml;n mielikuvituksen varassa toimineet. Yll&auml;tyksekseen he huomasivat my&ouml;s, ett&auml; 25 prosenttia hypnotisoiduista reagoi annettuihin suggestioihin jopa heikommin kuin pelkk&auml;&auml; mielikuvitustaan k&auml;ytt&auml;neet. Hypnotisointi ei siis v&auml;ltt&auml;m&auml;tt&auml; tuo mit&auml;&auml;n lis&auml;&auml; mielikuvituksen k&auml;ytt&ouml;&ouml;n, ja voi jopa heikent&auml;&auml; suggestioiden vaikutusta.</p><p>K&auml;sitys hypnoottisesta transsista on kuitenkin vanha ja elinvoimainen. Kuvauksia hypnoottisista induktioista eli tekniikoista, joilla pyrit&auml;&auml;n luomaan hypnoottinen tila, l&ouml;ytyy jo muinaisesta Egyptist&auml;, Intiasta, Kiinasta ja Kreikasta. Nykyisin hypnoosin is&auml;n&auml; pidet&auml;&auml;n kuitenkin wienil&auml;ist&auml; l&auml;&auml;k&auml;ri&auml; Franz Anton Mesmeri&auml; (1734&ndash;1815), joka kehitti &rdquo;animaalisen magnetismin&rdquo;.</p><p>Mesmerin mukaan ihmiskehossa on yleismaailmallista magneettista nestett&auml;, animaalista magnetismia. Kun neste joutuu ep&auml;tasapainoon, ihminen sairastuu. Jotta ihminen parantuisi, tasapaino on palautettava. Tasapaino palautetaan magneeteilla, joiden Mesmer uskoi eritt&auml;v&auml;n animaalista magnetismia. Animaalinen magnetismi oli siis tyypillinen vitalistinen n&auml;kemys.</p><p>Mesmer sai mainetta Wienin ulkopuolella, ymp&auml;ri Eurooppaakin. Lopulta Mesmerille kuitenkin tapahtui korkean tason ep&auml;onnistuminen, ja h&auml;n l&auml;hti h&auml;peiss&auml;&auml;n Pariisiin.</p><p>Pariisissa Mesmer asetti potilaita isoihin tammialtaisiin, joissa oli rautatankoja. Potilaat pitiv&auml;t tangoista kiinni. Lis&auml;ksi Mesmer t&auml;hdensi potilaiden paranemisen riippuvan siit&auml;, kuinka voimakkaasti he keskittyisiv&auml;t kehonsa el&auml;m&auml;nenergiaan, animaaliseen magnetismiin. T&auml;m&auml;n seurauksena osa h&auml;nen potilaistaan vaipui transsinomaiseen tilaan: potilaat &rdquo;magnetisoituivat&rdquo;.</p><p>Mesmerin saavutettua suurta suosiota Ranskassa, kuningas Ludwig XVI (1774&ndash;1792) asetti tutkimuskomitean selvitt&auml;m&auml;&auml;n animaalista magnetismia. Komitean j&auml;senist&ouml;&ouml;n kuuluivat muun muassa Yhdysvaltain Ranskan suurl&auml;hettil&auml;s Benjamin Franklin (1706&ndash;1790), hapen ensimm&auml;isen&auml; erist&auml;nyt Antoine Laurent Lavoisier (1743&ndash;1794) sek&auml; Antoine Guillotin (1706&ndash;1790). Franklinin johtama komitea p&auml;&auml;tyi toteamaan, ett&auml; animaalisessa magnetismissa oli kyse pelk&auml;st&auml; mielikuvituksesta. Nyt Pariisissakin h&auml;p&auml;isty Mesmer siirtyi loppuel&auml;m&auml;ns&auml; ajaksi Sveitsiin.</p><p>My&ouml;s muut havainnot kyseenalaistivat animaalisen magnetismin. Esimerkiksi kirurgit pystyiv&auml;t &rdquo;puuduttamaan&rdquo; leikkauspotilaitaan puisilla &rdquo;magneeteilla&rdquo;, ja portugalilainen pappi Jose di Faria huomasi 1800-luvun alussa, ett&auml; magnetisointiin riittiv&auml;t suggestiiviset pyynn&ouml;t sek&auml; magnetisoitavan halu alistua suggestioille. Animaalisessa magnetismissa ei siis ollut kyse magneettisen nesteen tasapainottelusta kuten Mesmer kuvitteli, vaan psykologisesta ilmi&ouml;st&auml;. Kun t&auml;m&auml; otetaan huomioon, yleinen k&auml;sitys Mesmerist&auml; hypnoosin is&auml;n&auml; joutuu hieman kyseenalaiseen valoon; pikemminkin h&auml;nt&auml; voisi pit&auml;&auml; hypnoosin isois&auml;n&auml;.</p><p>Jos hypnoosille pit&auml;isi nimet&auml; is&auml;, kunnian saisi todenn&auml;k&ouml;isimmin brittil&auml;inen kirurgi James Braid. Braidin mukaan magnetismissa oli kyse psykologisesta ilmi&ouml;st&auml;, transsista, ja h&auml;n nimesi ilmi&ouml;n uudelleen &rdquo;hypnoosiksi&rdquo; (hypnos = uni). My&ouml;hemmin Braid tajusi uneen viittavan nimen virheellisyyden, mutta h&auml;nen yrityksens&auml; levitt&auml;&auml; k&auml;sitteit&auml; &rdquo;braidismi&rdquo; ja &rdquo;monoideismi&rdquo; eiv&auml;t onnistuneet.</p><p>Braidin j&auml;lkeen hypnoosista kiinnostuivat monet historiallisesti merkitt&auml;v&auml;t tiedemiehet kuten neurologi Jean Marie Charcot (1825&ndash;1893), psykiatri Sigmund Freud (1856&ndash;1939), psykologi Alfred Binet (1857&ndash;1911) ja psykologi Pierre Janet (1859&ndash;1947). Modernin hypnoosi-k&auml;sityksen kehityksen kannalta t&auml;rkeimpi&auml; vaikuttajia on kuitenkin ns. Nancyn koulukunta, sek&auml; erityisesti sen &auml;lyllinen perillinen Emile Cou&eacute; (1857&ndash;1926).</p><p>Cou&eacute; oli ranskalainen farmakologi ja apteekkari. H&auml;n hylk&auml;si n&auml;kemyksen hypnoottisesta transsista, ja toi tilalle omat k&auml;sitteens&auml; &rdquo;suggestio&rdquo; ja &rdquo;autosuggestio&rdquo;. N&auml;ill&auml; n&auml;kemyksill&auml; Cou&eacute; enteili nykyisi&auml; sosiaalipsykologisia l&auml;hestymistapoja. Apteekkarina h&auml;n oli my&ouml;s huomannut l&auml;&auml;kkeill&auml; olevan vaikutuksia, joita niill&auml; ei pelk&auml;n kemiallisen koostumuksensa puolesta voinut olla. T&auml;ll&auml; Cou&eacute; puolestaan enteili nykyist&auml; k&auml;sityst&auml; plasebo-vaikutuksesta.</p><p>Joitakin merkitt&auml;vi&auml; poikkeuksia lukuunottamatta akateemisen psykologian valtavirta ei pitk&auml;&auml;n ollut kiinnostunut hypnoosista; sit&auml; pidettiin jonkinlaisena hokkus-pokkuksena, jolla ei ollut mit&auml;&auml;n tekemist&auml; tieteellisen psykologian kanssa. T&auml;m&auml; k&auml;sitys on ymm&auml;rrett&auml;v&auml;, kun katsoo hypnoosin alkul&auml;hteille animaaliseen magnetismiin ja hypnoosiin aikaisemmin liittyneit&auml; uskomuksia. Charcot ja Janet esimerkiksi uskoivat hypnoosin onnistuvan telepaattisesti, ja para&shy;psykologit v&auml;ittiv&auml;t tutkimustulostensa paranevan hypnoosin avulla. Vakuuttavuutta eiv&auml;t parantaneet my&ouml;sk&auml;&auml;n v&auml;itteet, joiden mukaan ihminen pystyi palaamaan hypnoosin avulla edellisiin el&auml;miins&auml;.</p><p>&rdquo;Mystisyydest&auml;&rdquo; huolimatta kiinnostus hypnoosia kohtaan kasvoi toisen maailmansodan j&auml;lkeen. T&auml;m&auml; johti muun muassa kansainv&auml;lisen hypnoosiyhdistyksen perustamiseen. Sosiaalipsykologiset l&auml;hestymistavat hypnoosiin saivat alkunsa jo 1950-luvulla, ja nyt aivokuvantamismenetelmien kehittymisen ja tajunnantutkimuksen suosion kasvun my&ouml;t&auml; hypnoosi on vakiinnuttanut paikkansa tieteellisen&auml; tutkimuskohteena. Lis&auml;ksi sill&auml; on sovellusalueita psykologiassa, l&auml;&auml;ketieteess&auml;, hammasl&auml;&auml;ketieteess&auml; sek&auml; urheiluvalmennuksessa.</p><p>Hypnoosista on olemassa monia v&auml;&auml;rink&auml;sityksi&auml;. Seuraavassa joitakin v&auml;&auml;rink&auml;sityksi&auml; esitell&auml;&auml;n tiivistetysti:</p><p>&emsp;1.  <i>Hypnotisoijalla on ep&auml;tavallisia, maagisia ominaisuuksia.</i> Suggestiot ovat t&auml;ysin normaaleja ilmi&ouml;it&auml;. Suggeroijan ei my&ouml;sk&auml;&auml;n tarvitse olla henkil&ouml;kohtaisesti paikalla (vrt. esim. rentoutus- ja suggestiokasetit). T&auml;m&auml; kertoo osaltaan siit&auml;, ett&auml; hypnoosissa on kyse enemm&auml;nkin kohdehenkil&ouml;n kuin suggeroijan kyvykkyydest&auml;. Toisaalta on todettava, ett&auml; suggestioiden tehokas antaminen vaatii asiantuntemusta.<br /></p><p>&emsp;2.  <i>Hypnotisoija saa ihmiset tekem&auml;&auml;n moraalittomia ja laittomia tekoja; hypnotisoija on is&auml;nt&auml;, hypnotisoitu orja.</i> Ket&auml;&auml;n ei voi saada hypnoottisten suggestioiden avulla toimimaan tahtoaan vastaan (esim. riisuutumaan alasti, tappamaan tai paljastamaan asioita, joita henkil&ouml; ei halua paljastaa). Toisaalta on niinkin, ett&auml; sosiaalinen paine voi olla hyvin voimakas. Samoin on niin, ett&auml; ihmiset ovat valmiita tekem&auml;&auml;n melko erikoisiakin asioita muiden edess&auml;, erityisesti kun heill&auml; on &rdquo;hypnoosin&rdquo; antama lupa.<br /></p><p>&emsp;3.  <i>Hypnotisointi voi tapahtua pitk&auml;n matkan p&auml;&auml;st&auml;, jopa telepaattisesti.</i> Mahdollisesti ainoastaan puhelimen tms. avulla, ja silloinkin vain kohdehenkil&ouml;n suostumuksella. Telepatia on puolestaan ongelmallinen ilmi&ouml; niin hypnoosin kanssa kuin sit&auml; ilmankin.<br /></p><p>&emsp;4.  <i>Taitava hypnotisoija voi hypnotisoida kenet tahansa, koska tahansa ja miss&auml; tilanteessa tahansa, jopa henkil&ouml;n tahdon vastaisesti.</i> Suggestoinnin teho riippuu enemm&auml;nkin kohdehenkil&ouml;n ominaisuuksista. N&auml;ist&auml; t&auml;rkeimm&auml;t ovat yksil&ouml;n odotukset, hyv&auml; mielikuvitus sek&auml; yhteisty&ouml;halukkuus, motivaatio.<br /></p><p>&emsp;5.  <i>Hypnoosi on vaarallista, koska vain hypnoosin aikaansaanut henkil&ouml; voi her&auml;tt&auml;&auml; hypnotisoidun, ja jotkut eiv&auml;t ikin&auml; vapaudu transsista.</i> Jos hypnoosi-induktion tehnyt henkil&ouml; sattuisi kuolemaan istunnon aikana, t&auml;m&auml; ei tarkoita sit&auml;, ett&auml; hypnotisoitu j&auml;isi ikuisesti makaamaan hypnotisoijan vastaanotolle. Pahinta mit&auml; voi tapahtua on, ett&auml; kohdehenkil&ouml; nukahtaa ja her&auml;&auml; my&ouml;hemmin itsest&auml;&auml;n (tai hypnotisoijaa elvytt&auml;v&auml;n hoitohenkil&ouml;kunnan &auml;&auml;niin).<br /></p><p>&emsp;6.  <i>Monia ihmisi&auml; ei voi hypnotisoida, koska heill&auml; on niin voimakas tahto tai he eiv&auml;t usko hypnoosiin.</i> Suggestioiden voimakkuus riippuu l&auml;hinn&auml; kohdehenkil&ouml;n odotuksista, mielikuvituskyvyst&auml; sek&auml; suostumuksesta hypnoosiin. Robin Bakerin mukaan suurin syy hypnoosin ep&auml;onnistumiseen on ihmisten pelot hypnoosia kohtaan. Kun peloista p&auml;&auml;st&auml;&auml;n eroon, my&ouml;s hypnotisoituminen onnistuu. Vaikkei henkil&ouml; uskoisikaan hypnoosiin, h&auml;nen todellinen toimintansa tilanteessa (rentoutuminen, mielikuvituksen vapauttaminen, luottaminen hypnotisoijaan jne.) vaikuttaa lopputuloksen syntymiseen.<br /></p><p>&emsp;7.  <i>Taitamattoman hypnotisoijan k&auml;siss&auml; ihminen voi menett&auml;&auml; j&auml;rkens&auml;.</i> Sin&auml;ll&auml;&auml;n hypnotisoija ei voi tehd&auml; kenest&auml;k&auml;&auml;n hullua. Tietyss&auml; erityismerkityksess&auml; t&auml;m&auml; v&auml;ite kuitenkin pit&auml;&auml; paikkansa: jos henkil&ouml;&ouml;n vaikutetaan niin, ett&auml; h&auml;net saadaan uskomaan ahdistaviin, pelottaviin ja valheellisiin mielikuviin ja muistoihin, ei voida sanoa, ett&auml; t&auml;llainen hypnoosi tekisi kenest&auml;k&auml;&auml;n ainakaan terveemp&auml;&auml;.<br /></p><p>&emsp;8.  <i>Ihmiset eiv&auml;t kykene muistamaan mit&auml;&auml;n hypnotisoinnista sen j&auml;lkeen.</i> Useimmiten ihmiset ovat j&auml;lkik&auml;teen t&auml;ysin tietoisia, mit&auml; hypnoosin aikana tapahtui. Erityisen posthypnoottisen suggestion avulla hypnotisoija voi saada ihmisen unohtamaan tapahtumat (&rdquo;Her&auml;tty&auml;si et muista sanojani&rdquo;).<br /></p><p>&emsp;9.  <i>Hypnoosissa ihminen ei voi valehdella ja muistikuvat ovat yht&auml; tarkkoja kuin valokuvat.</i> Ihmiset voivat valehdella hypnoosin yhteydess&auml;. Ihmiset voivat my&ouml;s muistaa asioita v&auml;&auml;rin, rakentaa muistoja nykyhetken vaatimusten perusteella. Joskus n&auml;m&auml; valemuistot ovat kokemuksellisesti yht&auml; voimakkaita tai voimakkaampiakin kuin tosiper&auml;isemm&auml;t muistot. Hypnoottinen regressio ja progressio perustuvat t&auml;h&auml;n seikkaan.<br /></p><p>&emsp;10.  <i>Hypnoosissa ihminen voi palata lapsuuteensa tai jopa edelliseen el&auml;m&auml;&auml;&auml;ns&auml;.</i> T&auml;ss&auml; niin sanotussa hypnoottisessa regressiossa ei ole kyse lapseksi taantumisesta, yhteydenotosta &rdquo;sis&auml;iseen lapseen&rdquo; tai paluusta edelliseen el&auml;m&auml;&auml;n. N&auml;iss&auml; tapauksissa ihmiset k&auml;ytt&auml;ytyv&auml;t niin kuin he kuvittelevat lapsen k&auml;ytt&auml;ytyv&auml;n tai 1700-luvun irlantilaiset puhuvan, eiv&auml;t niin kuin lapset k&auml;ytt&auml;ytyv&auml;t tai kuin irlantilaiset puhuivat.<br /></p><p>&emsp;11.  <i>Hypnoosi on unta.</i> Jos henkil&ouml; nukkuu hypnoosin aikana, suggestioilla ei ole vaikutusta. Suggeroijan teht&auml;v&auml;n&auml; onkin pit&auml;&auml; kohdehenkil&ouml; rentoutuneena, mutta silti valveilla.<br /></p><p>&emsp;12.  <i>Hypnoosi voi lis&auml;t&auml; ESP- tai PK-kykyj&auml;.</i> Valitettavasti ei tarpeeksi: para&shy;psykologiset ilmi&ouml;t odottavat yh&auml; osoittajaansa, hypnoosin avulla tai ilman.<br /></p><p>&emsp;13.  <i>Hypnoosi on Saatanasta, ja hypnoosissa ihminen voi menett&auml;&auml; sielunsa paholaiselle.</i> Ei nykyisen tieteellisen k&auml;sityksen mukaan.<br /></p><p>&emsp;14.  <i>Hypnoosissa ihmiset voivat tehd&auml; asioita, joihin he eiv&auml;t normaalisti kykenisi.</i> Ihmisten v&auml;itet&auml;&auml;n hypnoosissa muun muassa muistaneen, minne heid&auml;n kadonneet tavaransa ovat j&auml;&auml;neet. T&auml;m&auml; pit&auml;&auml; todellakin paikkansa. Mutta mist&auml;&auml;n erikoisesta ilmi&ouml;st&auml; ei ole kyse, vaan pelk&auml;st&auml;&auml;n intensiivisest&auml; keskittymisest&auml; ja mielikuvissa katoamispaikkaan palaamisesta; keskittyminen ja katoamisen j&auml;rjestelm&auml;llinen l&auml;pik&auml;ynti edesauttavat muistamista. Huomattavasti vaikuttavampi ilmi&ouml; on kirurginen leikkaus, jossa potilas on &rdquo;puudutettu&rdquo; hypnoosilla. Robin Bakerin mukaan historialliset tapaukset eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; olleet niin kivuttomia kuin on annettu ymm&auml;rt&auml;&auml;, ja nykyisin hypnoosileikkauksissa k&auml;ytet&auml;&auml;n usein jotain nukutusainetta hypnoosin lis&auml;ksi. Lis&auml;ksi Baker toteaa, etteiv&auml;t leikkaukset v&auml;ltt&auml;m&auml;tt&auml; ole niin kivuliaita kuin me kuvittelemme. Suurin kivun aiheuttaja on h&auml;nen mukaansa kehon pinnan l&auml;p&auml;iseminen; useat sis&auml;elimet ovat &rdquo;kipuvapaita&rdquo; tai v&auml;h&auml;kipuisia alueita. Kaikki eiv&auml;t my&ouml;sk&auml;&auml;n ole yht&auml; kipuherkki&auml;. Kulttuurilla ja ihmisten tilannetulkinnoillakin on vaikutusta. N&auml;ist&auml; ovat esimerkkein&auml; erilaiset &rdquo;itsens&auml;kidutusmuodot&rdquo; kuten uskonnollispohjaiset ruoskinnat ja se, ett&auml; sodassa siviilit ovat herkempi&auml; valittamaan vammoistaan kuin sotilaat. Lis&auml;ksi kipua voidaan hallita suggestioiden avulla suoraan sek&auml; pelon ja ahdistuksen v&auml;hent&auml;misen kautta.<br /></p><p>&emsp;15.  <i>Hypnotisoitu on muuntuneessa tajunnantilassa, transsissa.</i> Vaikka aiheesta kiistell&auml;&auml;nkin, todistusaineisto viittaa voimakkaasti siihen, ettei mit&auml;&auml;n erityist&auml; transsitilaa ole olemassa. Toiminta hypnoosin aikana riippuu henkil&ouml;n hypnoosia koskevista k&auml;sityksist&auml;: jos h&auml;n uskoo hypnoosin olevan syv&auml;n rentoutuneen tilan, h&auml;n todenn&auml;k&ouml;isesti my&ouml;s rentoutuu voimakkaasti; jos henkil&ouml; uskoo vasemman k&auml;den nousevan hypnoosissa kevyesti yl&ouml;s, vasen k&auml;si nousee kevyesti yl&ouml;s; jos henkil&ouml; puolestaan uskoo oikean k&auml;den nousevan yl&ouml;s, oikea k&auml;si nousee; jos henkil&ouml; uskoo hypnoosiin liittyv&auml;n erikoista k&auml;ytt&auml;ytymist&auml;, h&auml;n k&auml;ytt&auml;ytyy erikoisesti. Koska ihmisten hypnoosikokemukset riippuvat heid&auml;n uskomuksistaan, ja ovat siten erilaisia, ei olekaan ihme, ettei mit&auml;&auml;n erityist&auml; hypnoottista transsia ole l&ouml;ydetty, ei kokemuksellisesti tai aivofysiologisesti. Hypnoosissa on siis kyse vain hieman erikoisesta sosiaalisen vaikuttamisen muodosta. T&auml;m&auml; ei tietenk&auml;&auml;n poista sit&auml;, etteik&ouml; hypnoosikokemuksiin liittyvi&auml; aivoaktivaatioita voisi tutkia.<br /></p><p>&emsp;16.  <i>Hypnoosi voi parantaa melkeinp&auml; mit&auml; tahansa vain parilla hoitokerralla.</i> Hypnoosilla on my&ouml;nteisi&auml; vaikutuksia useisiin inhimillisiin ongelmiin kuten kipuihin, pelko- ja j&auml;nnitystiloihin, unettomuuteen ja y&ouml;kasteluun, joskus nopeastikin. Toisaalta hypnoosi ei ole ihmeparantamista, eik&auml; se tutkitusti auta tupakanpolton lopettamisessa tai laihduttamisessa.<br /></p><p>Katso: <a href="fantasiaan_taipuvainen_persoonallisuus.html">Fantasiaan taipuvainen persoonallisuus</a>; <a href="hypnoottinen_regressio.html">Hypnoottinen regressio</a>; <a href="jalleensyntyminen.html">J&auml;lleensyntyminen</a>; <a href="muuntuneet_tajunnantilat.html">Muuntuneet tajunnantilat</a>; <a href="plasebo.html">Plasebo</a>; <a href="suggestio.html">Suggestio</a>; <a href="valemuisto.html">Valemuisto</a>; <a href="vitalismi.html">Vitalismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#baker_1990">Baker 1990</a>; <a href="kirjallisuutta.html#braffman_kirsch_1999">Braffman ja Kirsch 1999</a>; <a href="kirjallisuutta.html#concar_1998">Concar 1998</a>; <a href="kirjallisuutta.html#hilgard_1981">Hilgard 1981</a>; <a href="kirjallisuutta.html#kallio_1996">Kallio 1996</a>, <a href="kirjallisuutta.html#kallio_1997">1997</a>, <a href="kirjallisuutta.html#kallio_2001">2001</a>; <a href="kirjallisuutta.html#kallio_revonsuo_2001">Kallio ja Revonsuo 2001</a>; <a href="kirjallisuutta.html#kallio_revonsuo_lauerma_hamalainen_lang_1999">Kallio Revonsuo Lauerma H&auml;m&auml;l&auml;inen ja Lang 1999</a>; <a href="kirjallisuutta.html#lauerma_2000">Lauerma 2000</a>; <a href="kirjallisuutta.html#salmi_1994">Salmi 1994</a>; <a href="kirjallisuutta.html#seidman_1999">Seidman 1999</a>; <a href="kirjallisuutta.html#spanos_1988">Spanos 1988</a>; <a href="kirjallisuutta.html#wagstaff_1996">Wagstaff 1996</a>, <a href="kirjallisuutta.html#wagstaff_1999">1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>