<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Hypnoottinen regressio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Hypnoottinen regressio</h1><p>(engl.&nbsp;hypnotic regression). Hypnoottisella regressiolla tarkoitetaan hypnotisoidun henkil&ouml;n kokemaa paluuta lapsuuteen, siki&ouml;kaudelle tai jopa edellisiin el&auml;miin. Joskus henkil&ouml; kokee palanneensa h&auml;net kaapanneelle avaruusalukselle. Mutta kuten hypnoosissa yleisemminkin, my&ouml;s hypnoottisessa regressiossa on kyse antautumisesta mielikuvituksen valtaan.</p><p>Regressio saa kokijansa k&auml;sityksist&auml; riippuvan ilmiasun: vaikka kokemus saattaisi tuntua voimakkaalta ja t&auml;ysin aidolta, kokijat eiv&auml;t k&auml;ytt&auml;ydy kuten lapset tai menneiden aikojen ihmiset k&auml;ytt&auml;ytyiv&auml;t. Kokijat k&auml;ytt&auml;ytyv&auml;t kuten he uskovat ja kuvittelevat lasten tai edesmenneiden ihmisten k&auml;ytt&auml;ytyv&auml;n. Esimerkiksi regressoidut aikuiset yliarvioivat lasten &auml;lylliset kyvyt ja vastaavat kykytesteiss&auml; &rdquo;ik&auml;ist&auml;&auml;n&rdquo; paremmin. Samaan tapaan edelliseen el&auml;m&auml;&auml;ns&auml; regressoituneet k&auml;ytt&auml;v&auml;t virheellist&auml; kielt&auml;, antavat virheellist&auml; tietoa, ja joskus jopa kertovat hypnoosisession loputtua, mist&auml; he ovat saaneet &rdquo;edellist&auml; el&auml;m&auml;&auml;ns&auml;&rdquo; koskevat tiedot.</p><p>Hypnoottisen regression mielikuvituksellisuudesta kertoo my&ouml;s se, ett&auml; jos henkil&ouml; (tai hypnotisoija) uskoo j&auml;lleensyntymiseen, sit&auml; todenn&auml;k&ouml;isemmin ja voimakkaammin h&auml;n &rdquo;edelliseen el&auml;m&auml;&auml;ns&auml;&rdquo; palaa. Sama uskon vaikutus n&auml;kyy ik&auml;regressiossa ja sieppauskokemuksia &rdquo;paljastavassa&rdquo; hypnoosissa.</p><p>Lavahypnotisoija Peter J. Reveen kertoo, ett&auml; kerran h&auml;n &rdquo;palautti&rdquo; samassa esityksess&auml; kaksi henkil&ouml;&auml; menneisyyteen, ja heist&auml; molemmat kuvittelivat olevansa Henrik VIII! Vuonna 1985 Reveen regressoi er&auml;&auml;n henkil&ouml;n &rdquo;edelliseen el&auml;m&auml;&auml;n&rdquo;. T&auml;ss&auml; palautuksessa oli vain ongelmana se, ett&auml; regressoitu koki olevansa prinssi Charles, joka on hengiss&auml; viel&auml; 15 vuotta palautuksen j&auml;lkeenkin.</p><p>Mielikuvituksen merkitys hypnoottisen regression yhteydess&auml; tulee entist&auml; selvemm&auml;ksi, kun tarkastellaan hypnoottista progressiota. Hypnotisoidut ihmiset eiv&auml;t nimitt&auml;in ainoastaan palaa edellisiin el&auml;miins&auml;, vaan he voivat my&ouml;s matkata tuleviin el&auml;miins&auml;.</p><p>Progressiossa on kyse ainakin l&auml;hes satavuotisesta ilmi&ouml;st&auml;. Sit&auml; on tutkittu kokeellisestikin. Er&auml;&auml;ss&auml; tutkimuksessa vertailtiin science fiction -faneja ja ihmisi&auml;, jotka eiv&auml;t olleet kiinnostuneita science fictionista. Kaikille koehenkil&ouml;ille annettiin hypnoottisia induktioita eli heid&auml;t hypnotisoitiin. Sitten heid&auml;t l&auml;hetettiin tulevaisuuteen ja heit&auml; pyydettiin kertomaan n&auml;kem&auml;st&auml;&auml;n. Molempien ryhmien j&auml;senet kertoivat tulevaisuudesta, mutta science fiction -ryhm&auml; oli kuvauksissaan huomattavasti yksityiskohtaisempi. Toisin sanoen mit&auml; enemm&auml;n henkil&ouml; aiheesta tiesi, sit&auml; tarkempia ja el&auml;myksellisempi&auml; kuvauksia tutkittavat pystyiv&auml;t tuottamaan. Tietotason merkitys on ilmeist&auml; my&ouml;s hypnoottisessa regressiossa, mielikuvituskyvykkyyden, uskon ja odotusten ohella.</p><p>Katso: <a href="hypnoosi.html">Hypnoosi</a>; <a href="jalleensyntyminen.html">J&auml;lleensyntyminen</a>; <a href="regressioterapia.html">Regressioterapia</a>; <a href="ufosieppaus.html">Ufosieppaus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#baker_1987">Baker 1987</a>, <a href="kirjallisuutta.html#baker_1990">1990</a>; <a href="kirjallisuutta.html#reveen_1988">Reveen 1988</a>; <a href="kirjallisuutta.html#spanos_1988">Spanos 1988</a>; <a href="kirjallisuutta.html#venn_1988">Venn 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>