<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Hypoteesi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Hypoteesi</h1><p>(engl.&nbsp;hypothesis). Teoria koostuu joukosta teoreettisia v&auml;itteit&auml;, joita ei voi suoraan testata. Niist&auml; tuleekin johtaa testattavia v&auml;itteit&auml; eli hypoteeseja. Teorian p&auml;tevyys riippuu sen kyvyst&auml; tuottaa todeksi, perustelluiksi osoittautuvia hypoteeseja.</p><p>Joskus hypoteesi-k&auml;sitett&auml; k&auml;ytet&auml;&auml;n ilmaisemaan uutta, testaamatonta tai kiistanalaista teoriaa. T&auml;ll&ouml;in hypoteesilla viitataan teorian perusteltavuusasteeseen. Joskus my&ouml;s k&auml;sitteit&auml; teoria ja fakta k&auml;ytet&auml;&auml;n v&auml;itejoukon todenn&auml;k&ouml;isyyden ilmaisemiseen: &rdquo;Se on vain teoria, ei fakta!&rdquo;</p><p>T&auml;llainen k&auml;ytt&ouml; johtaa hyvin pian &auml;lyllisiin &auml;lytt&ouml;myyksiin. Ensinn&auml;k&auml;&auml;n mik&auml;&auml;n tieteellinen teoria ei ole (eik&auml; koskaan voi olla) kiist&auml;m&auml;t&ouml;n fakta, vaikka teoria voikin omata eritt&auml;in vankan n&auml;yt&ouml;n oikeellisuudestaan (esim. evoluutioteoria). Tiede ei tuota kiist&auml;m&auml;tt&ouml;mi&auml; tosiasioita, vaan enemm&auml;n tai v&auml;hemm&auml;n p&auml;tevi&auml; teorioita, jotka voidaan aina kyseenalaistaa. Tosin jotkut teoriat saavat niin laajaa empiirist&auml; ja sosiaalista kannatusta, ett&auml; niist&auml; k&auml;ytet&auml;&auml;n nimityst&auml; &rdquo;fakta&rdquo;. T&auml;ll&ouml;in on kuitenkin muistettava sen ei-kiist&auml;m&auml;tt&ouml;myys, ja se, ettei ole mit&auml;&auml;n yksiselitteista kriteeri&auml;, milloin &rdquo;teoria&rdquo; muuttuu &rdquo;faktaksi&rdquo;.</p><p>Ei ole my&ouml;sk&auml;&auml;n yksiselitteist&auml; kriteeri&auml; sille, koska &rdquo;hypoteesi&rdquo; muuttuisi &rdquo;teoriaksi&rdquo;. T&auml;st&auml; syyst&auml; n&auml;ille k&auml;sitteille kannattaa varata oma, perusteltavuusasteesta riippumaton merkitysalueensa: hypoteesi on teoriaan perustuva testattava v&auml;ite, ja teoria teoreettisten v&auml;itteiden joukko. Teoria voi sitten olla testaamaton, kiistanalainen, perusteeton tai perusteltu. Jos teoriaa &mdash; tai jotain ilmi&ouml;t&auml; &mdash; halutaan kuvata k&auml;sitteell&auml; &rdquo;fakta&rdquo;, on kaikkien ymm&auml;rrett&auml;v&auml;, ettei fakta ole kiist&auml;m&auml;t&ouml;n: fakta on tosiasia, joka voi olla toisinkin.</p><p>Katso: <a href="empiirinen_tutkimus.html">Empiirinen tutkimus</a>; <a href="laki.html">Laki</a>; <a href="malli.html">Malli</a>; <a href="teoria.html">Teoria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#niiniluoto_1983">Niiniluoto 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>