<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: I ching</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>I ching</h1><p>(engl.&nbsp;I Ching). I ching on vanha kiinalainen teos, jonka filosofia on inspiroinut niin kunfutselaisuutta kuin taolaisuuttakin. Se on my&ouml;s ennustusmenetelm&auml;, joka kertoo tulevaisuudesta ja antaa toimintaohjeita. Myytin mukaan I chingin alkuper&auml; ulottuu keisari Fu Hsihin yli 2&nbsp;000 vuoden taakse.</p><p>I ching koostuu 64:st&auml; heksagrammista eli kuuden viivan kuviosta. Jokaisella heksagrammilla on nimi ja siihen liittyv&auml; laajempi kuvaus. Esimerkiksi heksagrammi numero 18 nimi on &rdquo;Korjaa pilalle mennyt asia&rdquo;. Sen mukaan pilatut, huonosti hoidetut asiat voidaan korjata omalla toiminnalla, mutta ainoastaan harkittuna ja oikein ajoitettuna.</p><p>Heksagrammin viivat voivat olla joko jatkuvia tai katkoviivoja. Jatkuvat viivat symboloivat yangia, maskuliinista energiaa, ja katkoviivat puolestaan yinia, feminiinist&auml; energiaa. Viivoja muodostetaan heitt&auml;m&auml;ll&auml; erityisi&auml; tikkuja tai kolikkoja, ja muuttamalla niiden antama &rdquo;tulos&rdquo; viivoiksi.</p><p>Tikkujen k&auml;ytt&ouml; on monimutkaista ja useat tyytyv&auml;tkin helpommin k&auml;ytett&auml;viin kolikoihin. Ihanteellisimpia olisivat vanhat kiinalaiset kolikot, mutta tyytyminen lienee k&auml;yt&ouml;ss&auml; oleviin rahoihin. I ching -oppaat kuitenkin suosittelevat, ett&auml; j&auml;lkimm&auml;isess&auml;kin tapauksessa neuvonpyynt&ouml;&auml; varten varattaisiin tietyt kolikot.</p><p>Kolikkoja k&auml;ytett&auml;ess&auml; vet&auml;ydyt&auml;&auml;n hiljaisuuteen ja rauhoitutaan, sill&auml; kolikoissa vaikuttaville &rdquo;kosmisille voimille&rdquo; tulee olla vastaanottavainen. Henkil&ouml; muodostaa mieless&auml;&auml;n tarkan kysymyksen, johon h&auml;n haluaa vastauksen. T&auml;m&auml;n j&auml;lkeen henkil&ouml; keskittyy kysymykseen ja kolikot heitet&auml;&auml;n ilmaan. Kolikoiden pudottua maahan niiden arvot muutetaan viivaksi. Kolme klaavaa tarkoittaa muuttuvaa yini&auml; (- -), kaksi kruunaa ja yksi klaava pysyv&auml;&auml; yini&auml; (- -), kaksi klaavaa ja yksi kruuna pysyv&auml;&auml; yangia (&mdash;) ja kolme kruunaa muuttuvaa yangia (&mdash;). Toimenpide toistetaan kuusi kertaa, jotta saadaan aikaiseksi kokonainen heksagrammi.</p><p>T&auml;m&auml;n j&auml;lkeen henkil&ouml; lukee heksagrammin tekstin, ja tulkitsee sen omaan kysymykseens&auml; sopivaksi. Jos heksagrammiin kuuluu joko muuttuva yin tai yang, h&auml;nen tulee lis&auml;ksi lukea toisen heksagrammin teksti. Toinen heksagrammi muodostetaan muuttamalla viiva vastinparikseen (esim. muuttuva yang yiniksi). N&auml;in henkil&ouml; saa vastauksen h&auml;nt&auml; vaivanneeseen kysymykseen.</p><p>Vastaukset muodostavat yleens&auml; jonkinlaisen &rdquo;toimintaohjeiden Barnum-efektin&rdquo; eli ep&auml;m&auml;&auml;r&auml;isyydess&auml;&auml;n ne sopivat mihin tilanteeseen tahansa, ainakin kun henkil&ouml;n tulkintakyky venyy tarpeeksi pitk&auml;lle. Henkil&ouml;kohtaisuudessa lieneekin I chingin vieh&auml;tys: maailmankaikkeus puhuu juuri minulle t&auml;m&auml;n vanhan, mystisen menetelm&auml;n kautta ja kertoo kuinka minun tulee toimia. I chingiin omakohtaisesti perehtynyt psykiatri Carl Gustav Jung onkin todennut: &rdquo;I Ching ei tarjoa itse&auml;&auml;n todistein ja tuloksin&hellip; Se ei tarjoa tosiasioita tai voimaa, mutta itse&auml; koskevaa tietoa&hellip; rakastaville se n&auml;ytt&auml;&auml; olevan oikeanlainen kirja.&rdquo;</p><p>I chingi&auml; ei saa vaivata samalla kysymyksell&auml; kahta kertaa. T&auml;m&auml;n v&auml;itet&auml;&auml;n suututtavan &rdquo;kosmiset voimat&rdquo;. Kieltoon vaikuttaa varmasti my&ouml;s se, ett&auml; hyvin todenn&auml;k&ouml;isesti kysyj&auml; ei saa samaa vastausta kysymykseens&auml;. Ehk&auml;p&auml; &rdquo;kosmiset voimat&rdquo; muuttavatkin mielens&auml; hetkess&auml; tai ne erehtyiv&auml;t ensimm&auml;isell&auml; kerralla. Tai ehk&auml; ne erehtyiv&auml;t toisella kerralla. Kuka tiet&auml;&auml;?</p><p>Vaikka I chingi&auml; ei k&auml;ytt&auml;isi ennustamiseen sen yleisemm&auml;t filosofiset oivallukset voivat vedota joihinkin, ja miksei se voi auttaa n&auml;kem&auml;&auml;n el&auml;m&auml;n ongelmatilanteita erilaisista, ratkaisua helpottavista n&auml;k&ouml;kulmista.</p><p>Katso: <a href="ennustaminen.html">Ennustaminen</a>; <a href="jung_carl_gustav.html">Jung, Carl Gustav</a>; <a href="synkronisiteetti.html">Synkronisiteetti</a>; <a href="tarot.html">Tarot</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>