<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ideomotorinen liike</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ideomotorinen liike</h1><p>(engl.&nbsp;ideomotoric effect). Ideomotoriset liikkeet ovat pieni&auml;, piilotajuisesti tuotettuja lihasliikkeit&auml;. Liikkeiden tuottaja kuitenkin kokee, ett&auml; h&auml;n ei itse tuota liikkeit&auml;, vaan ne ovat esimerkiksi henkiolennon tai kaukaisen avaruusolennon aikaansaamia. Ideomotoriset liikkeet ovat motoristen automatismien (esim. automaattikirjoitus Ouija-laudalla) ja taikavarvun k&auml;yt&ouml;n takana. Niit&auml; on tutkittu muun muassa ns. Chevreulin heilurin ja autetun kommunikonnin (engl.&nbsp;facilitated communication) avulla.</p><p>Chevreulin heiluri koostuu 30 cm narusta, jonka p&auml;&auml;h&auml;n on sidottu paino. Koehenkil&ouml; pit&auml;&auml; heiluria paikallaan paperille piirretyn viivan yl&auml;puolella. Sitten h&auml;nt&auml; pyydet&auml;&auml;n mieless&auml;&auml;n kuvittelemaan mieless&auml;&auml;n a) heilurin liikkuvan viivan suuntaisesti tai b) sen pysyv&auml;n t&auml;ysin paikallaan, liikkumatta viivan suuntaisesti. Tutkimukset ovat osoittaneet heilurin l&auml;htev&auml;n &rdquo;tahattomasti&rdquo; liikkumaan viivan suuntaisesti pienten, piilotajuisten lihasliikkeiden avulla.</p><p>Autetussa kommunikoinnissa autistia tai muuta kehityksellist&auml; h&auml;iri&ouml;t&auml; potevaa autetaan kirjoittamaan, koska h&auml;nen uskotaan pystyv&auml;n kommunikoimaan yll&auml;tt&auml;v&auml;n taitavasti, jos h&auml;nen k&auml;tt&auml;&auml;n, rannettaan tai k&auml;sivarttaan tuetaan tietokoneen n&auml;pp&auml;imist&ouml;n p&auml;&auml;ll&auml;. Tutkimukset ovat kuitenkin osoittaneet, ett&auml; avustaja tuottaa kirjoitetut viestit, ei autettava. Esimerkiksi kun avustajalla ja autettavalla on kysytyst&auml; asiasta eri tietoa, vastaukset perustuvat avustajan tietoihin.</p><p>Erikoista t&auml;ss&auml; on se, ett&auml; avustaja voi kokea t&auml;ysin aidosti ja vahvasti, ett&auml; h&auml;n ei tuota kirjoitettua viesti&auml;, vaan h&auml;n vain tukee autettavaa. Yht&auml; vahvasti automaattikirjoittaja, -s&auml;velt&auml;j&auml;, -maalari tai taikavarvun k&auml;ytt&auml;j&auml; voi kokea, ett&auml; h&auml;n itse ei tuota teksti&auml;, taidetta tai varvun liikkeit&auml;. Kyse on kuitenkin ideomotorisista lihasliikkeist&auml;, jotka aktivoituvat piilotajuisesti.</p><p>Katso: <a href="automaattikirjoitus.html">Automaattikirjoitus</a>; <a href="automatismit.html">Automatismit</a>; <a href="ouija-lauta.html">Ouija-lauta</a>; <a href="taikavarpu.html">Taikavarpu</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#burgess_kirsch_shane_niederauer_graham_bacon_1998">Burgess Kirsch Shane Niederauer Graham ja Bacon 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>