<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ig Nobel -palkinto</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ig Nobel -palkinto</h1><p>(engl.&nbsp;Ig Nobel -prize). Ig Nobel on <i>Annals of Improbable Research</i> (AIR) -nimisen tiedehuumorilehden palkinto. Se my&ouml;nnet&auml;&auml;n vuosittain tutkijoille ja tahoille, joiden saavutuksia &rdquo;ei voida eik&auml; tule toistaa&rdquo;. Palkinnon on voinut ansaita useissa kategorioissa kuten fysiikka, kemia, biologia, l&auml;&auml;ketiede, arkeologia, psykologia, kasvatustiede, taloustiede ja kirjallisuus. Lis&auml;ksi AIR my&ouml;nt&auml;&auml; rauhanpalkintoja. Ig Nobelit on jaettu vuosittain jo vuodesta 1991 saakka.</p><p>Vuonna 1995 fysiikan Ig Nobelin saivat D.M.R. Georget, R. Parker ja A.C. Smith tutkimuksestaan <i>Vesim&auml;&auml;r&auml;n vaikutus aamiaismurojen tiivistymistoimintaan</i>. Saman kategorian palkinto meni vuonna 1998 kvanttimystikko, l&auml;&auml;k&auml;ri Deepak Chopralle h&auml;nen ainutlaatuisen kvanttifysiikkatulkintansa soveltamisesta el&auml;m&auml;&auml;n, vapauteen ja taloudellisen hyvinvoinnin tavoitteluun.</p><p>Homeopaatti Jacques Benveniste on palkittu kemian Ig Nobelilla jo kahdesti. Vuonna 1991 h&auml;n osoitti kyvykkyytens&auml; ns. vesimuisti-kokeilla, ja vuonna 1998 Benveniste palkittiin l&ouml;yd&ouml;st&auml;&auml;n, jonka mukaan t&auml;t&auml; homeopaattista informaatiota voidaan siirt&auml;&auml; my&ouml;s puhelimen ja internetin v&auml;lityksell&auml;.</p><p>Robert Faid palkittiin vuonna 1993 matematiikan Ig Nobelilla h&auml;nen osoitettuaan, ett&auml; Mihail Gorbatsovin todenn&auml;k&ouml;isyys olla Antikristus on 1:8&nbsp;606&nbsp;091&nbsp;751&nbsp;882. Vuonna 1994 matematiikan Ig Nobelilla palkittiin Alabaman Etel&auml;inen Baptistikirkko, joka arvioi kunta kunnalta kuinka moni alabamalainen joutuisi helvettiin, jos he eiv&auml;t katuisi syntej&auml;&auml;n. Jerald Bain ja Kerry Siminowski saivat kunnian vastaanottaa tilastotieteen Ig Nobelin vuonna 1998 tutkimuksensa <i>Pituuden, peniksen koon ja keng&auml;nnumeron v&auml;linen suhde</i> johdosta.</p><p>Biologian Ig Nobelin ovat saaneet muun muassa Anders Baerheim ja Hogne Sandvik tutkimuksellaan <i>Oluen, valkosipulin ja hapankerman vaikutus iilimatojen ruokahaluun</i> (1996). L&auml;&auml;ketieteen Ig Nobelin ovat puolestaan saaneet muun muassa James F. Nolan, Thomas J. Stillwell ja John P. Sands tutkimuksestaan <i>Vetoketjun v&auml;liin j&auml;&auml;neen peniksen akuutti hoito</i> (1993), sek&auml; Ellen Kleist ja Harald Moi tutkimuksestaan <i>Tippurin v&auml;littyminen puhallettavan Barbaran kautta</i> (1996).</p><p>Vuonna 1998 kasvatustieteen Ig Nobelin sai Dolores Krieger, joka on osoittanut sairaanhoitajille terapeuttisen kosketuksen merkityksen potilaiden energiakenttien hoidossa.</p><p>Taloustieteen Ig Nobel on my&ouml;nnetty muun muassa Nick Leesonille ja h&auml;nen esimiehilleen konkurssiin menneess&auml; Barings Bankissa heid&auml;n osoitettuaan, ett&auml; jokaisella talousinstituutiolla on rajansa (1995), sek&auml; er&auml;&auml;n chilel&auml;isen valtionyhti&ouml;n entiselle ty&ouml;ntekij&auml;lle, Jan Pablo Davilalle, joka vahingossa k&auml;ski tietokoneensa ostaa, kun h&auml;nen piti myyd&auml;. Ep&auml;onnisen osakekauppansa vahinkoja korjatakseen Davila teki yh&auml; enemm&auml;n tuottamattomia kauppoja ja lopulta h&auml;n teki tappiota 0,5 prosenttia Chilen bruttokansantuotteesta. Davila palkittiin vuonna 1994.</p><p>Kirjallisuuden Ig Nobel on my&ouml;nnetty muun muassa Erich von D&auml;nikenille, joka kertoi muinaisten astronauttien vaikutuksista ihmiskunnan kehitykseen (1991), Juri Struchkoville, joka tuotti enn&auml;tykselliset 948 tieteellist&auml; artikkelia vuosien 1981 ja 1990 v&auml;lill&auml; eli noin yhden artikkelin nelj&auml;ss&auml; p&auml;iv&auml;ss&auml; (1992), tieteiskirjailija ja skientologian perustaja L. Ron Hubbardille teoksesta <i>Dianetics</i>, joka on hy&ouml;dytt&auml;nyt ihmiskuntaa tai ainakin osaa siit&auml; (1994) sek&auml; <i>Social Text</i> -lehdelle, joka julkaisi fyysikko Alan Sokalin pila-artikkelin, jossa v&auml;itettiin muun muassa ettei todellisuutta ole olemassa (1996).</p><p>Rauhanpalkinnon ovat saaneet muun muassa ranskan presidentti Jacques Chirac, joka juhlisti Hiroshiman viidett&auml;kymmenett&auml; juhlavuotta atomipommitesteill&auml; (1996), sek&auml; Intian ja Pakistanin p&auml;&auml;ministerit, jotka takasivat rauhaa atomipommien r&auml;j&auml;ytyksill&auml; (1998). Vuoden 1993 rauhanpalkinnon sai Filippiinien Pepsi-Cola, joka sponsoroi miljoona-arpajaiset. Valitettavasti yritys vain julkisti v&auml;&auml;r&auml;n voittonumeron. T&auml;m&auml;n seurauksena monet pitk&auml;aikaiset vihamiehet yhdistiv&auml;t voimansa 800&nbsp;000 ihmisen joukkomellakkaa varten.</p><p>Katso: <a href="http://www.improbable.com/">http://www.improbable.com/</a>; <a href="huuhaa-palkinto.html">Huuhaa-palkinto</a>; <a href="pigasus-palkinto.html">Pigasus-palkinto</a>; <a href="sokrates-palkinto.html">Sokrates-palkinto</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>