<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ihanien ihmisten myytti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ihanien ihmisten myytti</h1><p>(engl.&nbsp;beautiful people myth). Ihanien ihmisten myytill&auml; tarkoitetaan uskomusta, jonka mukaan ihminen on aikaisemmin el&auml;nyt v&auml;litt&ouml;m&auml;ss&auml; yhteydess&auml; luontoon, mutta my&ouml;hemmin menett&auml;nyt t&auml;m&auml;n harmonisen tilan. Myyttiin kuuluu usein my&ouml;s uskomus mahdollisuudesta palata t&auml;h&auml;n olotilaan luopumalla nykyisest&auml; el&auml;m&auml;nmenosta.</p><p>Michael Shermer on kuvannut myytin sis&auml;lt&ouml;&auml; seuraavasti: &rdquo;Kauan, kauan sitten kaukaisessa paikassa asui ihania ihmisi&auml; tasapainoisessa eko-harmoniassa toistensa ja luonnon kanssa. He ottivat luonnosta ainoastaan tarvitsemansa, ja palauttivat kaiken j&auml;ljellej&auml;&auml;neen &Auml;iti Maalle. Naiset ja miehet eliv&auml;t tasa-arvoisina, eik&auml; sotia k&auml;yty ja ristiriidatkin olivat harvinaisia&hellip; Mutta sitten tuli pahan valtakunta &mdash; eurooppalaiset Valkoiset Miehet kantoivat imperialismin, industrialismin, kapitalismin, skientismin ja muiden &rdquo;ismien&rdquo; sairauksia, jotka perustuivat ihmisen ahneuteen, varomattomuuteen ja lyhytn&auml;k&ouml;iseen ajatteluun. Ymp&auml;rist&ouml;&auml; riistettiin&hellip; ja ihanat ihmiset ajettiin mailtaan, pakotettiin orjiksi tai yksinkertaisesti tapettiin. T&auml;m&auml; tragedia voidaan kuitenkin korjata, jos me vain alamme el&auml;m&auml;&auml;n suoraan maasta, kasvattaen ruokaa ainoastaan itsellemme ja k&auml;ytt&auml;isimme vain sen verran kuin hengiss&auml;s&auml;ilymiseksi tarvitsemme. Sitten me kaikki rakastaisimme toisiamme ja meist&auml; huolehtivaa &Auml;iti Maata, aivan kuten he tekiv&auml;t kaukaisessa paikassa kauan, kauan sitten.&rdquo;</p><p>Ihanien ihmisten myytti on osa yleist&auml; kultaisen ajan haikalua, sijaitsipa se sitten menneisyydess&auml; tai tulevaisuudessa. Se ilmenee esimerkiksi joidenkin feministien, ymp&auml;rist&ouml;nsuojelijoiden ja luonnonmukaisen el&auml;m&auml;n kannattajien kirjoituksissa. Myytiksi t&auml;m&auml;n k&auml;sityksen tekee sen perusteeton ja kritiikit&ouml;n menneisyyden ja luonnonmukaisuuden ihannointi.</p><p>Esihistoriallinen v&auml;kivalta ei ole ollut nykyp&auml;iv&auml;&auml;n verrattuna suhteellisesti yht&auml;&auml;n sen harvinaisempaa, v&auml;hemm&auml;n raakaa tai uhreja vaativaa. My&ouml;s nykyp&auml;iv&auml;n ker&auml;ilij&auml;-mets&auml;st&auml;j&auml; -heimot voivat osoittaa suurta v&auml;kivaltaisuutta. Esimerkiksi Amazonissa asuvat yanomam&ouml;t (suom. hurja kansa) ry&ouml;st&auml;v&auml;t naisia toisista kylist&auml;, arvostavat vihollisia tappaneita miehi&auml;, k&auml;ytt&auml;v&auml;t huumaavia aineita, j&auml;rjest&auml;v&auml;t suuria rintaanly&ouml;miskilpailuja sek&auml; keppitaisteluja, joista saatuja paksuja arpia he kantavat ylpein&auml; p&auml;&auml;ss&auml;&auml;n. Samoin rauhallisina pidetyt Kalaharin !kung san -miehet hakkaavat mustasukkaisina vaimojaan, ja tekev&auml;t suhteellisesti yht&auml; paljon tappoja kuin USA:n suurkaupunkien asukkaat. Amazonissa asuvilla wareilla on puolestaan sana, jolla kuvataan kaikkea sy&ouml;t&auml;v&auml;&auml;. Tuon k&auml;sitteen alle kuuluu kaikki muu paitsi warit.</p><p>Mets&auml;st&auml;j&auml;-ker&auml;ilij&ouml;iden suhde ymp&auml;r&ouml;iv&auml;&auml;n luontoon ei my&ouml;sk&auml;&auml;n ole ollut pelk&auml;st&auml;&auml;n harmonista. Esimerkiksi biologi Edward O. Wilsonin mukaan Tyynenmeren saarialueen asukkaiden esi-is&auml;t kirjaimellisesti s&ouml;iv&auml;t itsens&auml; Polynesian el&auml;imist&ouml;n l&auml;pi tuhoten lukuisia lajeja sukupuuttoon. Samoin on tapahtunut Australiassa sek&auml; Pohjois- ja Etel&auml;-Amerikassa. My&ouml;hemmin paikalle tulleet tutkijat ovat vain voineet kuvitella milt&auml; n&auml;m&auml; ihmeelliset luurangot ovat n&auml;ytt&auml;neet el&auml;vin&auml;.</p><p>Kun eurooppalaiset tutkimusmatkalijat ensimm&auml;isen kerran saapuivat Uudessa Meksikossa sijaitsevaan Pueblo Benitoon, he l&ouml;ysiv&auml;t puuttomassa autiomaassa sijaitsevan hyl&auml;tyn kyl&auml;n. My&ouml;hemmin on paljastunut, ett&auml; kyl&auml;n asukkaat aiheuttivat autioitumisen tuhoamalla mets&auml;t kymmenien kilometrien s&auml;teelt&auml;. P&auml;&auml;si&auml;issaaren alkuper&auml;isasukkaat puolestaan kaatoivat saaren jokaisen puun kalastusveneiden rakentamisen ja j&auml;ttim&auml;isten kivipatsaiden siirt&auml;misen vuoksi. Puuttomuus johti ruuan v&auml;henemiseen, yhteis&ouml;lliseen kaaokseen ja v&auml;est&ouml;n m&auml;&auml;r&auml;n t&auml;ydelliseen romahtamiseen. Er&auml;&auml;n tutkimuksen mukaan nykyisten mets&auml;st&auml;j&auml;-ker&auml;ilij&ouml;iden v&auml;h&auml;inen vaikutus ymp&auml;rist&ouml;&ouml;n ei niink&auml;&auml;n johdu luontoon kohdistuneista asenteista, vaan esimerkiksi pienest&auml; v&auml;est&ouml;tiheydest&auml; ja tehottomasta teknologiasta.</p><p>Esimerkkien pohjalta voidaan havaita, ett&auml; esimerkiksi ep&auml;tasa-arvon, v&auml;kivaltaisuuden ja ekologisen v&auml;linpit&auml;m&auml;tt&ouml;myyden ongelmat eiv&auml;t koske pelk&auml;st&auml;&auml;n nykyaikaisia l&auml;nsimaisia yhteiskuntia. Historia ei luonnollisestikaan oikeuta v&auml;linpit&auml;m&auml;tt&ouml;myyteen n&auml;iden kysymysten kohdalla, vaan p&auml;invastoin ne voivat toimia varoittavina esimerkkein&auml; ihmiskunnan tulevaisuudesta.</p><p>Katso: <a href="alastoman_apinan_myytti.html">Alastoman apinan myytti</a>; <a href="gaia.html">Gaia</a>; <a href="pseudohistoria.html">Pseudohistoria</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#abruzzi_1999">Abruzzi 1999</a>; <a href="kirjallisuutta.html#chagnon_1992">Chagnon 1992</a>; <a href="kirjallisuutta.html#diamond_1993">Diamond 1993</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>; <a href="kirjallisuutta.html#ridley_matt_1999">Ridley Matt 1999</a>; <a href="kirjallisuutta.html#shermer_1997b">Shermer 1997b</a>; <a href="kirjallisuutta.html#wilson_1992">Wilson 1992</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>