<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ihmeparantaminen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ihmeparantaminen</h1><p>(engl.&nbsp;faith healing, spiritual healing). Ihmeparantamisella tarkoitetan parantamista ei-fysikaalisin, jumalallisin keinoin. Toisin sanoen, ihmeparantaja toimii v&auml;litt&auml;j&auml;n&auml; sairaan ja jumaluuden v&auml;lill&auml;. Parantaja voi esimerkiksi rukoilla jumalallista hahmoa tai toimia h&auml;nen edustajanaan (&rdquo;Jeesuksen nimess&auml; min&auml; parannan sinut!&rdquo;).</p><p>Ihmeparantaminen liittyy voimakkaasti kristinuskoon. Ihmiset rukoilevat sairaiden tai oman parantumisensa puolesta. Joskus rukoillaan my&ouml;s todella vaikeiden tai parantumattomien sairauksien (kuten sy&ouml;v&auml;n, raajojen eripituisuuden) vuoksi, ja joskus parantumisia v&auml;itet&auml;&auml;nkin tapahtuneen, tosin tieteellist&auml; n&auml;ytt&ouml;&auml; t&auml;st&auml; ei ole olemassa.</p><p>Jos parantumisia on tapahtunut, se voi johtua esimerkiksi siit&auml;, ett&auml; henkil&ouml; kokee tilanteensa paremmaksi, vaikkei mik&auml;&auml;n todella ole muuttunut h&auml;nen terveydentilassaan. Henkil&ouml; voi esimerkiksi kokea Jumalan parantaneen h&auml;net sy&ouml;v&auml;st&auml; &mdash; ja kuolla v&auml;h&auml;n ajan kuluttua. Sairas voi ehk&auml; my&ouml;s todella parantua, mutta johtuiko se jumalallisesta v&auml;liintulosta, plasebo-vaikutuksesta tai jostain muusta tekij&auml;st&auml; on jo vaikeampi kysymys. Parantunut ja useat muut uskovaiset todenn&auml;k&ouml;isesti kuitenkin tulkitsevat sen Jumalan, Jeesuksen tai jonkun pyhimyksen tekem&auml;ksi ihmeeksi.</p><p>Suomessa tunnetuin ihmeparantaja lienee ollut Niilo Ylivainio (1920&ndash;1981). Martti A. Miettisen tutkimuksen mukaan kukaan ei parantunut Ylivainion kokoontumisissa fyysisest&auml; sairaudesta. Suomessa toimii my&ouml;s manaajia, jotka rukousten avulla ajavat pahoja henki&auml; sairaista. Kuolleista her&auml;tt&auml;mist&auml;kin on ilmeisesti yritetty.</p><p>Taikuri James Randi apureineen teki 1980-luvulla kattavan tutkimuksen Yhdysvaltojen kristityist&auml; ihmeparantajista. Avainsana ilmi&ouml;n kuvaamiseen on &rdquo;raha&rdquo;: parantajat saivat miljoonia dollareita kirjekerjuukampanjoiden, tv-ohjelmien ja kiertueiden avulla. Ihmiset l&auml;hettiv&auml;t v&auml;h&auml;t rahansa upeissa luksus-taloissa asuville pastoreille. Er&auml;s tv-pappi sanoi katselijoille kuolevansa, jos h&auml;n ei saa ker&auml;tty&auml; kirkolle kahdeksaa miljoonaa dollaria.</p><p>Pastoreiden apulaiset heittiv&auml;t uskovien kirjeet suoraan roskalaatikkoon &mdash; tai tietysti vasta sen j&auml;lkeen, kun ne oli putsattu rahoista. Er&auml;s kirkonmies sai niin paljon postia, ett&auml; h&auml;nen kirkollaan oli postiosaston lis&auml;ksi oma postinumero.</p><p>Randi kertoo er&auml;&auml;st&auml; naisesta, joka ensin lahjoitti miehelt&auml;&auml;n salaa heid&auml;n yhteiset s&auml;&auml;st&ouml;ns&auml;. Seuraavaksi nainen lainasi rahaa &auml;idilt&auml;&auml;n ja pojaltaan. Lopulta h&auml;n otti lainan pankista, koska pastori oli sanonut sen olevan heikkoutta, jos h&auml;n ei kykenisi siihen. Pastorin mukaan Paholainen yritti est&auml;&auml; naista avustamasta h&auml;nt&auml;.</p><p>Kiertueilla kirkonmiesten apulaiset ker&auml;siv&auml;t etuk&auml;teen tietoa yleis&ouml;st&auml;, keit&auml; he olivat, mist&auml; he tulivat ja mik&auml; heit&auml; vaivasi &mdash; vaivihkaa, tietysti. Kun pastorit osoittivat esityksiss&auml; tiet&auml;v&auml;ns&auml; osanottajista tietoja, joita he eiv&auml;t (muka) olisi voineet saada normaaleja teit&auml;, ainoa vaihtoehto oli, ett&auml; heill&auml; oli &rdquo;taivaskanava&rdquo; auki. Vakuutettuaan yleis&ouml;lle toimivansa yhteisty&ouml;ss&auml; Jumalan kanssa, oli helppo siirty&auml; ihmeparantamiseen.</p><p>Pastorit &rdquo;paransivat&rdquo; eri pituisia jalkoja vet&auml;m&auml;ll&auml; lyhyemm&auml;n jalan kenk&auml;&auml; kantap&auml;&auml;st&auml; irti: &rdquo;Jalka pitenee!&rdquo; Pastorit pyysiv&auml;t rullatuoleissa istuvia nousemaan &rdquo;Jeesuksen nimess&auml;&rdquo; &mdash; ja he nousivat! Toisaalta siin&auml; ei ollut mit&auml;&auml;n ihmeellist&auml;, sill&auml; he olivat itse k&auml;velleet paikalle, ja vasta pastorien apulaisten &rdquo;pyyteet&ouml;n&rdquo; yst&auml;v&auml;llisyys oli saanut heid&auml;t istumaan rullatuoleihin. Sokeat saivat puolestaan n&auml;k&ouml;ns&auml; &rdquo;takaisin&rdquo; &mdash; tosin he eiv&auml;t olleetkaan t&auml;ysin sokeita.</p><p>Jos potilaat eiv&auml;t parantuneet, pastoria ei tietenk&auml;&auml;n pit&auml;nyt syytt&auml;&auml;; omien sanojensa mukaanhan h&auml;n oli vain &rdquo;Tohtori-Jeesuksen&rdquo; apulainen. Oikea syyllinen l&ouml;ytyi sairaasta itsest&auml;&auml;n: h&auml;n ei uskonut tarpeeksi! Siis n&auml;m&auml; sairaat miehet, naiset, vanhukset ja lapset, jotka rukoilivat syd&auml;mens&auml; pohjasta, matkustivat ehk&auml; pitki&auml;kin matkoja tavatakseen &rdquo;pelastavan enkelins&auml;&rdquo;, ja antoivat viimeisetkin killinkins&auml; pastoreiden k&auml;ytt&ouml;&ouml;n, eiv&auml;t uskoneet tarpeeksi. Mutta kukapa haluaisi ep&auml;ill&auml; pastoria, sill&auml; h&auml;nh&auml;n oli vain Jumalan ty&ouml;kalu: jos kritisoi h&auml;nt&auml;, kritisoikin oikeasti Jumalaa. Kyseenalaistaminen on Saatanasta.</p><p>Jos potilas sattui kuolemaan, voitiin todeta, ett&auml; my&ouml;s jokainen, jonka puolesta Jeesus rukoili, kuoli. Kuolema n&auml;htiin &auml;&auml;rimm&auml;isen&auml; parannuskeinona.</p><p>Kriittisten n&auml;kemysten sijaan pastoreista kiersi ihmetarinoita: er&auml;&auml;n kirkonmiehen v&auml;itettiin kasvattaneen lapselle puuttuvan peukalon. Vaikka Randi etsi kissojen ja koirien kanssa lasta ja kirkkoa, miss&auml; ihmeen v&auml;itettiin tapahtuneen, t&auml;t&auml; hyvin poikeuksellista v&auml;itett&auml; ei koskaan pystytty varmistamaan todeksi. Pastorit eiv&auml;t itsek&auml;&auml;n olleet niin vaatimattomia. Er&auml;s hoiti hampaita ihmeparannuksella. Toinen puolestaan v&auml;itti pystyv&auml;ns&auml; her&auml;tt&auml;m&auml;&auml;n kuolleita &mdash; my&ouml;hemmin v&auml;ite peruutettiin.</p><p>On huomautettava, ett&auml; varmasti monet ihmeparantajat &mdash; tai muut uskomusl&auml;&auml;kinn&auml;n harjoittajat &mdash; suorittavat auttamisty&ouml;t&auml;&auml;n t&auml;ysin vilpitt&ouml;m&auml;st&auml; halusta. Hyv&auml;syd&auml;misyys ei kuitenkaan poista sit&auml;, ettei potilas ehk&auml; saa parasta mahdollista hoitoa, tai ett&auml; ihmeparantaminen yll&auml;pit&auml;&auml; ihmisten yleist&auml; taikauskoa ja uskoa outoihin ilmi&ouml;ihin.</p><p>Katso: <a href="henkiparannus.html">Henkiparannus</a>; <a href="katten_paalle_paneminen.html">K&auml;tten p&auml;&auml;lle paneminen</a>; <a href="manaaminen.html">Manaaminen</a>; <a href="plasebo.html">Plasebo</a>; <a href="riivattu.html">Riivattu</a>; <a href="taikausko.html">Taikausko</a>; <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>; <a href="uskon_terveellisyys.html">Uskon terveellisyys</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#randi_1987a">Randi 1987a</a>; <a href="kirjallisuutta.html#steiner_1986">Steiner 1986</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>