<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ihmisen spontaani palaminen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ihmisen spontaani palaminen</h1><p>(engl.&nbsp;spontaneus human combustion, SHC). Ihmisen spontaanilla palamisella viitataan tapauksiin, joissa ruumiin keskikeho on t&auml;ydellisesti palanut, mutta kehon &auml;&auml;ripisteet kuten raajat ja p&auml;&auml; ovat selviytyneet tulelta. Samoin l&auml;hiymp&auml;rist&ouml;ss&auml; olevat huonekalut ovat s&auml;ilyneet vahingoittumattomina. T&auml;llaisten tapausten on v&auml;itetty olevan tulosta voimakkaasta ja nopeasta palamisesta, ja niit&auml; on selitetty muun muassa soluissa olevan hapen ja vedyn syttymisell&auml;, uudella mikropartikkelilla nimelt&auml; pyroton sek&auml; yliaktiivisella kundaliini-energialla.</p><p>N&auml;iden selitysten perusteettomuus tulee selke&auml;sti esille niit&auml; hetkellisestikin tarkasteltaessa. Esimerkiksi happi ja vety eiv&auml;t ole soluissa palamiskykyisin&auml; kaasuina. Samoin uuden, muuten t&auml;ysin tuntemattoman mikropartikkelin olettaminen vain SHC-tapausten selitt&auml;miseksi on enemm&auml;n kuin kyseenalaista. Pyrotonin tavoin kundaliinienergia on perusteeton olettamus. Perusteetonta on my&ouml;s v&auml;itt&auml;&auml;, ett&auml; t&auml;llaisissa tapauksissa ainoastaan raajat ja p&auml;&auml; j&auml;isiv&auml;t palamatta, sill&auml; usein sis&auml;elimet selvi&auml;v&auml;t melko vahingoittumattomina. Er&auml;s syy t&auml;m&auml;n k&auml;sityksen syntyy liittyy tapausten raportoimiseen: joskus paikalle tulleet sairaanhoitajat tms. ovat siirt&auml;neet yl&auml;ruumiin toisaalle ennen uhrin kuvaamista. Sis&auml;elinten s&auml;ilyminen on t&auml;ydellisess&auml; ristiriidassa kaikkien niiden k&auml;sitysten kanssa, jotka v&auml;itt&auml;v&auml;t palamisen saaneen alkunsa kehon sis&auml;lt&auml;.</p><p>&rdquo;Spontaaneille&rdquo; palamistapauksille kyet&auml;&auml;n antamaan tavanomaisempikin selitys. Palamisen uhreiksi joutuvat yleens&auml; alkoholia k&auml;ytt&auml;neet ihmiset, jotka ovat nukahtaneet sammuttamatta tupakkaansa. Toinen uhriryhm&auml; on huonosti liikkuvat, esimerkiksi Parkinsonin tautia sairastavat vanhukset. Alkoholi selitt&auml;&auml;, miksi ihmiset eiv&auml;t huomaa palamista, samoin kuin huono liikkumiskyky selitt&auml;&auml; kyvytt&ouml;myyden reagoida tilanteeseen. Er&auml;&auml;ss&auml; tapauksessa 70-vuotias palanut nainen l&ouml;ydettiin kotoaan nojaamasta ovenkarmiin ja h&auml;nen vierest&auml;&auml;n sytytt&auml;m&auml;t&ouml;n uuni sek&auml; osaksi palanut sanomalehti, jota oli tarkoitus k&auml;ytt&auml;&auml; uunin sytytt&auml;misess&auml;.</p><p>Raajojen ja nesteiden ymp&auml;r&ouml;imien sis&auml;elinten palamattomuus johtuu siit&auml;, ett&auml; l&auml;mp&ouml;tila ei n&auml;iss&auml; paikoissa nouse tarpeeksi korkeaksi. Toisaalta keskikehon alueen vaatteet ja ihonalainen rasva toimivat tehokkaina sytykkein&auml;. Keskikehojen palaminen ei kuitenkaan tapahdu nopeasti korkeissa noin 1500 celciusasteen l&auml;mp&ouml;tiloissa kuten on v&auml;itetty, vaan pitk&auml;n ajan kuluessa noin 500&ndash;600:ssa asteessa. Pitk&auml;st&auml; palamisajasta kertoo muun muassa se, ett&auml; ruumiinavauksissa on havaittu nokea uhrien henkitorvessa. T&auml;m&auml; viittaa hengitt&auml;miseen palamisen aikana.</p><p>Katso: <a href="vitalismi.html">Vitalismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#benecke_1998">Benecke 1998</a>; <a href="kirjallisuutta.html#nickell_1996b">Nickell 1996b</a>; <a href="kirjallisuutta.html#nickell_fischer_1987">Nickell ja Fischer 1987</a>; <a href="kirjallisuutta.html#nienhuys_2001">Nienhuys 2001</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>