<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: International Flat Earth Research Society</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>International Flat Earth Research Society</h1><p>(IFERS). Flat Earth Society on englantilaisen Samuel Shentonin (k. 1971) 1900-luvun puoliv&auml;liss&auml; perustama j&auml;rjest&ouml;, jonka tarkoituksena on kritisoida nykyist&auml; tieteellist&auml; k&auml;sityst&auml; Maasta sek&auml; levitt&auml;&auml; tietoa Maan tasaisuudesta. Flat Earth Society on Englannissa 1800-luvulla vaikuttaneen Universal Zetetic Societyn aatteellinen j&auml;lkel&auml;inen. Shentonin toiveiden mukaisesti Flat Earth Societyn johtajuuden peri kalifornialainen Charles K. Johnson (1924/5&ndash;2001). H&auml;nen j&auml;rjest&ouml;ns&auml; tunnettiin nimell&auml; International Flat Earth Research Society (IFERS). Muitakin samaa aatetta levitt&auml;vi&auml; on ilmeisesti olemassa.</p><p>Uskomus Maan tasaisuudesta on luonnollisesti huomattavasti vanhempi kuin nuo j&auml;rjest&ouml;t. Se on kietoutunut erottamattomasti esimerkiksi Raamattuun ja kristinuskoon, mutta sama k&auml;sitys esiintyy my&ouml;s muiden uskontojen piiriss&auml;. Raamatussa k&auml;sitys ilmenee muun muassa Matteuksen evankeliumissa (4:8): &rdquo;Paholainen vei Jeesuksen hyvin korkealle vuorelle, n&auml;ytti h&auml;nelle maailman kaikki valtakunnat&hellip;&rdquo; Koko maailmaa olisi mahdotonta havaita korkealta vuoreltakaan, jollei se olisi tasainen.</p><p>1900-luvun alkupuolella Yhdysvaltojen merkitt&auml;vin tasaisen Maan kannattaja oli Wilbur Glenn Voliva. H&auml;n toimi Illinoisissa sijaitsevan fundamentalis-kristillisen kaupungin johtajana. Volivan mukaan Maa on kuin pannukku, jonka keskell&auml; sijaitsee Pohjoisnapa. Reunoilla sijaitseva suuri lumi- ja j&auml;&auml;valli est&auml;&auml; laivoja tipahtamasta Manalaan. Aurinko sijaitsee puolestaan ainoastaan 5&nbsp;000 kilometrin p&auml;&auml;ss&auml; Maasta, koska Jumala loi sen valaisemaan Maata ja siksi sen pit&auml;&auml; olla l&auml;hell&auml;: eih&auml;n nyt kukaan valaisisi rakentamaansa taloa sijoittamalla lamppua johonkin kaukaiseen kaupunkiin!</p><p>My&ouml;s nykyisin on ihmisi&auml;, joista asia on t&auml;ysin selv&auml;: Maa on tasainen. T&auml;t&auml; tukee heid&auml;n mielest&auml;&auml;n muun muassa se, ett&auml; jos Maa olisi pallomainen, etel&auml;isen pallonpuoliskon asukkaat riippuisivat p&auml;&auml; alasp&auml;in samaan aikaan kun pohjoisen pallonpuoliskon asukkaat seisovat p&auml;&auml;t pystyss&auml;. Koska voimme matkustaa etel&auml;iselle pallonpuoliskolle ja todeta t&auml;m&auml;n v&auml;itteen virheelliseksi, Maa ei ole py&ouml;re&auml;. Lis&auml;ksi IFERS:in puheenjohtaja Johnson osoitti suurten j&auml;rvien olevan tasaisia. Jos Maa olisi py&ouml;re&auml;, my&ouml;s veden pinnan tulisi olla kaareva. Volivan mukaan Maa ei voi my&ouml;sk&auml;&auml;n py&ouml;ri&auml; nopeasti oman akselinsa ymp&auml;ri, koska silloin ilmaan hyp&auml;tess&auml;mme laskeutuisimme kilometrien p&auml;&auml;h&auml;n hyppypaikastamme. Aikoinaan Martin Luther (1483&ndash;1546) esitti Maan olevan tasainen, koska muuten Maan alaosissa asuvat ihmiset eiv&auml;t pystyisi n&auml;kem&auml;&auml;n Kristuksen paluuta taivaasta.</p><p>Maan tasaisuutta kannattavat vetoavat arkiajatteluun: maailma on sellainen kuin ihminen sen v&auml;litt&auml;m&auml;sti havaitsee. Arkisten havaintojen pohjalta k&auml;sitys tasaisesta Maasta n&auml;ytt&auml;&auml;kin itsest&auml;&auml;nselv&auml;lt&auml;, koska Maan kaareutuminen on niin pient&auml;, ett&auml; paljain silmin sit&auml; on yleens&auml; mahdotonta havaita. Siksi ei olekaan ihmeellist&auml;, ett&auml; se vallitsi ihmisten keskuudessa niin kauan. Toisaalta jo tietyt arkihavainnot tekev&auml;t t&auml;m&auml;n kasityksen kyseenalaiseksi ja perusteettomaksi. T&auml;llaisia havaintoja ovat muun muassa Maan py&ouml;re&auml; varjo Kuun pinnalla sek&auml; laivojen mastojen katoaminen viimeiseksi horisontin taakse. My&ouml;s avaruudesta otetut kuvat kertovat Maan py&ouml;reydest&auml;.</p><p>Motivaatio vastustaa tieteellist&auml; k&auml;sityst&auml; Maasta on puhtaan uskonnollinen. Johnson on todennut: &rdquo;Kopernikaanisen teorian p&auml;&auml;tarkoitus on p&auml;&auml;st&auml; eroon Jeesuksesta sanomalla, ettei ole olemassa yl&auml;- ja alasuuntaa. Py&ouml;riv&auml; pallo -juttu tekee koko Raamatusta vain suuren vitsin.&rdquo;</p><p>Tasaista Maata koskevat v&auml;itteet tulevat hieman latteiksi ja mielikuvituksettomiksi, kun tarkastellaan muita perusteettomia n&auml;kemyksi&auml; Maan muodosta. T&auml;ysin vakavasti on esimerkiksi esitetty, ett&auml; Maa sijaitsee munanmuotoisen maailmankaikkeuden sis&auml;pinnalla. Aurinko sijaitsee t&auml;m&auml;n &rdquo;munan&rdquo; keskell&auml;, mutta koska Auringon toinen puoli on valaiseva ja toinen pime&auml; syntyy illuusio auringonnoususta ja -laskusta. Ilman tiheys puolestaan est&auml;&auml; n&auml;kem&auml;st&auml; maailmankaikkeuden l&auml;vitse toiselle puolelle Maata.</p><p>Katso: <a href="kreationismi.html">Kreationismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#asimov_1992">Asimov 1992</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#karttunen_2001">Karttunen 2001</a>; <a href="kirjallisuutta.html#schadewald_1980">Schadewald 1980</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>