<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: J&auml;lleensyntyminen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>J&auml;lleensyntyminen</h1><p>(engl.&nbsp;reincarnation). J&auml;lleensyntymisell&auml; eli reinkarnaatiolla tarkoitetaan sielun siirtymist&auml; kuoleman j&auml;lkeen uuteen el&auml;v&auml;&auml;n olentoon, tarkemmin sanoen ihmiseen, el&auml;imeen tai jopa kasviin. K&auml;sitys j&auml;lleensyntym&auml;st&auml; on esiintynyt muun muassa filosofi Platonin kirjoituksissa. Hindulaisuudessa ja buddhalaisuudessa se ilmenee sielunvaellusopin muodossa.</p><p>J&auml;lleensyntyminen on kiihottanut my&ouml;s para&shy;psykologien ajatuksia. He ovat esitt&auml;neet j&auml;lleensyntymisen puolesta erilaisia empiirisi&auml; todisteita. T&auml;llaisia ovat pienten lasten muistot edellisist&auml; el&auml;mist&auml;, edellisten el&auml;mien muistaminen hypnoosissa sek&auml; todistettavasti tuntemattomien paikkojen tai uusien tilanteiden tuntuminen tutulta (ns. d&eacute;j&agrave; vu -ilmi&ouml;).</p><p>Pienten lasten muistot edellisist&auml; el&auml;mist&auml; voivat johtua a) vanhempien tietoisesta petoksesta, jonka mukaisesti lapset syyst&auml; tai toisesta toimivat, b) siit&auml;, ett&auml; vanhemmat ja muut uskovat lasten tiet&auml;v&auml;n enemm&auml;n kuin lapset tiet&auml;v&auml;tk&auml;&auml;n, sek&auml; c) kryptomnesiasta. Kryptomnesialla tarkoitetaan aikaisemmin omaksuttujen asioiden omaksumisen unohtamista. Kryptomnesiasta on kyse esimerkiksi silloin, kun henkil&ouml; selv&auml;stikin osaa puhua jollain h&auml;nelle tajuisesti vieraalla kielell&auml; (vierailla kielill&auml; puhuminen eli ksenoglossolalia), jota h&auml;n on joskus kuitenkin oppinut.</p><p>Pienten lasten v&auml;itteet edellisist&auml; el&auml;mist&auml; selittyv&auml;t useimmiten sill&auml;, ett&auml; he ovat syntyneet ja kasvaneet perheess&auml; ja yhteis&ouml;ss&auml;, jossa uskotaan j&auml;lleensyntymiseen. T&auml;llaiset lapset omaksuvat tietoa ymp&auml;rist&ouml;st&auml;&auml;n, unohtavat tietonsa l&auml;hteen (kryptomnesia) ja t&auml;m&auml;n j&auml;lkeen alkavat esitt&auml;yty&auml; &mdash; j&auml;lleensyntymiseen uskovien vanhempien rohkaisemina &mdash; j&auml;lleensyntynein&auml; henkil&ouml;in&auml;.</p><p>Usein n&auml;m&auml; edesmenneet henkil&ouml;t ovat asuneet kymmenien kilometrien s&auml;teell&auml;, mik&auml; kertoo joko sielujen lyhyist&auml; matkoista fyysisen kuoleman j&auml;lkeen tai siit&auml;, ett&auml; henkil&ouml;t ovat ainakin jossain m&auml;&auml;rin tuttuja lapsen perheelle. J&auml;lleensyntyneen henkil&ouml;llisyys ei kuitenkaan selvi&auml; ilman tulkintoja, sill&auml; lasten antamat nimet ovat jossain m&auml;&auml;rin virheellisi&auml;. Tulkintaan perustuvan tunnistamisen j&auml;lkeen selvi&auml;&auml;, ettei henkil&ouml; el&auml;nyt tai kuollut lapsen kuvailemalla tavalla. Osa lapsen tiedoista voi kyll&auml;kin olla oikeita. Puolittainen tiet&auml;minen on t&auml;ysin ymm&auml;rrett&auml;viss&auml;, jos kyseess&auml; on kryptomneesinen muisto ja sen enemm&auml;n tai v&auml;hemm&auml;n vapaamielinen tulkinta, mutta ei jos kyseess&auml; on todellinen j&auml;lleensyntynyt sielu.</p><p>My&ouml;s aikuiset voivat v&auml;itt&auml;&auml; olevansa j&auml;lleensyntyneit&auml;. Henkil&ouml; voi esimerkiksi alkaa yll&auml;tt&auml;en puhua h&auml;nelle muuten tuntemattomalla kielell&auml;. Kuten edell&auml; todettiin, t&auml;llaiset ksenoglossolalia- eli vierailla kielill&auml; puhumis -ilmi&ouml;t selittyv&auml;t my&ouml;s kryptomnesian avulla.</p><p>Usein ksenoglossolalia ja muut j&auml;lleensyntymiseen liittyv&auml;t ilmi&ouml;t ovat tulleet esille hypnoosissa. On kuitenkin kyseenalaista k&auml;ytt&auml;&auml; hypnoosissa ilmenneit&auml; asioita todistusaineistona. Helposti mielikuviin el&auml;ytyv&auml;t henkil&ouml;t ovat helposti hypnotisoitavissa; mielikuvitus on hypnotisoitumisen t&auml;rke&auml; edellytys. Hypnoosissa ihminen voikin kokea mit&auml; ihmeellisimpi&auml; kokemuksia, ja my&ouml;s kokea kokemuksensa t&auml;ysin aidoiksi tapahtumiksi. Toisaalta ainakin joissain tapauksissa hypnotisoidut kykenev&auml;t hypnoosin j&auml;lkeen tai uudelleen hypnotisoitaessa kertomaan, mist&auml; he saivat aineistoa &rdquo;edelliseen el&auml;m&auml;&auml;ns&auml;&rdquo;.</p><p>Mielikuvien aitous toimii my&ouml;s ilman hypnoosia. Filosofi Paul Kurtz on joskus pyyt&auml;nyt opiskelijoitaan kuvittelemaan itselleen aikaisempia el&auml;mi&auml;, ja saanut opiskelijoissaan aikaan hyvin voimakkaita mielikuvia. Joku on jopa kuvitellut olevansa kivikaudella el&auml;nyt alkuihminen.</p><p>Lis&auml;ksi hypnoositapauksiin liittyy tiedollisia ep&auml;loogisuuksia. Henkil&ouml;t voivat esimerkiksi kertoa hypnoosin aikana olevansa vuodessa &rdquo;1500 ennen Kristuksen syntym&auml;&auml;&rdquo;, mutta kuinka he tiet&auml;v&auml;t 1500 vuotta ennen Jeesuksen syntym&auml;&auml; Jeesuksen syntym&auml;st&auml;, saati ilmaisusta &rdquo;eKr.&rdquo;, joka kehitettiin viel&auml;kin my&ouml;hemmin? Samoin henkil&ouml;t voivat luonnehtia yksityiskohtaisesti edellist&auml; el&auml;m&auml;&auml;ns&auml;, mutta j&auml;tt&auml;&auml; pois tietoa, joka ei ole yleisess&auml; tiedossa. Esimerkiksi er&auml;s nainen koki olleensa ranskalaisen ylimyksen palvelustytt&ouml; ja kertoi t&auml;sm&auml;llisesti ylimyksen ylellisest&auml; linnasta. Nainen j&auml;tti kuitenkin kertomatta ylimyksen vaimosta ja viidest&auml; lapsesta. Linna olikin tarkkaan kuvattu useissa teoksissa, mutta ylimyksen el&auml;m&auml;nkerrassa ei mainita h&auml;nen vaimoaan ja viitt&auml; lastaan. Kryptomnesia kummittelee j&auml;lleen.</p><p>Yhteenvet&auml;v&auml;sti voi siis sanoa, ett&auml; edellisiin el&auml;miin palaava hypnoottinen regressio ei perustu todellisiin aikaisempiin el&auml;miin, vaan se syntyy terapeutin ja potilaan odotusten, k&auml;sitysten ja luovuuden pohjalta. T&auml;st&auml; kertoo my&ouml;s se, ett&auml; hypnoosissa ihminen voi siirty&auml; edellisten el&auml;miens&auml; lis&auml;ksi tuleviin el&auml;miins&auml; (ns. hypnoottinen progressio).</p><p>J&auml;lleensyntymiseen liittyy my&ouml;s filosofisia ongelmia: kuinka sielu, tajunta tms. voi esiinty&auml; aivoista irrallaan? Ent&auml; kun maailman v&auml;kiluku kasvaa yh&auml; kiihtyv&auml;&auml; vauhtia, mist&auml; Maata ylikansoittavien ihmisten sielut tulevat?</p><p>Katso: <a href="hypnoottinen_regressio.html">Hypnoottinen regressio</a>; <a href="ksenoglossolalia.html">Ksenoglossolalia</a>; <a href="kuoleman_jalkeinen_elama.html">Kuoleman j&auml;lkeinen el&auml;m&auml;</a>; <a href="regressioterapia.html">Regressioterapia</a>; <a href="sielunvaellus.html">Sielunvaellus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#angel_1994">Angel 1994</a>; <a href="kirjallisuutta.html#baker_1990">Baker 1990</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#kuitunen_1994">Kuitunen 1994</a>; <a href="kirjallisuutta.html#kurtz_1992">Kurtz 1992</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#spanos_1988">Spanos 1988</a>; <a href="kirjallisuutta.html#thomason_1987">Thomason 1987</a>; <a href="kirjallisuutta.html#venn_1988">Venn 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>