<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: James Randi Educational Foundation</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>James Randi Educational Foundation</h1><p>(JREF). James Randi Educational Foundationin perusti taikuri James Randi vuonna 1996. Sen tarkoituksena on tutkia paranormaaleja, okkultistisia ja yliluonnollisia ilmi&ouml;it&auml; koskevia v&auml;itteit&auml; sek&auml; tarjota tietoa n&auml;ist&auml; asioista kaikille kiinnostuneille. J&auml;rjest&ouml; jakaa vuosittain Pigasus-palkintoja.</p><p>Vuosien varrella James Randi on ker&auml;nnyt yli miljoonan dollarin palkkiosumman henkil&ouml;lle, joka kykenee suorittamaan mink&auml; tahansa paranormaalin ilmi&ouml;n valvotuissa olosuhteissa. Palkkiosumma on ker&auml;tty 2000 dollarin sitoomuksin ymp&auml;ri maailmaa. Useat psyykikot ovat kritisoineet Randia siit&auml;, ettei varmaa takuuta palkkiosumman saamiselle ole. Vuonna 1998 JREF ilmoitti luoneensa erityisen 1&nbsp;000&nbsp;000 dollarin tilin, mist&auml; palkkio kyet&auml;&auml;n vaivattomasti maksamaan. Jos paranormaali ilmi&ouml; kyet&auml;&auml;n esitt&auml;m&auml;&auml;n, JREF ottaa vastuulleen rahojen ker&auml;&auml;misen sitoomuksen tehneilt&auml; henkil&ouml;ilt&auml;, jolloin my&ouml;s 1&nbsp;000&nbsp;000 dollarin ylimenev&auml; osa maksetaan. Menettely antaa kaikille psyykikoille takuuvarman mahdollisuuden osoittaa todelliset kykyns&auml;.</p><p>Jotkut psyykikot ovat esitt&auml;neet t&auml;yden luottamuksen omiin kykyihins&auml;, mutta kritisoineet rahanhankkimisen olevan heid&auml;n arvonsa alapuolella. Heille JREF ehdottaa yli 1&nbsp;000&nbsp;000 dollarin palkkion voittamista, ja palkkiosumman lahjoittamista n&auml;lk&auml;&auml;n kuoleville lapsille, AIDS-tutkimukseen tai mihin tahansa hyv&auml;ntekev&auml;isyyskohteeseen. Auttavan k&auml;den antamisella ei ole muita esteit&auml; kuin kykyjen puute.</p><p>Katso: <a href="http://www.randi.org/">http://www.randi.org/</a>; <a href="pigasus-palkinto.html">Pigasus-palkinto</a>; <a href="randi_james.html">Randi, James</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>