<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Jooga</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Jooga</h1><p>(engl.&nbsp;yoga). L&auml;nsimaissa jooga yhdistet&auml;&auml;n yleens&auml; Intiaan, jossa pyh&auml;t miehet v&auml;&auml;nt&auml;v&auml;t itsens&auml; mit&auml; ihmeellisimpiin asentoihin. Jotkut k&auml;sitt&auml;v&auml;t sen puolestaan terveytt&auml; edist&auml;v&auml;ksi liikuntamuodoksi. T&auml;llaista asentoja eli asanoita ja hengitysharjoituksia sis&auml;lt&auml;v&auml;&auml; joogaa kutsutaan hatha-joogaksi.</p><p>Intiassa jooga on kuitenkin huomattavasti kokonaisvaltaisempi j&auml;rjestelm&auml;. Se on yksi monista hindulaisista koulukunnista, mutta joogan p&auml;&auml;tavoite on yleishindulainen: vapautua maallisesta k&auml;rsimyksest&auml; ja erityisesti uudestisyntymisest&auml;. T&auml;m&auml; tapahtuu ymm&auml;rt&auml;m&auml;ll&auml;, ett&auml; koko maailmankaikkeus on yht&auml;. Jopa sanskriitin kielinen nimitys jooga (ykseytt&auml;minen, yhdist&auml;minen) kertoo t&auml;st&auml;.</p><p>Jooga antaa teoretisoinnin sijaan k&auml;yt&auml;nn&ouml;n neuvoja valaistumisen saavuttamisesta. Patanjalin Yogasutra (n. 100 eaa.) on yksi joogan keskeisimmist&auml; klassikoista. H&auml;n esittelee siin&auml; kahdeksanportaisen ohjelman valaistumiseen. Portaista ensimm&auml;inen on yama eli pid&auml;tt&auml;ytyminen v&auml;kivallasta, valheesta, varastamisesta, liiallisuuksista ja omaisuudesta. Toinen porras, niyama, sis&auml;lt&auml;&auml; lupauksen puhtaudesta, tyytyv&auml;isyydest&auml;, askeettisuudesta, pyhien kirjoitusten opiskelusta sek&auml; el&auml;misest&auml; Jumalan kanssa. Vasta kolmannella portaalla mukaan tulevat asanat eli ruumiinharjoitukset. Nelj&auml;s porras sis&auml;lt&auml;&auml; pranayaman eli hengitysharjoitukset. Hengitysharjoituksia seuraavat aisteja ja keskittymist&auml; harjaannuttavat pratyahara- ja dharana-portaat. Meditaation eli dhyanan kautta p&auml;&auml;st&auml;&auml;n valaistumiseen, samadhiin.</p><p>Joogan tarkoituksena on siis tiedostaa ja hallita omaa kehoa t&auml;ydellisen tietoisuuden saavuttamiseksi. Valaistuminen ei kuitenkaan ole kiinni tekniikoiden kokonaisuudesta, vaan sen voi saavuttaa my&ouml;s harjoittamalla ainoastaan jotain tietty&auml; tekniikkaa (hatha-jooga, meditaatio) tai itseasiassa mill&auml; tahansa k&auml;yt&auml;nn&ouml;llisell&auml; toiminnalla. Intiassa j&auml;lkimm&auml;isist&auml;kin k&auml;ytet&auml;&auml;n nimityst&auml; jooga. Intiassa jooga ei siis ole sidottu tiettyihin tekniikoihin.</p><p>Kokemuksellisen tietoisuuden lis&auml;&auml;ntyess&auml; joogien v&auml;itet&auml;&auml;n kykenev&auml;n tuottamaan para&shy;psykologisia ilmi&ouml;it&auml;, siddhej&auml;. My&ouml;s itsehillinn&auml;n v&auml;itet&auml;&auml;n johtaneen kykyyn s&auml;&auml;dell&auml; tietoisesti muun muassa syd&auml;mensykett&auml;, verenpainetta ja kehon l&auml;mp&ouml;tilaa.</p><p>Katso: <a href="chakra.html">Chakra</a>; <a href="siddhi.html">Siddhi</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>