<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Jumalan olemassaolo</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Jumalan olemassaolo</h1><p>(engl.&nbsp;existence of god). Ihminen on kautta aikojen muodostanut k&auml;sityksi&auml; jumalallisten olentojen olemassaolosta. Teismi, deismi, panteismi, ateismi, agnostisismi ja fideismi ovat erilaisia n&auml;k&ouml;kulmia jumaliin.</p><p>Teisti voi olla joko mono- tai polyteisti. Monoteistin mukaan on olemassa vain yksi persoonallinen jumala, joka puuttuu vaikuttavana voimana luonnon kulkuun ja ihmisten el&auml;m&auml;&auml;n. Kristinusko, juutalaisuus ja islam edustavat monoteismia. Polyteistin mukaan persoonallisia jumalia on olemassa useampia. Polyteismia harjoitettiin esimerkiksi antiikin Kreikassa. Nykyisin tunnetuin polyteistinen (tai ainakin polyteistisen&auml; pidetty) uskonto on hindulaisuus.</p><p>My&ouml;s deisti uskoo persoonalliseen jumalaan, mutta &rdquo;rajoittaa&rdquo; h&auml;nen valtaansa jollakin tavalla. Deisti voi esimerkiksi uskoa, ett&auml; jumala loi maailman, mutta sen j&auml;lkeen h&auml;n ei ole vaikuttanut luonnonlakeihin.</p><p>Panteisti uskoo puolestaan kaiken olevan jumalaa. H&auml;n ei siis usko useisiin persoonallisiin jumaliin kuten polyteisti, vaan h&auml;n katsoo maailmankaikkeuden olevan yksi jumala. Panteismin edustajia on joskus pidetty ateisteina, koska heid&auml;n kirjoituksissaan k&auml;site &rdquo;jumala&rdquo; voidaan korvata mit&auml;&auml;n menett&auml;m&auml;tt&auml; k&auml;sitteill&auml; &rdquo;luonto&rdquo; tai &rdquo;maailma&rdquo;. Yksi kuuluisimmista panteisteista on hollantilainen filosofi Baruch Spinoza (1634&ndash;1677).</p><p>Ateisti k&auml;sitet&auml;&auml;n yleens&auml; jumalankielt&auml;j&auml;ksi: &rdquo;Jumalaa ei ole olemassa.&rdquo; Ateismi-k&auml;sitteell&auml; on kuitenkin my&ouml;s muita merkityksi&auml;. Usein ateistit katsovat olevansa ep&auml;uskoisia (engl.&nbsp;unbeliever). Ep&auml;uskoisten mukaansa todisteita jumalien olemassaolosta ei ole, mutta toisaalta my&ouml;sk&auml;&auml;n jumalien olemattomuutta ei olla osoitettu (eik&auml; voida osoittaa) toteen. Saatavilla olevan todistusaineiston pohjalta ep&auml;uskoinen ei siis kuitenkaan n&auml;e oikeutetuksi uskoa jumalaan tai toimia t&auml;llaisen uskomuksen mukaisesti. Ateismia on edustanut muun muassa filosofi David Hume (1711&ndash;1776).</p><p>Ep&auml;uskoisen ateistin p&auml;&auml;tt&auml;m&auml;tt&ouml;m&auml;st&auml; &rdquo;en tied&auml;&rdquo; -kannasta k&auml;ytet&auml;&auml;n arkip&auml;iv&auml;isess&auml; keskustelussa usein virheellisesti nimityst&auml; &rdquo;agnostismi&rdquo;. Agnostikko on henkil&ouml;, joka uskoo yliluonnollisten olioiden olevan t&auml;ysin tietomme ulkopuolella eli agnostikon mukaan jumalista on mahdotonta perustellusti sanoa mit&auml;&auml;n, siis jopa niiden olemassaolosta. Agnostismia ovat edustaneet muun muassa sosiologi Herbert Spencer (1820&ndash;1903) ja filosofi Bertrand Russell (1872&ndash;1970).</p><p>Tiedon mahdollisuuden kielt&auml;minen ei pakota agnostikkoa olemaan ateisti, se ei est&auml; h&auml;nt&auml; uskomasta jumalallisiin olentoihin. Agnostikko voi olla fideisti, joka tunteellisista syist&auml; tai uskoon vedoten olettaa jumalan olevan olemassa. Samoin h&auml;n voi jopa my&ouml;nt&auml;&auml; ateistien argumenttien olevan parempia kuin teistien, mutta silti uskoa &rdquo;tunteellisin perustein&rdquo;. Kuuluisia fideistej&auml; ovat muun muassa filosofi Michel de Montaigne (1533&ndash;1592), filosofi S&oslash;ren Kierkegaard (1813&ndash;1855) ja psykologi William James (1842&ndash;1910).</p><p>Katso: <a href="humanismi.html">Humanismi</a>; <a href="skeptisismi.html">Skeptisismi</a>; <a href="vapaa-ajattelu.html">Vapaa-ajattelu</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>