<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kaksoissokkokoe</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kaksoissokkokoe</h1><p>(engl.&nbsp;double blind experiment) Kaksoissokkokoeasetelmaa k&auml;ytet&auml;&auml;n muun muassa l&auml;&auml;ketieteellisiss&auml; kokeissa. Sokkokokeessa hoidon antaja tiet&auml;&auml;, saako potilas hoitoa (oletetusti vaikuttavaa l&auml;&auml;kett&auml;) vai lumehoitoa (kalkkitabletteja). Potilas ei tied&auml; kumpaa &rdquo;hoitoa&rdquo; h&auml;n saa.</p><p>Esimerkiksi ryhm&auml;lle A annetaan l&auml;&auml;kett&auml; ja ryhm&auml;lle B kalkkitabletteja. Sitten katsotaan onko l&auml;&auml;kkeell&auml; vaikutusta, ts. paraneeko ryhm&auml; A todella ryhm&auml;&auml; B paremmin. N&auml;in ns. plasebo-vaikutusta pyrit&auml;&auml;n v&auml;hent&auml;m&auml;&auml;n. Seurauksena tiedet&auml;&auml;n tuoko l&auml;&auml;keaine itsen&auml;isesti jotakin lis&auml;&auml; paranemiseen pelk&auml;n pillerin sy&ouml;misen sijaan.</p><p>Sokkokokeen ongelmana on kuitenkin se, ett&auml; hoidon antaja &mdash; tutkija, tutkimusapulainen tms. &mdash; voi tiedostamattaan k&auml;ytt&auml;ytymisell&auml;&auml;n osoittaa, saako potilas todellista hoitoa vai ei. Jotta t&auml;llainen mahdollisuus voitaisiin sulkea pois, k&auml;ytet&auml;&auml;n kaksoissokkokokeita. Kaksoissokkokokeissa hoidon antajakaan ei tied&auml; saako potilas oikeaa vai lumehoitoa. T&auml;m&auml;n tiet&auml;&auml; ainoastaan tutkija, joka ei siis ole sama henkil&ouml; kuin hoidon antaja.</p><p>T&auml;llaisissa tutkimuksissa on otettava tarkasti eettiset seikat huomioon. Esimerkiksi jos ihmishenki&auml; parantavasta hoidosta on todella selv&auml;sti hy&ouml;ty&auml;, tutkimus on keskeytett&auml;v&auml; ennen aikojaan, ja sitten hoitoa on annettava todellista l&auml;&auml;kett&auml; saaneen koeryhm&auml;n lis&auml;ksi my&ouml;s lumel&auml;&auml;kett&auml; saaneelle kontrolliryhm&auml;lle. Kaikkia hoitokokeita ei luonnollisestikaan voida suorittaa kaksoissokkoasetelmaa hyv&auml;ksik&auml;ytt&auml;en, mutta sit&auml; pidet&auml;&auml;n ihanteena, koska varsinaisen hoidon tai l&auml;&auml;kkeen teho pystyt&auml;&auml;n paremmin m&auml;&auml;rittelem&auml;&auml;n.</p><p>Katso: <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>