<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kanavointi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kanavointi</h1><p>(engl.&nbsp;channeling). Kanavoinnilla tarkoitetaan menetelm&auml;&auml;, jossa psyykikko eli kanavoija toimii v&auml;litt&auml;j&auml;n&auml; fysikaalisen maailman ja henkimaailman v&auml;lill&auml;. Kanavoijien kautta on v&auml;itetysti saatu viestej&auml; edesmenneilt&auml; henkil&ouml;ilt&auml; kuten Moosekselta, Jeesukselta, Kungfutselta, Albert Einsteinilta ja John Lennonilta, tai ep&auml;m&auml;&auml;r&auml;isilt&auml; &rdquo;ihmisten ymm&auml;rt&auml;miskyvyn ylitt&auml;vilt&auml;&rdquo; energiaolennoilta. Joskus henget ovat aikaisemmin tuntemattomia, eli ainoat yhdyssiteemme heihin (ja todisteemme heist&auml;) ovat kanavoijan v&auml;itteet.</p><p>Kanavointi voidaan suorittaa valvetilassa tai transsissa. Transsissa kanavoija luovuttaa kehonsa henkiolennon hallintaan, ja viesti v&auml;littyy motoristen automatismien avulla (esim.&nbsp;automaattikirjoitus). My&ouml;s Ouija-lautaa voidaan hy&ouml;dynt&auml;&auml; kanavoinnissa.</p><p>Kanavoinnilla on pitk&auml; historia, vaikka siit&auml; onkin k&auml;ytetty eri nime&auml;. Psyykkisen tutkimuksen piiriin kanavointi tuli meedioiden my&ouml;t&auml; 1800-luvun lopussa. Tuon ajan meediot eroavat kanavoijista oikeastaan vain ektoplasman tuottamisessa; ennen niin suosittu materialisointi on j&auml;&auml;nyt suureksi osaksi historiaan. Toinen tekij&auml;, mik&auml; erottaa meediot kanavoijista on palkkioiden ottaminen: meediot eiv&auml;t useinkaan ottaneet rahallista palkkiota vastaan, vaikka koruja tms. kyll&auml;kin. Nykyinen kanavointi on usein ammatillista toimintaa; sill&auml; voi tienata leip&auml;ns&auml; tai paljon enemm&auml;nkin.</p><p>Kanavointi sai alkunsa Yhdysvalloissa vuonna 1972 Jane Robertsin (1929&ndash;1984) kirjan <i>Seth speaks</i> my&ouml;t&auml;. Sen suosiota kiihdyttiv&auml;t n&auml;yttelij&auml; Shirley MacLainen (s. 1934) esiintymiset, tv-ohjelmat sek&auml; erityisesti teos <i>Out on a limb</i>. Pian esiin tuli muitakin &rdquo;henkiolentoja&rdquo;, kuten Jack Purselin Lazaris, joka ei koskaan ole omannut fyysista kehoa. Lazaris el&auml;&auml; &rdquo;dimensiossa, jossa ei ole aikaa eik&auml; tilak&auml;sitett&auml;&rdquo;.</p><p>Yhdysvaltalainen Judy Zebra Knightin kanavoi puolestaan Ramthaa, maailmanvalloittajaa, joka syntyi 35&nbsp;000 vuotta sitten Atlantiksen slummeissa. Ramtha muun muassa keksi sotimisen, ja h&auml;n on todennut, ett&auml; homoista pit&auml;isi &rdquo;p&auml;&auml;st&auml; eroon&rdquo;. Er&auml;s saksalainen nainen yritti my&ouml;s kanavoida Ramthaa, mutta Knight haastoi h&auml;net oikeuteen, voitti ja sai siten yksinoikeuden Ramthan kanavointiin. Knight saanee Ramtha-istunnoista miljoonia markkoja vuodessa.</p><p>Kielitieteilij&auml; Sarah G. Thomasonin mukaan &rdquo;henkiolentojen&rdquo; tuottamat tekstit ovat pohjimmiltaan yksinkertaisia, sanallisesti runsaita, ep&auml;m&auml;&auml;r&auml;isi&auml;, toistavia ja tyhj&auml;np&auml;iv&auml;isi&auml;, ne on otettava vastaan kuin ilmoitus ja henkiolentojen &rdquo;murteet&rdquo; ovat v&auml;hint&auml;&auml;nkin kyseenalaisia. Ensinn&auml;k&auml;&auml;n kanavoijien murteet eiv&auml;t yleens&auml; ole kattavia; erikoisia puhepiirteit&auml; k&auml;ytet&auml;&auml;n vain ilmeisimmiss&auml; sanoissa. Lis&auml;ksi kanavoija voi innostuessaan unohtaa eksoottisen puhetavan.</p><p>Thomason on my&ouml;s sit&auml; mielt&auml;, ett&auml; kenen tahansa sivistys riitt&auml;&auml; tuottamaan kanavoijien tasoista teksti&auml;. Enemm&auml;n kuin &rdquo;korkeampaa &auml;lykkyytt&auml;&rdquo; kanavointi vaatii sujuvaa kielellist&auml; ilmaisua. On siis oikeutettua kysy&auml; ket&auml; &rdquo;langan toisessa p&auml;&auml;ss&auml;&rdquo; oikein on.</p><p>Taikuri Penn Jillette&auml; mukaillen kanavointia voisi kutsua huonoksi vatsastapuhumiseksi: suusta kuuluu huvittavaa puhetta erikoisella &auml;&auml;nell&auml; h&ouml;ystetty&auml;, mutta esitt&auml;j&auml;n huulet liikkuvat.</p><p>Katso: <a href="automatismit.html">Automatismit</a>; <a href="meedio.html">Meedio</a>; <a href="new_age.html">New Age</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#alcock_1989">Alcock 1989</a>; <a href="kirjallisuutta.html#gardner_1991">Gardner 1991</a>; <a href="kirjallisuutta.html#gordon_1991">Gordon 1991</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#thomason_1989">Thomason 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>