<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kehostapoistumiskokemus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kehostapoistumiskokemus</h1><p>(engl.&nbsp;out-of-body experience, OBE, OOBE). Kehostapoistumiskokemus on muuntunut tajunnantila, jossa henkil&ouml; aidosti kokee tajuntansa irtaantuneen omasta fyysisest&auml; kehostaan. Yst&auml;viens&auml; kanssa iltaa viett&auml;nyt v&auml;synyt ja omiin ajatuksiinsa vajonnut para&shy;psykologi Susan Blackmore on kuvannut omaa OB-kokemustaan seuraavasti: &rdquo;Sy&ouml;ksyin t&auml;t&auml; tiet&auml; pitkin kuin useiden hevosten vet&auml;miss&auml; vaunuissa&hellip; Allani ja hyvin l&auml;hell&auml; minua oli syksyisten puiden pudottamia lehti&auml;&hellip; kaikkialla ymp&auml;rill&auml;ni oli moniv&auml;risi&auml; lehti&auml; viel&auml; oksissaan kiinni. Kokonaisuus oli kuin puiden muodostama tunneli ja min&auml; kiidin sen l&auml;pi&hellip;&rdquo;</p><p>&rdquo;Sanat tulivat ulos: &rsquo;Olen katossa&hellip;&rsquo; Katosta kykenin n&auml;kem&auml;&auml;n huoneen t&auml;ysin selv&auml;sti. N&auml;in ylh&auml;&auml;lt&auml; p&ouml;yd&auml;n, tuoleja, ikkunan, yst&auml;v&auml;ni sek&auml; itseni. Sitten n&auml;in hopeisen nuoran tai johdon, heikosti hohtavan ja rauhallisesti liikkuvan, joka sijaitsi alapuolellani olevan kehon niskan ja ylh&auml;&auml;ll&auml; olevan kaksoiskehoni navan v&auml;lill&auml;&hellip; Minulla oli kaksi k&auml;tt&auml;, kuinka paljon k&auml;si&auml; tahansa tai ei k&auml;si&auml; ollenkaan, aivan kuten halusin&hellip;&rdquo;</p><p>&rdquo;Rohkaistuneena l&auml;hdin huoneesta ulos, min&auml; ja johtoni liikkuen helposti seinien, toisten kerrosten huoneiden ja katon l&auml;vitse. N&auml;in selv&auml;sti kattojen punaisuuden ja savupiippujonot ennen kuin lensin kaukaisempiin paikkoihin&hellip; Vierailin Pariisissa ja New Yorkissa ja lensin Etel&auml;-Amerikan ylitse&hellip; Palasin huoneeseen kaksi kertaa&hellip; Toisella kertaa&hellip; istuin samalla lattialla, mutta ilman p&auml;&auml;t&auml;. Silti t&auml;m&auml; ei pelottanut minua; sy&ouml;ksyin katkaistusta niskasta sis&auml;&auml;n tutkiakseni onttoa kehoa&hellip; Yritin suurentaa itse&auml;ni. T&auml;m&auml; yritys meni liiallisuuksiin ja koin suurentuvani tasaisesti&hellip; Ymp&auml;r&ouml;in&hellip; rakennuksen, maan alapuolella ja ilman yl&auml;puolella, koko planeetan, aurinkokunnan ja&hellip; maailmankaikkeuden&hellip;&rdquo;</p><p>Kehostapoistumiskokemuksia on noin 10&ndash;20 prosentilla ihmisist&auml;, ja joillakin niit&auml; voi olla useita, mutta useimmilla vain yksi. Joskus lasten v&auml;itet&auml;&auml;n kokevan enemm&auml;n kehostapoistumiskokemuksia, mutta tutkitusti asia ei ole n&auml;in. Kokemukset ovat jossain m&auml;&auml;rin erilaisia riippuen yksil&ouml;st&auml;, tilanteesta ja yksil&ouml;n kulttuuritaustasta.</p><p>Kehostapoistumiskokemuksilla on yritetty perustella materiaalisesta kehosta ja aivoista riippumattoman hengen tai sielun olemassaoloa. T&auml;m&auml;n on katsottu puolestaan puhuvan kuolemanj&auml;lkeisen el&auml;m&auml;n tai j&auml;lleensyntymisen puolesta, erityisesti kun OBE liittyy rajakokemukseen. On kuitenkin erotettava toisistaan mielen tai sielun todellinen poistuminen kehosta ja kokemus tajunnan siirtymisest&auml; kehon ulkopuolelle. Ero tulee selke&auml;sti esille tarkasteltaessa kehostapoistumiskokemuksia, joiden yhteydess&auml; henkil&ouml;n v&auml;itet&auml;&auml;n saaneen tietoa, jota h&auml;n on voinut saada tietoonsa ainoastaan aidon poistumisen kautta.</p><p>Tiedonhankintaa kehostapoistumiskokemusten avulla on tutkittu kokeellisestikin, mutta mit&auml;&auml;n todisteita ep&auml;tavallisesta tiet&auml;misest&auml; ei olla saatu. Yksitt&auml;istapaukselliset kertomukset ovat puolestaan hyvin kyseenalaista todistusaineistoa. Esimerkiksi j&auml;lkeenp&auml;in paljastui, ett&auml; Blackmoren vahva ja selke&auml; kokemus sis&auml;lsi virheellisyyksi&auml; tai oli tavallisen p&auml;&auml;ttelykyvyn ulottuvilla muissakin kuin selke&auml;sti hallusinatorisissa kohdissa: katot paljastuivat harmaiksi, eik&auml; niiss&auml; ollut savupiippuja, ja Blackmore oli siirtynyt yhden ylim&auml;&auml;r&auml;isen kerroksen l&auml;vitse. My&ouml;sk&auml;&auml;n Maata kiert&auml;ess&auml; h&auml;n ei tuottanut mit&auml;&auml;n sellaista tietoa, jota Blackmore ei olisi kyennyt kuvittelemaan aikaisempien tietojensa pohjalta. Usein kokemusten oikeellisuutta ei tarkasteta, jolloin luonnollisesti henkil&ouml;lle j&auml;&auml; voimakkaan kokemuksen j&auml;lkeen tunne kokemansa oikeellisuudesta. Kokemus ei siis kuitenkaan v&auml;ltt&auml;m&auml;tt&auml; vastaa asioiden todellista kulkua.</p><p>Kehostapoistumiskokemukset ovat edell&auml; mainitusta huolimatta todellisia inhimillisi&auml; kokemuksia. T&auml;m&auml; tarkoittaa, ett&auml; niit&auml; voidaan l&auml;hesty&auml; aivotutkimuksen ja psykologian keinoin. OB-kokemuksia ei ainakaan viel&auml; ole voitu yhdist&auml;&auml; selke&auml;&auml;n fysiologiseen tilaan. Ne ilmenev&auml;t tilanteissa, joissa yhteys ulkomaailmaan katoaa kuten rentoutuessa tai mietiskelless&auml;, mutta ei kuitenkaan unessa. Blackmoren mukaan yhteyden kadotessa kokemus min&auml;st&auml; ei saa tarpeeksi informaatiota ulkomaailmasta, ja ihminen alkaa tuottaa muististaan kokemusta min&auml;st&auml;. &Auml;&auml;net voivat tunkeutua t&auml;h&auml;n maailmaan, ja vaikuttaa realiteeteista vapautetun kokemuksen sis&auml;lt&ouml;&ouml;n.</p><p>Muisti tuottaa OB-kokemuksille tyypillisen yl&auml;perspektiivin. Kun muodostamme muististamme mielikuvia asioista tai tapahtumista, ne eiv&auml;t ole tarkkoja kopioita kohteistaan, vaan ne ilmenev&auml;t esimerkiksi laajempina ja usein my&ouml;s ylh&auml;&auml;lt&auml; p&auml;in. Kun muistelemme itse&auml;mme k&auml;velem&auml;ss&auml; kadulla tai k&auml;ym&auml;ss&auml; keskustelua, mielikuvan &rdquo;kamerakulma&rdquo; muuttuu yleens&auml; alasp&auml;insuuntautuneeksi. Muistin merkityst&auml; kehostapoistumiskokemuksen tuottamissa osoittaa my&ouml;s se, ett&auml; ne ovat joskus &rdquo;pomppivia&rdquo; eli tilanteista liikutaan hyvin toisenlaisiin tilanteisiin.</p><p>Kun otetaan huomioon, ettei kehostapoistumiskokemuksissa ilmene ep&auml;tavallista tiet&auml;mist&auml;, dualistinen erottelu mielen ja aivojen v&auml;lill&auml; on osoittautunut perusteettomaksi, ja OB-kokemusten arvoitusta voidaan l&auml;hesty&auml; psykologian avulla, hypoteesit sielun tai astraaliruumiin olemassaolosta eiv&auml;t saa tukea kehostapoistumiskokemuksistakaan.</p><p>Katso: <a href="dualismi.html">Dualismi</a>; <a href="muuntuneet_tajunnantilat.html">Muuntuneet tajunnantilat</a>; <a href="rajakokemus.html">Rajakokemus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#blackmore_1992a">Blackmore 1992a</a>; <a href="kirjallisuutta.html#ollikainen_1999b">Ollikainen 1999b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>