<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kiinalainen astrologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kiinalainen astrologia</h1><p>(engl.&nbsp;Chinese astrology). Kiinalainen astrologia on oppi, jonka mukaan taivaankappaleiden asemien perusteella pystyt&auml;&auml;n ennustamaan tapahtumia tai kuvaamaan henkil&ouml;n persoonallisuutta. Kiinalainen astrologia poikkeaa l&auml;nsimaisesta eniten siin&auml;, ett&auml; t&auml;htimerkkien katsotaan olevan vuoden pituisia. Puhutaan siis esimerkiksi Sian vuodesta, tai henkil&ouml;st&auml;, joka syntyi Sian vuonna.</p><p>Kiinalaiseen astrologiaan sis&auml;ltyv&auml;t kaksitoista merkki&auml; ovat Rotta (1972, 1984, 1996, 2008), H&auml;rk&auml; (1973, 1985, 1997, 2009), Tiikeri (1974, 1986, 1998, 2010), J&auml;nis (1975, 1987, 1999, 2011), Lohik&auml;&auml;rme (1976, 1988, 2000, 2012), K&auml;&auml;rme (1977, 1989, 2001, 2013), Hevonen (1978, 1990, 2002, 2014), Vuohi (1979, 1991, 2003, 2015), Apina (1980, 1992, 2004, 2016), Kukko (1981, 1993, 2005, 2017), Koira (1982, 1994, 2006, 2018), ja Sika (1983, 1995, 2007, 2019).</p><p>Jokaisella merkill&auml; on oma maaginen merkityksens&auml;. Esimerkiksi H&auml;r&auml;n ajatellaan symboloivan ty&ouml;n avulla saatavaa vaurautta. H&auml;r&auml;n vuonna kannattaakin panostaa ty&ouml;h&ouml;n, jotta saavuttaa tuloksia. H&auml;r&auml;n vuonna syntynyt henkil&ouml; on puolestaan rauhallinen, k&auml;rsiv&auml;llinen ja j&auml;rjestelm&auml;llinen, sek&auml; v&auml;sym&auml;t&ouml;n ty&ouml;ntekij&auml;.</p><p>Kiinalaisen astrologian tulkintaa monimutkaistaa kuitenkin se, ettei H&auml;r&auml;n vuosi ole vain h&auml;r&auml;n vuosi, vaan horoskoopissa on otettava huomioon my&ouml;s vuoden elementti (tuli, vesi, metalli, puu ja maa) sek&auml; onko vuosi yin vai yang. T&auml;st&auml; syyst&auml; kiinalaisen astrologian vuosikierto ei kest&auml; 12 vuotta, vaan 60 vuotta. Nykyinen jakso alkoi vuonna 1984, ja se loppuu vuonna 2044.</p><p>Jotta tulkinnasta ei tulisi liian yksiselitteist&auml;, horoskooppikuvauksessa on huomioitava viel&auml; &rdquo;kumppaniel&auml;imet&rdquo;, kuten krokotiili, piikkisika, mato ja yksisarvinen. Tosiasiassa horoskooppiel&auml;imi&auml; onkin siis 28.</p><p>Jokaisella merkill&auml; on kaksi kumppaniel&auml;int&auml;. T&auml;ll&ouml;in esimerkiksi Tiikeri on muun muassa muutoshaluinen, kiivas, perso kiitokselle ja ulosp&auml;insuuntautunut. Samoin Tiikeri haluaa rakkautta sek&auml; tehd&auml; asioita yksikseen. Kumppaniel&auml;in Leopardi tekee kuitenkin sen, ett&auml; Tiikeri on lis&auml;ksi rohkea, urhea, julma ja pel&auml;tty. Kumppaniel&auml;in kettu tekee puolestaan sen, ett&auml; sama Tiikeri on nopea&auml;lyinen, varovainen, turhamainen ja nautiskelija.</p><p>Kun horoskoopissa otetaan kaikki astrologiset tekij&auml;t huomioon, lopputuloksena on sellainen yhdistelm&auml; persoonallisuuspiirteit&auml; &mdash; jotka jo itsess&auml;&auml;n ovat hyvin abstrakteja, tulkittavia k&auml;sitteit&auml; &mdash;, ett&auml; vaatisi melkoista kykenem&auml;tt&ouml;myytt&auml;, jos kuvausta ei pystyisi sovittamaan omaa luonteeseen. Kiinalainen astrologia &rdquo;toimii&rdquo;.</p><p>Ent&auml; mihin kiinalainen astrologia perustuu? Kuten er&auml;s astrologi on todennut, intuitioon &mdash; sek&auml; maagiseen ajatteluun, el&auml;imiin liittyv&auml;&auml;n pinnalliseen symboliikkaan. Ja kuten sanottua, seh&auml;n &rdquo;toimii&rdquo;.</p><p>Katso: <a href="astrologia.html">Astrologia</a>; <a href="forer-efekti.html">Forer-efekti</a>; <a href="maaginen_ajattelu.html">Maaginen ajattelu</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>