<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kirliankuvaus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kirliankuvaus</h1><p>(engl.&nbsp;Kirlian photography). Kirliankuvaus on menetelm&auml;, jolla yritet&auml;&auml;n ottaa kuvia ihmisi&auml;, el&auml;imi&auml; ja kasveja ymp&auml;r&ouml;ivist&auml; auroista eli energiakentist&auml;. Nimens&auml; Kirliankuvaus sai neuvostoliittolaisen Semyon Davidovitsh Kirlianin mukaan. Kirlian huomasi sattumalta k&auml;tens&auml; ja er&auml;&auml;n s&auml;hk&ouml;laitteen elektrodin v&auml;lille syntyv&auml;n kipin&ouml;it&auml;, ja h&auml;n halusi tallentaa tuon kipin&ouml;innin filmille. Kirlian kykenikin tuottamaan kuvia hehkun ymp&auml;r&ouml;im&auml;st&auml; k&auml;dest&auml;&auml;n. Havaintonsa h&auml;n julkaisi 1930-luvun lopussa, mutta Neuvostoliiton ulkopuolella niit&auml; kohtaan ei osoitettu kiinnostusta. Vasta 1960- ja 1970-luvuilla menetelm&auml; ja erityisesti sen avulla tuotetut kauniit kuvat tulivat laajempaan l&auml;nsimaiseen tietoisuuteen.</p><p>Kuvien uskotaan kertovan kuvauskohteen fyysisest&auml; ja psyykkisest&auml; tilasta. Menetelm&auml;st&auml; arvellaankin olevan hy&ouml;ty&auml; esimerkiksi parisuhteiden arvioinnissa tai sairauksien varhaisessa diagnosoinnissa; sairauksienhan uskotaan n&auml;kyv&auml;n kuukausia, jopa vuosia aikaisemmin aurassa kuin fyysisess&auml; kehossa. Samoin kuvissa voidaan n&auml;hd&auml; haamulehti&auml;. Haamulehdill&auml; tarkoitetaan kasvien lehti&auml;, joiden pois leikatut osat n&auml;kyv&auml;t leikkaamisenkin j&auml;lkeen kirliankuvissa.</p><p>Ovatko kauniit Kirliankuvat todellakin silminn&auml;ht&auml;vi&auml; ja kiistattomia tieteellisi&auml; todisteita ihmisen energiakehosta, aurasta? Lyhyesti ja yksinkertaisesti sanottuna eiv&auml;t. Ymm&auml;rt&auml;&auml;ksemme tylyn vastauksen meid&auml;n tulee perehty&auml; lyhyesti itse kuvausmenetelm&auml;&auml;n.</p><p>Kirliankuvauksessa k&auml;ytet&auml;&auml;n erilaisia laitteita. Niiss&auml; kaikissa lienee kuitenkin sama perusrakenne: elektrodin p&auml;&auml;lle asetetaan lasi, jonka p&auml;&auml;lle asetetaan puolestaan valokuvausfilmi ja sen p&auml;&auml;lle kuvattava kohde (lehti, kolikko, sormi, k&auml;si tms.) sek&auml; toinen elektrodi.</p><p>Kuvaus suoritetaan p&auml;&auml;st&auml;m&auml;ll&auml; virtaa edell&auml; esiteltyyn piiriin. Tuloksena on paljainkin silmin n&auml;kyv&auml; hohto, jonka filmi rekister&ouml;i. Jotta filmi ei muuten valottuisi, kuvaus tapahtuu pimi&ouml;ss&auml; tai erityisi&auml; laitteita apuna k&auml;ytt&auml;en.</p><p>Kuvauksissa n&auml;kyv&auml; hohto on tunnettu fysikaalinen ilmi&ouml;. Sit&auml; kutsutaan koronapurkaukseksi. Koronapurkaus ilmenee, kun kaasuisessa ymp&auml;rist&ouml;ss&auml; oleva s&auml;hk&ouml;kentt&auml; tuottaa vapaita elektroneja, jotka kaasun l&auml;pi virratessaan t&ouml;rm&auml;&auml;v&auml;t kaasun atomeihin. T&ouml;rm&auml;yksess&auml; vapautuu energiaa fotoneiden muodossa. Ne puolestaan aiheuttavat n&auml;kyv&auml;n hohdon. Kirliankuvauksessa s&auml;hk&ouml;kentt&auml; muodostuu kuvattavan kohteen ymp&auml;rille.</p><p>Fyysikot Arleen Watkins ja William Bickel ovat tutkimuksissaan havainneet, ett&auml; useat fysikaaliset tekij&auml;t vaikuttavat &rdquo;auran&rdquo; muotoon. T&auml;llaisia tekij&ouml;it&auml; ovat muun muassa valokuvauspaperin laatu, se kuinka voimakkaasti kuvattava kohde painautuu filmi&auml; vasten, virran suuruus, valotusaika, kohteen kosteus ja kaasun laatu. T&auml;m&auml; on ymm&auml;rrett&auml;v&auml;&auml;, jos kirliankuvat aiheutuvat koronapurkauksista, mutta k&auml;sitt&auml;m&auml;t&ouml;nt&auml;, jos kuvissa n&auml;kyy aura.</p><p>Yhteens&auml; Watkins ja Bickel ovat esitt&auml;neet 22 tekij&auml;&auml;, joiden vaikutus on poistettava, jos valokuvien avulla halutaan edes alkaa todistelemaan jonkinlaisen el&auml;m&auml;nenergian olemassaoloa. Mutta t&auml;ll&ouml;inkin j&auml;ljelle j&auml;&auml; viel&auml; kysymys, miksi my&ouml;s elottomilla esineill&auml; kuten avaimilla, koruilla ja paperiliittimill&auml; on kirliankuvissa aura?</p><p>Katso: <a href="aura.html">Aura</a>; <a href="haamulehti.html">Haamulehti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#saravi_1994">Saravi 1994</a>; <a href="kirjallisuutta.html#singer_1983">Singer 1983</a>; <a href="kirjallisuutta.html#watkins_bickel_1986">Watkins ja Bickel 1986</a>, <a href="kirjallisuutta.html#watkins_bickel_1989">1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>