<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kolmas kulttuuri</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kolmas kulttuuri</h1><p>(engl.&nbsp;third culture). Yhteiskunnan &auml;lymyst&ouml;n teht&auml;v&auml;n&auml; on auttaa m&auml;&auml;rittelem&auml;&auml;n keit&auml; me olemme, mist&auml; me tulemme, minne me olemme menossa, ja tulisiko meid&auml;n edet&auml; kulkemaamme suuntaan vai vaihtaa kurssia. T&auml;m&auml; teht&auml;v&auml;, samoin kuin nimitys &rdquo;&auml;lymyst&ouml;&rdquo;, on yleens&auml; varattu kirjailijoille, taiteilijoille ja filosofeille. Empiirisen tieteen edustajat on sen sijaan ohitettu n&auml;iden t&auml;rkeiden kysymysten tarkastelussa, usein heid&auml;n omalla helpottuneella my&ouml;t&auml;vaikutuksellaan.</p><p>Vuonna 1959 fyysikko ja kirjailija Charles P. Snow julkaisi teoksen <i>The two cultures</i> (suom. <i>Kaksi kulttuuria</i>), jossa h&auml;n k&auml;sitteli perinteisen &auml;lymyst&ouml;n ja tieteentekij&ouml;iden irrallista suhdetta. Snow p&auml;&auml;tyikin ehdottamaan &rdquo;kolmannen kulttuurin&rdquo; synnytt&auml;mist&auml;, jossa kirjailijat kommunikoisivat tieteentekij&ouml;iden kanssa.</p><p>Snow&rsquo;n ehdotus ei ole toteutunut. Sen sijaan tutkijat ovat alkaneet yh&auml; enenev&auml;ss&auml; m&auml;&auml;rin kommunikoida suoraan suuren yleis&ouml;n kanssa suosittujen kirjojen ja artikkeleiden v&auml;lityksell&auml;. Kustantaja John Brockman onkin ottanut k&auml;ytt&ouml;&ouml;n nimityksen kolmas kulttuuri, mutta hieman toisenlaisessa merkityksess&auml; kuin Snow. Brockman viittaa kolmannella kulttuurilla niihin empiirisen tieteen edustajiin ja muihin ajatuksia omaaviin henkil&ouml;ihin, jotka ovat alkaneet ottaa haltuunsa perinteisen &auml;lymyst&ouml;n asemaa m&auml;&auml;rittelem&auml;ll&auml; tieteellisen tiedon avulla maailmaa sek&auml; ihmisen asemaa siin&auml;.</p><p>T&auml;llaisia akateemisen maailman ja tutkimuksen keskipisteiss&auml; el&auml;vi&auml; kolmannen kulttuurin edustajia ovat muun muassa fyysikko Steven Weinberg, biologit Richard Dawkins, Jared Diamond, Frans de Waal ja Edward O. Wilson, paleoantropologit Donald Johanson ja Richard Leakey, psykologi Steven Pinker, neurologi Oliver Sacks, sek&auml; filosofi Daniel C. Dennett. Kolmannen kulttuurin edustajiksi voidaan laskea my&ouml;s lukuisat tiedetoimittajat, jotka ovat olleet edesauttamassa kolmannen kulttuurin piiriss&auml; ilmenneiden ajatusten laajempaa ymm&auml;rt&auml;mist&auml; ja arvostamista.</p><p>Kolmannen kulttuurin tavoitteena ei ole ollut vain suuren yleis&ouml;n kanssa kommunikoiminen, vaan my&ouml;s monitieteisten ajatustenvaihtojen mahdollistaminen. Jokaisella tieteenalallahan on omat teoriansa ja k&auml;sitej&auml;rjestelm&auml;ns&auml;, joihin muiden tieteiden edustajien on usein vaikea p&auml;&auml;st&auml; sis&auml;&auml;n. Yleistajuiset teokset antavat mahdollisuuden monitieteelliseen, erityisalojen tutkimusta edesauttavaan vuorovaikutukseen sek&auml; laajempien kokonaisuusk&auml;sitysten muodostamiseen.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#brockman_1995">Brockman 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>