<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kreationismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kreationismi</h1><p>(engl.&nbsp;creationism). Nykyisin tieteen ja uskonnon katsotaan usein olevan yhteensovittamattomia tai ainakin k&auml;sittelev&auml;n todellisuuden eri puolia. Kuitenkin tieteen historiaa tarkasteltaessa kristinusko ja tiede ovat olleet hyvin l&auml;heisess&auml; vuorovaikutuksessa: Jumalan olemassaolon katsottiin heijastuvan Raamatun lis&auml;ksi my&ouml;s h&auml;nen luomassaan luonnossa.</p><p>1800-luvun j&auml;lkimm&auml;isell&auml; puoliskolla n&auml;kemys jumalallisesta luonnosta sek&auml; uskonnon ja tieteen yhten&auml;isyydest&auml; alkoi horjua. Siihen asti Raamattua oli kristinuskon piiriss&auml; pidetty muista kirjoista t&auml;ysin poikkeavana teoksena, Jumalan totuudellisena sanana. Muita teoksia varten kehitetty kielellinen ja historiallinen analyysi kuitenkin paljasti siin&auml; lukuisia sis&auml;isi&auml; ristiriitaisuuksia sek&auml; historiallisia yhteyksi&auml; muiden kansojen myytteihin. Raamatussa kerrotaan esimerkiksi Nooan pelastautumisesta arkin avulla suuren tulvan kynsist&auml;, mutta samanlaisia kertomuksia oli kerrottu L&auml;hi-id&auml;n alueella jopa tuhat vuotta aikaisemmin. Raamattua alettiin pit&auml;&auml; historiallisesti ja useiden kirjoittajien arvoista, tiedoista ja uskomuksista vaikuttuneena teoksena. T&auml;st&auml; huolimatta monet Raamatun tutkijat eiv&auml;t hyl&auml;nneet uskoaan Jumalaan tai Raamatun sanaan, vaan pitiv&auml;t teosta edelleen jumalallisesti inspiroituneena.</p><p>Toinen tekij&auml; uskonnon ja tieteen erottautumisessa oli englantilaisen Charles Darwinin (1809&ndash;1882) kehitt&auml;m&auml; evoluutioteoria. Darwin ei ollut ensimm&auml;inen, joka k&auml;sitti lajit aikaisemmista muodoista kehittyneiksi. Esimerkiksi Jean-Baptiste Lamarck (1744&ndash;1829) oli esitellyt oman evoluutiok&auml;sityksens&auml; ennen Darwinia, ja jo roomalainen Titus Lucretius Carus (n. 98&ndash;55 eaa.) lausui k&auml;sityksens&auml; lajien ajallisesta muuttumisesta ja kelpoisimpien eloonj&auml;&auml;misest&auml; runoelmassaan <i>De rerum natura</i>. Darwin oli kuitenkin ensimm&auml;inen, joka kokosi mittavan todistusaineiston evoluutioteorian puolesta ja keksi lajien kehittymisen mekanismin, luonnonvalinnan. Kahdenkymmenen vuoden tutkimusty&ouml;n j&auml;lkeen h&auml;n julkaisi evoluutioteoriansa teoksessa <i>The origin of species</i> (1859; suom. <i>Lajien synty</i>).</p><p>Yhteent&ouml;rm&auml;ys Darwinin kehitysopin ja vallassa olleen luomisopin eli kreationismin v&auml;lill&auml; oli v&auml;ist&auml;m&auml;t&ouml;n. Seurauksena oli kiivaita v&auml;ittelyj&auml;, joiden keskeiseksi hahmoksi nousi &auml;lyk&auml;s ja ter&auml;v&auml;sanainen &rdquo;Darwinin bulldog&rdquo;, Thomas Henry Huxley (1825&ndash;1895). Kiistan alkuvaiheissa evoluutioteorian kannattajia jopa erotettiin yliopistollisista viroista. Akateeminen keskustelu k&auml;&auml;ntyi kuitenkin evoluutioteorian voitoksi, ja luomisoppi h&auml;visi tieteen valtavirrasta.</p><p>Raamatun kriittisen tarkastelun ja evoluutioteorian kannatuksen kasvun my&ouml;t&auml; kirkkojen edustajat alkoivat n&auml;hd&auml; Raamatun moraalisia ja hengellisi&auml; totuuksia v&auml;litt&auml;v&auml;n&auml; teoksena; en&auml;&auml; sen ei katsottu olevan maailman luonnetta tarkasteleva kirja. T&auml;st&auml; syyst&auml; Darwinia voidaankin pit&auml;&auml; yhten&auml; merkitt&auml;vimmist&auml; moderniin teologiaan vaikuttaneista henkil&ouml;ist&auml;.</p><p>Jos evoluutioteoriaa koskeva kiista oli painottunut 1800-luvulla akateemisiin piireihin, niin 1920-luvulle tultaessa kiista sytytti Yhdysvalloissa yht&auml;kkisesti t&auml;ysin sosiaalisen liikkeen evoluutioteoriaa vastaan. Sosiologi Raymond A. Even ja antropologi Francis B. Harroldin mukaan t&auml;m&auml; johtui nelj&auml;st&auml; tekij&auml;st&auml;. Ensinn&auml;kin lukiolaisten m&auml;&auml;r&auml; kasvoi moninkertaiseksi vuosisadan alussa, ja vanhemmat joutuivat ensi kertaa vastatusten heid&auml;n mielest&auml;&auml;n uskonnonvastaisen kehitysopin kanssa. Toiseksi yhteiskunnan maallistumisen my&ouml;t&auml; oli alettu luopua perinteisist&auml; protestanttisista asenteista esimerkiksi alkoholia ja tanssimista kohtaan. Kolmanneksi Yhdysvaltoihin oli muuttanut runsaasti ei-protestanttisia maahanmuuttajia, ja valtav&auml;est&ouml; alkoi kokea uskonnollisen yhten&auml;isyytens&auml; uhatuksi. Nelj&auml;nneksi kauhistuttava ensimm&auml;inen maailmansota lis&auml;si uskoa maailman rappeutumiseen, samoin kuin ateistisen Neuvostoliiton perustaminen.</p><p>Yhdysvaltalaiset kreationistit k&auml;viv&auml;t 1920-luvulla puhtaan moraalista taistelua koko kansakunnan sielun puolesta. Liikkeen johtohahmo, poliitikko William Jennings Bryan (1860&ndash;1925) ilmaisi pelkonsa kristillisen etiikan h&auml;vi&auml;misest&auml; toteamalla, ett&auml; evoluutioteorian my&ouml;t&auml; &rdquo;kultainen s&auml;&auml;nt&ouml; korvataan viidakon laeilla&rdquo;. Akateemista tukea liikkeelle ei ollut, mutta vaikutusvaltaisen poliitikon johdolla evoluutioteorian opettaminen kiellettiin useissa osavaltioissa.</p><p>Vuonna 1925 American Civil Rights Union (ACLU) sai suostuteltua nuoren tennesseel&auml;isen opettajan John Scopesin opettamaan evoluutioteoriaa. Tarkoituksena oli saada aikaan oikeudenk&auml;ynti ja sen avulla kumota evoluutioteorian opetusta vastaan asetetut lait. ACLU:n mielest&auml; lait asettivat Yhdysvaltojen perustuslain vastaisia uskonnollisia rajoituksia akateemiselle vapaudelle ja opetukselle. ACLU ja Scopes uskoivat h&auml;vi&auml;v&auml;ns&auml; jutun osavaltion tuomioistuimessa, mutta voittavansa Korkeimmassa oikeudessa. Scopes tuomittiinkin osavaltion lain mukaan, mutta valitusoikeus Korkeimpaan oikeuteen menetettiin tuomion asettamisessa tapahtuneen teknisen virheen vuoksi.</p><p>Tennesseen oikeudenk&auml;ynnin loppusaldoksi j&auml;ikin vain se, ett&auml; Scopesin ei tarvinnut maksaa 100 dollarin sakkoaan ja ett&auml; aikansa mediatapahtuma loi kreationisteista kuvan takapajuisina ja tiet&auml;m&auml;tt&ouml;min&auml; fundamentalisteina. T&auml;st&auml; huolimatta oikeudenk&auml;ynti&auml; ja muuta kreationistista liikehdint&auml;&auml; voidaan pit&auml;&auml; kreationisteille menestyksellisen&auml;: lakien, asetusten sek&auml; kouluviranomaisten ja yksitt&auml;isten opettajien painostuksen johdosta lukuisat amerikkalaiset eiv&auml;t koulutuksessaan koskaan joutuneet kosketuksiin evoluutioteorian kanssa. Ainoastaan korkeakouluissa oli mahdollista tutustua kehitysoppiin.</p><p>Tilanne jatkui t&auml;llaisena 1930-luvulta 1960-luvulle saakka. Vuonna 1957 USA joutui kuitenkin h&auml;mmennyksen valtaan: &rdquo;kehittym&auml;t&ouml;n&rdquo; Neuvostoliitto laukaisi Sputnik-satelliitin avaruuteen. Kylm&auml;&auml; sotaa k&auml;ynyt USA halusi parantaa tieteellisen osaamisensa tasoa, mink&auml; keskeisen&auml; osana oli opetuksen uudistaminen. T&auml;m&auml;n seurauksena evoluutioteoria nostettiin keskeiselle sijalle biologian oppikirjoissa. Vuonna 1965 k&auml;ytiin ensimm&auml;inen oikeudenk&auml;ynti evoluutiolakeja vastaan, ja vuoteen 1970 menness&auml; jokainen niist&auml; oli kumottu.</p><p>1960-luvulla luomisopin kannattajat l&ouml;ysiv&auml;t siis itsens&auml; j&auml;lleen tilanteesta, jossa evoluutioteoriaa opetettiin heid&auml;n lapsilleen. T&auml;m&auml; loi pohjan uudelle kreationistiselle liikkeelle: &rdquo;tieteellinen&rdquo; kreationismi sai alkunsa.</p><p>1990-luvun lopussa yhdysvaltalaiset kreationistit iskiv&auml;t Coloradon, Kansasin, Michiganin ja Uuden Meksikon osavaltioissa. He yrittiv&auml;t kielt&auml;&auml; evoluutioteorian opettamisen kouluissa tai saamaan Raamattuun perustuvan luomisopin sen rinnalle. Kansasissa kreationistit pyrkimyksiss&auml;&auml;n onnistuivatkin, joskin vaikutukset j&auml;&auml;nev&auml;t lyhytaikaisiksi. Koulutuspoliittinen kisailu tullee kuitenkin jatkumaan.</p><p>Kreationismi ei ole ainoastaan osa juutalais-kristillist&auml; kulttuuriperint&ouml;&auml;, vaan myyttiset luomistarut ovat yleismaailmallinen ilmi&ouml;. Esimerkiksi suomalaisten Kalevalassa maailman v&auml;itet&auml;&auml;n syntyneen sotkan munasta. Erilaisia k&auml;sityksi&auml; maailman ja ihmisen luomisesta ei ilmene ainoastaan eri uskontojen ja kulttuurien parissa, vaan my&ouml;s kristillisen kreationismin sis&auml;ll&auml;.</p><p>Deistiset evolutionistit k&auml;sitt&auml;v&auml;t Jumalan luoneen maailman, mutta sitten j&auml;tt&auml;neen sen oman onnensa nojaan tai ohjailevan sit&auml; vain joiltain osin. Deistisi&auml; evolutionisteja ei kuitenkaan yleens&auml; lasketa kreationistien joukkoon, koska he eiv&auml;t kiell&auml; evoluutiota.</p><p>Nuoren Maan kreationistit uskovat kirjaimellisesti Raamatun luomiskertomukseen. Heid&auml;n mukaansa maailma on vain 6000&ndash;10&nbsp;000 vuotta vanha, ja fossiilit ovat seurausta Nooan aikaisesta tulvasta. Nuoren Maan kreationistit ovat yleens&auml; valmiita my&ouml;nt&auml;m&auml;&auml;n lajien sis&auml;isen mikroevoluution, mutta kielt&auml;v&auml;t ehdottomasti uusia lajeja tuottavan makroevoluution.</p><p>Vanhan Maan kreationistit luottavat ainakin jossain m&auml;&auml;rin geologisiin ajanm&auml;&auml;rityksiin ja uskovat maailman olevan huomattavasti vanhemman kuin Uuden Maan kreationistit. Ns. aukkoteorian mukaan luomiskertomuksen ensimm&auml;isen luvun ensimm&auml;isen jakeen (&rdquo;Alussa Jumala loi taivaan ja maan.&rdquo;) ja toisen jakeen (&rdquo;Maa oli autio ja tyhj&auml;&hellip;&rdquo;) v&auml;liin mahtuu suuri ajanjakso, jonka aikana geologiset muodostumat ja fossiilit ovat syntyneet. Ns. day-age -teorian mukaan luomiskertomuksen p&auml;iv&auml;t ovat mittaamattoman pitki&auml; ajanjaksoja, eiv&auml;t 24 tuntia pitki&auml; vuorokausia.</p><p>Ehdottomasti suosituinta ja n&auml;kyvint&auml; kreationismi on Yhdysvalloissa, vaikka sit&auml; esiintyy my&ouml;s muualla, Suomessakin. Noin 40&ndash;50% amerikkalaisista uskoo kirjaimellisesti luomisoppiin ja pit&auml;&auml; evoluutioteoriaa virheellisen&auml;. My&ouml;s jopa 25% akateemisen koulutuksen saaneista amerikkalaisista ajattelee n&auml;in. Mist&auml;&auml;n pienest&auml; &auml;&auml;riliikkeest&auml; ei siis ole kyse, vaikka suuri osa kristikunnasta ei pid&auml;k&auml;&auml;n &mdash; ainakaan johtohenkil&ouml;idens&auml; mukaan &mdash; luomiskertomusta kirjaimellisesti totena. Yhdysvalloissa suosituin luomisopin muoto on jyrkk&auml; Nuoren Maan kreationismi.</p><p>Evoluutioteoria on pitk&auml;n historiansa aikana tuottanut runsaasti hedelm&auml;llist&auml; tutkimusta sek&auml; j&auml;sent&auml;nyt kaikkien biologisten tieteiden kentt&auml;&auml;. Evoluutiobiologi Theodosius Dobzhansky onkin todennut: &rdquo;Mik&auml;&auml;n ei tule ymm&auml;rrett&auml;v&auml;ksi biologiassa ilman evoluutioteoriaa.&rdquo; Kuinka kreationistit sitten kykenev&auml;t hylk&auml;&auml;m&auml;&auml;n kaikkien biologisten tieteiden tuottaman tiedon lis&auml;ksi my&ouml;s merkitt&auml;vi&auml; osia esimerkiksi fysiikasta, kemiasta, t&auml;htitieteest&auml;, geologiasta, antropologiasta ja arkeologiasta?</p><p>Kreationisteilla on kaksi tapaa k&auml;sitell&auml; evoluutioteoriaa tukevaa aineistoa, rejektionismi ja jo edell&auml; mainittu &rdquo;tieteellinen&rdquo; kreationismi. Rejektionismi tarkoittaa yksinkertaisesti todistusaineiston hylk&auml;&auml;mist&auml; perehtym&auml;tt&auml; siihen: &rdquo;Jumala sanoi niin, min&auml; uskon sen ja se siit&auml;!&rdquo; Ns. &rdquo;tieteellisen&rdquo; kreationismin mukaan evoluutioteoria on virheellinen, ja itseasiassa tieteellinen todistusaineisto tukee luomisoppia. Rejektionismia vastaan evoluutioteorian kannattajalla ei oikein ole muita aseita kuin argumentoida j&auml;rjen k&auml;yt&ouml;n ja tieteellisen ajattelun puolesta. &rdquo;Tieteellisen&rdquo; kreationismin kanssa on tietyss&auml; mieless&auml; huomattavasti helpompaa, sill&auml; on osoitettavissa, ettei &rdquo;tieteellisess&auml;&rdquo; kreationismissa ole kyse perustelluista n&auml;kemyksist&auml;, saati tieteest&auml;.</p><p>Yhdysvaltalaisen koulutuspolitiikan vuoksi &rdquo;tieteellist&auml;&rdquo; kreationismia on kehitetty edelleen, ja tuloksena on teoria &auml;lykk&auml;&auml;st&auml; suunnitelmasta (engl.&nbsp;intelligent design theory, IDT).</p><p>Katso: <a href="international_flat_earth_research_society.html">International Flat Earth Research Society</a>; <a href="pseudohistoria.html">Pseudohistoria</a>; <a href="tieteellinen_kreationismi.html">&rdquo;Tieteellinen&rdquo; kreationismi</a>; <a href="ussher_james.html">Ussher, James</a>; <a href="alykas_suunnitelma.html">&Auml;lyk&auml;s suunnitelma</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anon_1999">Anon. 1999</a>; <a href="kirjallisuutta.html#boyd_silk_1997">Boyd ja Silk 1997</a>; <a href="kirjallisuutta.html#darwin_1859_1988">Darwin 1859/1988</a>; <a href="kirjallisuutta.html#dawkins_1982">Dawkins 1982</a>, <a href="kirjallisuutta.html#dawkins_1989">1989</a>, <a href="kirjallisuutta.html#dawkins_1993">1993</a>, <a href="kirjallisuutta.html#dawkins_1995">1995</a>, <a href="kirjallisuutta.html#dawkins_1996">1996</a>, <a href="kirjallisuutta.html#dawkins_1997">1997</a>, <a href="kirjallisuutta.html#dawkins_1998">1998</a>; <a href="kirjallisuutta.html#dennett_daniel_1996">Dennett Daniel 1996</a>; <a href="kirjallisuutta.html#diamond_1993">Diamond 1993</a>, <a href="kirjallisuutta.html#diamond_1997">1997</a>; <a href="kirjallisuutta.html#edelman_1991">Edelman 1991</a>; <a href="kirjallisuutta.html#eve_harrold_1991">Eve ja Harrold 1991</a>; <a href="kirjallisuutta.html#fortelius_1994">Fortelius 1994</a>, <a href="kirjallisuutta.html#fortelius_1997">1997</a>; <a href="kirjallisuutta.html#johanson_edgar_1996">Johanson ja Edgar 1996</a>; <a href="kirjallisuutta.html#jones_martin_pilbeam_1992">Jones Martin ja Pilbeam 1992</a>; <a href="kirjallisuutta.html#klein_1999">Klein 1999</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>; <a href="kirjallisuutta.html#ridley_mark_1996">Ridley Mark 1996</a>; <a href="kirjallisuutta.html#ruse_1997">Ruse 1997</a>; <a href="kirjallisuutta.html#schadewald_1983">Schadewald 1983</a>; <a href="kirjallisuutta.html#scott_1997">Scott 1997</a>; <a href="kirjallisuutta.html#shermer_1997d">Shermer 1997d</a>, <a href="kirjallisuutta.html#shermer_1998a">1998a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>