<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kuoleman j&auml;lkeinen el&auml;m&auml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kuoleman j&auml;lkeinen el&auml;m&auml;</h1><p>(engl.&nbsp;life after death). Unelma kuolemanj&auml;lkeisest&auml; el&auml;m&auml;st&auml; sis&auml;ltyy maailmanuskontoihin kuten kristinuskoon, juutalaisuuteen ja islamiin. Se on my&ouml;s toiminut suurena motivaattorina para&shy;psyykkiselle tutkimukselle. Kuolemanj&auml;lkeist&auml; el&auml;m&auml;&auml; on perusteltu p&auml;&auml;asiassa uskonnollisilla kirjoituksilla, mutta my&ouml;s henki-ilmestyksill&auml; eli apparitioilla, kummitteluilla, meedioinnilla, riivaajilla, unilla sek&auml; rajakokemuksilla.</p><p>Uskonnolliset kirjoitukset ovat kuitenkin luovien ja erehtyv&auml;isten ihmisten aikaansaannoksia. Apparitiot valveilla tai unessa ovat lienev&auml;t virheellisesti tulkittuja havaintoja ja kokemuksia. Kummituksia tavataan usein vanhoissa taloissa, joissa l&auml;mp&ouml;tilan ja kosteuden muuntelut sek&auml; ilmavirtaukset ovat aiheuttaneet ep&auml;m&auml;&auml;r&auml;isi&auml; &auml;&auml;ni&auml; ja muita outoja tapahtumia. Joskus pahantahtoisilla, huumorintajuisilla tai huomionkipeill&auml; ihmisill&auml;kin on ollut sormensa peliss&auml;.</p><p>Meediot eiv&auml;t puolestaan ansaitse Nobelia henkimaailman olemassaolon todistamisesta, ja nykyaikaisten kanavoijien suhteen voi olla v&auml;hint&auml;&auml;nkin yht&auml; skeptinen. Eik&auml; nykyisin ole en&auml;&auml; uskottavaa v&auml;itt&auml;&auml; maahan kaatuvien ja heittelehtivien, tai toisaalta nytk&auml;htelevien ja kiroilevien ihmisten olevan henkien riivaamia: meill&auml; on jo tietoa epilepsiasta ja Touretten syndroomasta.</p><p>Samoin rajakokemukset ovat osoittautuneet kuolevien aivojen tuottamiksi n&auml;yiksi ja tuntemuksiksi. Rajakokemuksissa mik&auml;&auml;n sielu ei poistu kehosta taivaaseen sen enemp&auml;&auml; kuin helvettiink&auml;&auml;n. Usko aivoista riippumattomaan tajuntaan tai sieluun on filosofisesti ja empiirisesti mystiikkaa, ja kuinka kuoleman j&auml;lkeinen el&auml;m&auml; on mahdollista ilman aineesta irrallaan olevaa sielua? Ent&auml; onko koirilla, kissoilla tai muilla el&auml;imill&auml; sielua? Jos ei, niin miksi meill&auml; on yht&auml; &rdquo;hyv&auml;&auml;&rdquo; todistusaineistoa niiden kuolemanj&auml;lkeisest&auml; el&auml;m&auml;st&auml;?</p><p>Katso: <a href="jalleensyntyminen.html">J&auml;lleensyntyminen</a>; <a href="kanavointi.html">Kanavointi</a>; <a href="meedio.html">Meedio</a>; <a href="parapsykologia.html">Parapsykologia</a>; <a href="rajakokemus.html">Rajakokemus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#asimov_1983">Asimov 1983</a>; <a href="kirjallisuutta.html#augustine_1997">Augustine 1997</a>; <a href="kirjallisuutta.html#blackmore_1993b">Blackmore 1993b</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#nickell_1996b">Nickell 1996b</a>; <a href="kirjallisuutta.html#siegel_1983">Siegel 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>