<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kuuhulluus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kuuhulluus</h1><p>(engl.&nbsp;moon madness). Yhdysvaltalainen psykiatri Arnold L. Lieber julkaisi vuonna 1978 teoksen <i>The lunar effect</i> (Kuuilmi&ouml;). Lieber esitti kirjassaan teorian, jonka mukaan Kuu voi gravitaatiovoimillaan vaikuttaa ihmisten emotionaaliseen tasapainoisuuteen. Toisin sanoen h&auml;n v&auml;itti ihmisten menett&auml;v&auml;n j&auml;rkens&auml; t&auml;ydenkuun aikaan.</p><p>Lieberin teorialla on kunnioitettavia edelt&auml;ji&auml;, sill&auml; onhan t&auml;ysikuu inspiroinut kansantaruja, kirjailijoita ja taiteilijoita. Nykyaikana t&auml;ysikuu on yhdistetty muun muassa menestyksekk&auml;&auml;seen viljelemiseen ja puiden hakkuuseen, hedelm&auml;llisyyteen, murhiin ja itsemurhiin, epilepsia-kohtauksiin, pahoihin henkiin sek&auml; hulluuteen. Luonnollisestikaan ei tule unohtaa t&auml;ysikuun vaikutusta ihmissusiin.</p><p>Teoksessaan Lieber esitti, ett&auml; kun Maa, Kuu ja Aurinko joutuvat t&auml;ydenkuun aikaan samalle linjalle niiden v&auml;linen painovoima aiheuttaa ihmisten nesteiss&auml; &rdquo;biologisen vuoroveden&rdquo;. Nesteiden heiluminen puolestaan aiheuttaa poikkeavan toiminnan ja k&auml;ytt&auml;ytymisen. Lieber on my&ouml;s empiirisesti testannut v&auml;itett&auml;&auml;n, mutta h&auml;nen my&ouml;nteisi&auml; tuloksiaan ei olla kyetty toistamaan.</p><p>H&auml;t&auml;isesti katsottuna Lieberin teoria vaikuttaa uskottavalta, sill&auml; ihminen on 70-prosenttisesti nestett&auml;. Mutta kaikki mik&auml; kuulostaa j&auml;rkev&auml;lt&auml; ei ole totta. Esimerkiksi Kuun painovoima kohdistuu koko kehoon samanlaisena. Toiseksi sen vaikutus ihmiseen on &auml;&auml;rimm&auml;isen pieni. Lieberin teoriaa vastaan puhuu my&ouml;s se, ettei ole olemassa mielek&auml;st&auml; teoriaa veden ja tunteiden v&auml;lisest&auml; yhteydest&auml;.</p><p>Kuuhulluuden tutkimus on siis saanut selville, ettei t&auml;lle todistamattomalle ilmi&ouml;lle ole esitetty p&auml;tev&auml;&auml; teoreettista tai empiirist&auml; perustaa. Mutta mik&auml; selitt&auml;&auml; ihmisten uskon t&auml;h&auml;n ilmi&ouml;&ouml;n? Er&auml;s tekij&auml; on valikoiva tarkkaavaisuus sek&auml; muisti: kun sairaanhoitohenkil&ouml;kunta tai poliisi etsii selityst&auml; erityisen kiireiselle illalle, taivaankappale luo kosmista ulottuvuutta omaan uurastukseen. Toisaalta joku voi levitt&auml;&auml; urbaanilegendaa kiireisen&auml; iltana (&rdquo;Taitaa olla t&auml;ysikuu&rdquo;), jolloin ei ole t&auml;ysikuu, mutta my&ouml;hemmin ihmiset muistavat tuona iltana olleen t&auml;ysikuun. My&ouml;s viikonloppu tai juhlap&auml;iv&auml;t &mdash; jolloin v&auml;kivaltatekoja todistetusti tehd&auml;&auml;n eniten &mdash; voivat osua samaan aikaan t&auml;ydenkuun kanssa, mik&auml; voi aiheuttaa illuusion kuuhulluuden olemassaolosta.</p><p>Katso: <a href="astrologia.html">Astrologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#abell_1983b">Abell 1983b</a>; <a href="kirjallisuutta.html#abell_greenspan_1979">Abell ja Greenspan 1979</a>; <a href="kirjallisuutta.html#branham_1995">Branham 1995</a>; <a href="kirjallisuutta.html#hakkinen_sinkkonen_1998">H&auml;kkinen ja Sinkkonen 1998</a>; <a href="kirjallisuutta.html#kelly_saklofske_culver_1990">Kelly Saklofske ja Culver 1990</a>; <a href="kirjallisuutta.html#quincey_1994">Quincey 1994</a>; <a href="kirjallisuutta.html#sanduleak_1985">Sanduleak 1985</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>