<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kvanttimystiikka</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kvanttimystiikka</h1><p>(engl.&nbsp;quantum mysticism). Fysiikkaa on aina pidetty ihanteellisen tieteen perikuvana. Nykyaikainen kvanttifysiikka on kuitenkin asiaa tuntemattomalle maallikolle yht&auml; mystist&auml; kuin it&auml;mainen filosofia. T&auml;m&auml; &rdquo;yhteys&rdquo; onkin her&auml;tt&auml;nyt kiinnostusta modernien mystikoiden parissa. Kvanttifysiikasta on etsitty perustaa Jumalalle, tajunnalle, parisuhteen toimivuudelle, psi:lle sek&auml; terveyden ja i&auml;n hallinnalle. Samoin relativistiset filosofit ovat etsineet fysiikasta perustaa totuuden subjektiiviselle suhteellisuudelle, todistetta, jonka avulla he voisivat julistaa determinismin kuolleeksi.</p><p>Kvanttifysiikka tarjoaa &mdash; ainakin n&auml;enn&auml;isesti &mdash; vakuuttavuutta rohkeiden v&auml;itteiden esitt&auml;j&auml;lle. Kuitenkin yh&auml; edelleen Jumala on vain maailmankatsomuksellinen mysteeri, tajunta ihmistieteilij&ouml;iden ty&ouml;sarkaa, parisuhteet psykologien pohdittavana, psi-ilmi&ouml;t toteenn&auml;ytt&auml;m&auml;tt&auml; ja terveys perim&auml;n, elintapojen sek&auml; l&auml;&auml;ketieteen edistysaskelien varassa. Postmodernit filosofitkaan eiv&auml;t saa tukea fysiikasta: totuuden suhteellisuus ja sen muuttuva luonne katoaa kvanttifysiikan objektiivisuuteen.</p><p>Katso: <a href="capra_fritjof.html">Capra, Fritjof</a>; <a href="chopra_deepak.html">Chopra, Deepak</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bricmont_1996b">Bricmont 1996b</a>; <a href="kirjallisuutta.html#enqvist_1997">Enqvist 1997</a>, <a href="kirjallisuutta.html#enqvist_1999">1999</a>; <a href="kirjallisuutta.html#gardner_1983">Gardner 1983</a>; <a href="kirjallisuutta.html#goodenough_1997">Goodenough 1997</a>; <a href="kirjallisuutta.html#kleppner_1996">Kleppner 1996</a>; <a href="kirjallisuutta.html#mole_1998">Mole 1998</a>; <a href="kirjallisuutta.html#park_1997">Park 1997</a>; <a href="kirjallisuutta.html#seife_2000">Seife 2000</a>; <a href="kirjallisuutta.html#stenger_1990">Stenger 1990</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>