<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Kymmenen prosentin myytti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Kymmenen prosentin myytti</h1><p>(engl.&nbsp;ten percent myth). Kuinka monessa yhteydess&auml; voikaan kohdata v&auml;itteen &rdquo;ihmiset k&auml;ytt&auml;v&auml;t vain kymment&auml; prosenttia aivokapasiteetistaan&rdquo;? Useimmiten v&auml;ite tulee vastaan erilaisissa itsens&auml;kehitt&auml;misoppaissa, mutta siihen voi t&ouml;rm&auml;t&auml; my&ouml;s paranormaaleimmissa yhteyksiss&auml;. Esimerkiksi psyykikko Uri Geller yhtyy t&auml;h&auml;n n&auml;kemykseen.</p><p>Jotkut pit&auml;v&auml;t kymmenen prosentin &rdquo;standardiakin&rdquo; liian suurena lukuna. Er&auml;&auml;n l&auml;&auml;k&auml;rin kolumnin mukaan emme k&auml;yt&auml; aivoistamme kuin ehk&auml; 0,01 prosenttia, eli &rdquo;siis vain joka 10&nbsp;000:s neuroni raksuttaa p&auml;&auml;ss&auml;mme&rdquo; (Huom! &Auml;lykk&auml;&auml;n arvion mukaan isoissa aivoissa on noin 12&ndash;15 miljardia hermosolua. Kymmenen prosentin myytin mukaan meill&auml; on siis ainoastaan 1,2 miljardia aktiivista neuronia. Vastaavasti 0,01 prosentin myytin mukaan vain 1,2 miljoonaa hermosolua &rdquo;raksuttaa p&auml;&auml;ss&auml;mme&rdquo;, ei siis joka 10&nbsp;000:s neuroni.)</p><p>Mutta vaikka me kykenisimme keksim&auml;&auml;n arkip&auml;iv&auml;st&auml;mme loputtoman m&auml;&auml;r&auml;n tapahtumia, jotka tukevat n&auml;it&auml; v&auml;itteit&auml;, kyse on vain perusteettomasta myytist&auml;. Kymmenen prosentin myyttiin perehtynyt psykologi Barry Beyerstein on yritt&auml;nyt j&auml;ljitt&auml;&auml; sen alkul&auml;hdett&auml;, mutta ainakin viel&auml; menestyksett&auml;. Melko vanhasta uskomuksesta n&auml;ytt&auml;isi kuitenkin olevan kyse. Esimerkiksi jo vuonna 1929 er&auml;&auml;n yhdysvaltalaisen itsens&auml;kehitt&auml;miskurssin mainoksessa myytti&auml; n&auml;ytet&auml;&auml;n pidett&auml;v&auml;n itsest&auml;&auml;nselv&auml;n&auml; ja yleisesti tunnettuna.</p><p>Usein v&auml;itteen mainitaan olevan l&auml;ht&ouml;isin joko legendaariselta amerikkalaiselta psykologilta William Jamesilta tai fyysikko Albert Einsteinilta. James ei ilmeisestik&auml;&auml;n ole v&auml;itett&auml; kirjoittanut, ei ainakaan tunnetuimmissa teksteiss&auml;&auml;n. Beyersteinin mukaan on kuitenkin mahdollista, ett&auml; James olisi viitannut siihen tuntemattomammassa artikkelissaan tai jonkun yleis&ouml;luentonsa yhteydess&auml;. Varmaa tietoa t&auml;st&auml; ei kuitenkaan ole. Albert Einstein -arkiston edustaja on puolestaan todennut, etteiv&auml;t he ole tietoisia Einsteinin koskaan maininneen v&auml;itett&auml;. Mutta vaikka me emme tarkasti tied&auml; uskomuksen alkuper&auml;&auml; ja historiaa, me tied&auml;mme, miksi se on virheellinen.</p><p>Evoluutio on tuottanut ihmisaivot. Luonnonvalinta karsii evoluution my&ouml;t&auml; pois ne ominaisuudet, jotka eiv&auml;t edist&auml; lis&auml;&auml;ntymist&auml;, tai tarkemmin sanoen geenien kopioitumista. Kymmenen prosentin myytin kannattajien tulee siis kertoa, miksi energiaa s&auml;&auml;st&auml;v&auml; ja sit&auml; tarkoin kohdistava evoluutio tuottaisi 90 prosenttisesti turhan elimen?</p><p>Aivokuvantamismenetelmill&auml; saadut tulokset eiv&auml;t my&ouml;sk&auml;&auml;n tue kymmenen prosentin myytti&auml;, sill&auml; jopa unen aikana aivot v&auml;ritt&auml;v&auml;t PET-kuvat. Kuvantamismenetelmill&auml; voidaan kyll&auml; havaita aktivoitumattomiakin kohtia, mutta ne viittaavat aivopatologiaan kuten Alzheimerin tautiin tai aivoinfarktiin.</p><p>Aivoleesiot ja -ablaatiot eli aivokudoksen leikkaaminen ja poisto osoittavat osaltaan kymmenen prosentin myytin virheellisyytt&auml;. Muun muassa leesioiden ja ablaatioiden perusteella tiedet&auml;&auml;n, etteiv&auml;t aivot toimi jonkinlaisena mystisen&auml; kokonaisuutena, vaan mieli koostuu suuresta joukosta mekanismeja. N&auml;m&auml; enemm&auml;n tai v&auml;hemm&auml;n erikoistuneet mekanismit ovat sijoittuneet eri puolille aivoja. Esimerkiksi etuaivolohkojen katsotaan olevan t&auml;rkeit&auml; muun muassa aloitteellisuudelle ja p&auml;&auml;tt&auml;v&auml;isyydelle, takaraivolohko n&auml;k&ouml;havaintojen syntymiselle, ohimolohkot kuulohavainnoille ja muistille, p&auml;&auml;lakilohko tilan hahmottamiselle, ja aivojen sisemm&auml;t alueet muun muassa tunne-el&auml;m&auml;lle, muistamiselle ja vuorokausirytmin yll&auml;pidolle. N&auml;ist&auml; osatekij&ouml;ist&auml; aivot muodostavat sen kokonaisuuden, jota me kutsumme tajuiseksi ja piilotajuiseksi mieleksi.</p><p>My&ouml;s aivovauriot ja -sairaudet osoittavat aivojen toimivan kokonaisuutena osiensa avulla, ja siten todistavan kymmenen prosentin myytti&auml; vastaan. On mielenkiintoista, ett&auml; intuitiivisesti me tiedostamme t&auml;m&auml;n varsin hyvin. Piilev&auml; ymm&auml;rryksemme tulee selv&auml;sti esiin vastatessamme kysymykseen &rdquo;kuinka hyvin minun j&auml;rkeni juoksisi, jos yht&auml;kki&auml; menett&auml;isin 90 prosenttia aivoistani&rdquo;.</p><p>Yksitt&auml;isten hermosolujen aktiviteetin mittaukset eiv&auml;t my&ouml;sk&auml;&auml;n tue n&auml;kemyst&auml; aivoista, joista 90 prosenttia el&auml;isi &rdquo;hiljaisessa ep&auml;toivossa&rdquo;. Luulisi, ett&auml; yksityiskohtainen mittaaminen olisi paljastanut alueita, jotka eiv&auml;t ole toiminnassa. N&auml;in ei ole kuitenkaan k&auml;ynyt.</p><p>Ent&auml; miksi kymmenen prosentin myytti el&auml;&auml;, vaikkei se pid&auml;k&auml;&auml;n paikkaansa? Historiallinen syy voi olla se, ett&auml; tiet&auml;myksemme aivoista on vasta viime vuosina edennyt huimaa vauhtia. Toisin sanoen myytin alkuhetkin&auml; ja pitk&auml;&auml;n sen elinkaaren aikana tiet&auml;myksemme ei ole ollut niin kattavaa kuin nykyisin. Varovaiset lausunnot tyyliin &rdquo;olemme suureksi osaksi tiet&auml;m&auml;tt&ouml;mi&auml; kuinka aivot toimivat&rdquo; on ehk&auml; venytt&auml;en tulkittu tyyliin &rdquo;me emme k&auml;yt&auml; suurta osaa aivoistamme&rdquo;. Toinen historiallinen syy lienee se, ettei myytti&auml; ole tarkasteltu kriittisesti julkisuudessa, ei ainakaan tarpeeksi.</p><p>Yhten&auml; syyn&auml; voi toimia, kuten Beyerstein huomauttaa, luvun kymmenen &rdquo;vieh&auml;tt&auml;vyys&rdquo;. Jos joku v&auml;itt&auml;isi, ett&auml; k&auml;yt&auml;mme aivoistamme vain 8,38 tai 7,12 prosenttia, myytti tuskin el&auml;isi t&auml;ss&auml; muodossa pitk&auml;&auml;n, vaan se todenn&auml;k&ouml;isesti muuttuisi nimenomaan kymmenen prosentin myytiksi. Samoin jos joku v&auml;itt&auml;isi, ett&auml; me k&auml;yt&auml;mme 68,9 prosenttia aivokapasiteetistamme, luku v&auml;&auml;ntyisi todenn&auml;k&ouml;isesti tasan seitsem&auml;ksikymmeneksi. Kympit ovat &rdquo;maagisia lukuja&rdquo;.</p><p>Samalla on todettava, ett&auml; jos aivojen k&auml;ytt&ouml;teho liikkuisi todella 70 prosentin tuntumassa, tuskin kukaan olisi v&auml;itteest&auml; kiinnostunut. Kun huomataan, ett&auml; kymmenen prosentin myytin uusintajat painottavat lukua nimenomaan sen v&auml;h&auml;isyyden vuoksi, ymm&auml;rret&auml;&auml;n v&auml;itteen tarttuvuus: v&auml;itteen tarkoituksena on tuoda toivoa, ja toivo on se, mist&auml; perusteettomat uskomukset el&auml;v&auml;t.</p><p>Itsens&auml;kehitt&auml;miskonsultit eiv&auml;t tuo esille kymmenen prosentin myytti&auml; siksi, ett&auml; me j&auml;isimme voivottelemaan tilaamme, vaan siksi, ett&auml; n&auml;kisimme meiss&auml; asuvan k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; voimavaroja. Parapsykologeille ja psyykikoille v&auml;ite on merkityksellinen samankaltaisesta syyst&auml;: jos meill&auml; on k&auml;ytt&auml;m&auml;t&ouml;nt&auml; aivopotentiaalia, voi tuo suuri voimavara olla psi-kykyjen taustalla ja apuna niiden kehitt&auml;misess&auml;.</p><p>Vaikka t&auml;ydell&auml; syd&auml;mell&auml; yhtyisikin n&auml;kemykseen, jonka mukaan me emme hy&ouml;dynn&auml; kaikkia potentiaalejamme, n&auml;kemys k&auml;ytt&auml;m&auml;tt&ouml;m&auml;st&auml; aivokapasiteetista ei kriittisen tarkastelun j&auml;lkeen pystyisi toimimaan optimismin her&auml;tt&auml;j&auml;n&auml;. Siis vaikka l&ouml;ytyisi perusteita v&auml;itt&auml;&auml;, ett&auml; on olemassa k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; aivoresursseja, t&auml;m&auml; seikka ei antaisi perusteita uskoa niiden tehokkaampaan k&auml;ytt&ouml;&ouml;nottoon. Syy selvi&auml;&auml; seuraavan tarkastelun kautta.</p><p>Yleens&auml; hermosolujen kuolema ja v&auml;h&auml;isyys n&auml;hd&auml;&auml;n negatiivisena asiana. Esimerkiksi alkoholin tiedet&auml;&auml;n tuhoavan hermosoluja. Jatkuvan ja runsaan alkoholin nauttimisen seurauksena hermosoluja kuolee niin paljon, etteiv&auml;t aivomme kykene sopeutumaan solukuolemiin. Seurauksena on neurologisia h&auml;iri&ouml;it&auml;.</p><p>Tavallisesti hermosolut kuitenkin kuolevat k&auml;ytt&auml;m&auml;tt&ouml;myyden seurauksena; neuronit, jotka eiv&auml;t saa tarpeeksi aktivaatiota, kuolevat. Aktivaatiota saavat neuronit j&auml;&auml;v&auml;t puolestaan eloon, ja t&auml;m&auml; on oppimisen ja &auml;lykk&auml;&auml;n toiminnan edellytys. Esimerkiksi lapsilla on huomattavasti enemm&auml;n neuroneita kuin aikuisilla. Kehityksen ja oppimisen my&ouml;t&auml; laadukkaat yhteydet korvaavat hermosolujen lukum&auml;&auml;r&auml;lt&auml; suuremmat, mutta laadullisesti heikommat yhteydet. Aikuisten aivojen suurempi koko perustuu hermosolujen kasvuun, ja lis&auml;ksi aikuisten neuroneilla on enemm&auml;n yhteyksi&auml; muihin hermosoluihin. Uudet tutkimustulokset tosin osoittavat, ett&auml; uusia neuroneita syntyy my&ouml;s aikuisi&auml;ss&auml; ainakin muistin ja hajujen prosessointiin osallistuvilla alueilla.</p><p>Jos siis meid&auml;n aivoistamme 90 prosenttia olisi k&auml;ytt&auml;m&auml;t&ouml;nt&auml; massaa, se olisi jo kuollutta solukkoa. T&auml;t&auml; ei kai voi pit&auml;&auml; kovin optimistisena n&auml;kym&auml;n&auml; itse&auml;&auml;n kehitt&auml;ville ihmisille: kymmenen prosentin myytti toimiikin tosiasiassa omaa positiivisuuttaan vastaan. Pikemminkin kannattaisi korostaa &rdquo;pienempien&rdquo; aivojen etuly&ouml;ntiasemaa: itsemme kehitt&auml;misen kannalta pienempi m&auml;&auml;r&auml; laadukkaita yhteyksi&auml; on parempi kuin suurempi m&auml;&auml;r&auml; huonolaatuisia yhteyksi&auml;. Siis kuten niin monessa muussakin asiassa, my&ouml;s aivoissa laatu korvaa m&auml;&auml;r&auml;n.</p><p>Lopuksi on huomautettava, ett&auml; on ylip&auml;&auml;t&auml;&auml;n t&auml;ysin merkitykset&ouml;nt&auml; puhua jostain prosenttiluvusta &mdash; olipa se sitten 10 tai 100 prosenttia &mdash; kun keskustellaan aivojen suorituskyvyst&auml;. Yksinkertainen tosiasia on, ettei ole mink&auml;&auml;nlaista yksiselitteist&auml; ja merkityksellist&auml; kriteeri&auml; mist&auml; prosenttiluku laskettaisiin. Se, joka t&auml;h&auml;n laskutoimitukseen kykenee, kykenee my&ouml;s vastaamaan kysymykseen &rdquo;mitk&auml; ovat aivojemme rajat&rdquo;.</p><p>Katso: <a href="mielimyytti.html">Mielimyytti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_1999">Beyerstein 1999</a>; <a href="kirjallisuutta.html#kalat_1995">Kalat 1995</a>; <a href="kirjallisuutta.html#maclin_2001">Maclin 2001</a>; <a href="kirjallisuutta.html#shors_miesegaes_beylin_ym_2001">Shors Miesegaes Beylin ym. 2001</a>; <a href="kirjallisuutta.html#virsu_1991">Virsu 1991</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>