<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Lady Wonder</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Lady Wonder</h1><p>(engl.&nbsp;Lady Wonder). Parapsykologi Joseph B. Rhinen ja h&auml;nen vaimonsa Louisan ensimm&auml;inen para&shy;psykologinen tutkimus k&auml;sitteli Lady Wonder -nimisen hevosen telepaattisia kykyj&auml;. Hevonen ilmaisi vastauksensa koskettamalla turvallaan kuvalaattoja, jotka olivat varustettuja numeroin ja kirjaimin. Ihmeellist&auml; kyll&auml; vastaukset olivat oikeita vain, jos paikalla oli my&ouml;s Lady Wonderin omistaja rouva Fonda. Telepaattinen ilmi&ouml; h&auml;visi my&ouml;s, jos Rhine kirjoitti viestins&auml; rouva Fondan sel&auml;n takana. Rhinelle ei t&auml;st&auml; huolimatta p&auml;lk&auml;ht&auml;nyt p&auml;&auml;h&auml;n, ett&auml; ehk&auml;p&auml; rouva Fonda jollain tavalla huijasi h&auml;nt&auml;; hevosen opettaminenhan taikatemppuja varten ei ole ep&auml;tavallista. <i>Journal of Abnormal and Social Psychology</i> julkaisi tutkimuksen tulokset vuonna 1929.</p><p>Vuonna 1956 ammattitaikuri Milbourne Christopher osallistui Lady Wonderin esitykseen kertomatta rouva Fondalle ammattiaan. Christopher sai selville, ett&auml; rouva Fonda k&auml;ytti yksinkertaista taikatemppua hankkiakseen tietoonsa kirjoitetun numeron. Rhine ilmeisesti uskoi loppuun asti, ett&auml; Lady Wonder oli todella omannut telepaattisia kykyj&auml;, mutta sitten ne olivat kadonneet joulukuussa 1928, ja rouva Fonda joutui sen j&auml;lkeen turvautumaan huijaukseen.</p><p>Katso: <a href="elainten_psi.html">El&auml;inten psi</a>; <a href="fiksu-hans.html">Fiksu-Hans</a>; <a href="rhine_joseph_banks.html">Rhine, Joseph Banks</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>