<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Lemuria</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Lemuria</h1><p>(engl.&nbsp;Lemuria). Taru Lemuriasta sai alkunsa 1800-luvulla el&auml;intieteilij&auml; Philip Sclaterin yritt&auml;ess&auml; selitt&auml;&auml; puoliapinoiden (engl.&nbsp;lemur) levi&auml;mist&auml; Afrikan ja Intian v&auml;lisell&auml; maasillalla. Teosofian perustaja Helene P. Blavatsky otti nimen k&auml;ytt&ouml;&ouml;ns&auml;, ja kehitti Lemuriasta kotiseudun ihmiskunnan kolmannelle &rdquo;alkurodulle&rdquo;. Blavatskyn mukaan t&auml;m&auml; Intian valtameress&auml; sijainneen mantereen asukkaat olivat nelj&auml; ja puoli metri&auml; pitki&auml;, nelik&auml;tisi&auml;, telepaattisia ja joillakin heist&auml; oli kolmas silm&auml; niskassa. Lopulta Lemuria tuhoutui vajottuaan valtameren syvyyksiin. T&auml;t&auml; ennen lemurialaisia muutti Atlantikseen, jossa he laittoivat nelj&auml;nnen alkurodun alulle ennen t&auml;m&auml;nkin mantereen tuhoutumista.</p><p>Blavatsky v&auml;itti saaneensa kaiken tietonsa Lemuriasta ja Atlantiksesta teoksesta, joka oli per&auml;isin Atlantikselta. Kirja oli siis mit&auml; ilmeisimmin s&auml;ilynyt kuivana vesimassojenkin puristuksessa. Sittemmin se oli p&auml;&auml;tynyt kaukaiseen maahan nimelt&auml; Tiibet. Teosofi W. Scott-Elliot puolestaan tutki Lemuriaa &rdquo;astraalisen selv&auml;n&auml;&ouml;n&rdquo; keinoin.</p><p>Antroposofi Rudolf Steiner yhtyi teosofien n&auml;kemyksiin, mutta h&auml;n my&ouml;s lis&auml;si tiet&auml;myst&auml; lemurialaisista. Lemurialaiset olivat Steinerin mukaan huonoja loogisessa p&auml;&auml;ttelyss&auml; ja laskemisessa, eik&auml; heill&auml; ollut puhekielt&auml;, mutta toisaalta he kykeniv&auml;t telepatiseen viestint&auml;&auml;n. Lis&auml;ksi lemurialaiset pystyiv&auml;t vaikuttamaan luonnonvoimiin pelk&auml;st&auml;&auml;n tahdonvoimallaan.</p><p>Intiassa palvellut brittil&auml;inen eversti James Churchward (1850&ndash;1936?) k&auml;ytti Lemuriasta nime&auml; Mu. H&auml;n kertoi tutustuneensa palveluspaikassaan hindutemppelin ylipappiin, Rishiin. Churchward v&auml;itti Rishin n&auml;ytt&auml;neen h&auml;nelle kirjoitustauluja, jotka sis&auml;lsiv&auml;t muinaista Mun kielt&auml;. Taulujen mukaan Mu oli Eden, jossa ihminen luotiin. Mulaiset kehittiv&auml;t mantereellaan edistyneen kulttuurin. He olivat muun muassa kesytt&auml;neen painovoiman. T&auml;t&auml; taitoa Jeesus k&auml;ytti hyv&auml;kseen k&auml;velless&auml;&auml;n vetten p&auml;&auml;ll&auml;. Jeesushan oli opiskellut Mun salaista uskontoa intialaisten ja tiibettil&auml;isten oppineiden johdolla. T&auml;st&auml; huolimatta Mun asukkaat eiv&auml;t kyenneet pit&auml;m&auml;&auml;n kotejaan kuivina, kun Mu vajosi mereen. Churchwardin lis&auml;ksi kukaan muu ei tiedett&auml;v&auml;sti ole n&auml;hnyt tauluja, eik&auml; eversti koskaan kertonut, miss&auml; temppeliss&auml; h&auml;n ne kohtasi.</p><p>Katso: <a href="atlantis.html">Atlantis</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>