<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Levitaatio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Levitaatio</h1><p>(engl.&nbsp;levitation). Levitaatiolla tarkoitetaan psykokineettist&auml; ilmi&ouml;t&auml;, jossa ihmisen, el&auml;imen tai esineen v&auml;itet&auml;&auml;n nousevan ilmaan psyykkisten kykyjen voimalla. Levitaatioon voi liitty&auml; my&ouml;s lent&auml;mist&auml;. Erilaisten pyhimysten kuten Avilan pyh&auml;n Teresian (1515&ndash;1582) on v&auml;itetty levitoineen. Samoin useat psyykikot ovat esitt&auml;neet v&auml;itteit&auml; levitaatiokyvyist&auml;&auml;n. Jollei uskonnollisia henkil&ouml;it&auml; oteta huomioon, historiallisesti kuuluisin levitoija lienee meedio Daniel D. Home. Kuuluisia levitoijia ovat my&ouml;s ns. joogalent&auml;j&auml;t eli jotkut transendenttisen meditaation harrastajat.</p><p>Tutuinta levitointi on kuitenkin taikuriesityksist&auml;, joissa liinalla peitetty henkil&ouml; nousee ilmaan. Ilmi&ouml; tuotetaan yleens&auml; erilaisilla mekaanisilla keinoilla sek&auml; taikurin tarkoin valitsemilla &rdquo;tarkistusliikkeill&auml;&rdquo;. Psyykikkojen istuinnoissa levitaatio voidaan suorittaa monellakin tavalla, esimerkiksi ottamalla pime&auml;ss&auml; huoneessa keng&auml;t pois jalasta ja nousemalla omalle tuolille. Kun kengill&auml; koskettaa l&auml;hell&auml; istuvien poskia ja lausahtaa korkealta muutaman henkev&auml;lt&auml; kuulostavan sanan, niin levitaatio on enemm&auml;n kuin todistettu.</p><p>Katso: <a href="home_daniel_dunglas.html">Home, Daniel Dunglas</a>; <a href="transsendenttinen_meditaatio.html">Transsendenttinen meditaatio</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#clements_1989">Clements 1989</a>; <a href="kirjallisuutta.html#premanand_1989">Premanand 1989</a>; <a href="kirjallisuutta.html#stein_1989">Stein 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>