<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Lukijalle</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Lukijalle</h1><p><i>&rdquo;Kun mielikuvituksen p&auml;&auml;st&auml;&auml; valloilleen,<br /> kaikki on mahdollista.&rdquo;</i></p><p> &mdash; Psykologi Robert Baker<br /></p><p> Kes&auml;ll&auml; 1999 vierailin H&auml;meen linnassa. Kiertok&auml;ynnin aikana yst&auml;v&auml;llinen opas kertoi, ett&auml; linnan k&auml;yt&auml;vill&auml; uskotaan k&auml;yskentelev&auml;n aaveita. Yksi aaveista oli kissa, jonka j&auml;lki&auml; v&auml;itettiin ilmestyv&auml;n huoneiden lattioihin. Ryhm&auml; reagoi t&auml;h&auml;n erikoisuuteen liev&auml;ll&auml; huvittuneisuudella.</p><p>Joku voisi kuvitella, ett&auml; skeptikkona haluaisin asettaa jonkinlaisen kiellon t&auml;llaisen &rdquo;huuhaan&rdquo; levitt&auml;miselle tai ainakin vilkkuvan mainosvalon oppaan p&auml;&auml;n p&auml;&auml;lle, jossa lukisi: &rdquo;Uskominen on kuulijan vastuulla&rdquo;. Tarinan merkitys ei kuitenkaan nouse jostain oletetusta skeptikkojen sieluja riivaavasta suvaitsemattomuudesta, vaan siit&auml;, ett&auml; me kaikki kohtaamme melko usein outoja ilmi&ouml;it&auml; tai niit&auml; koskevia v&auml;itteit&auml;.</p><p>&rdquo;Intuitiivinen n&auml;kij&auml; ratkaisee vaikeatkin ongelmasi jo yhdell&auml; puhelinsoitolla!&rdquo; &rdquo;T&auml;hdet kertovat onko H&Auml;N se oikea!&rdquo; &rdquo;Hy&ouml;dynn&auml; aivojesi k&auml;ytt&auml;m&auml;tt&ouml;m&auml;t potentiaalit!&rdquo; &rdquo;Muistathan kirjoittaa ty&ouml;paikkahakemuksen omalla k&auml;sialallasi!&rdquo; &rdquo;Madame Z kertoo suosikkilaulajasi tulevaisuuden!&rdquo; &rdquo;Mutta er&auml;s tuttavani on n&auml;hnyt oikean lent&auml;v&auml;n lautasen!&rdquo;</p><p>Monet suhtautuvat t&auml;llaisiin v&auml;itteisiin v&auml;linpit&auml;m&auml;tt&ouml;m&auml;sti, ohimenev&auml;ll&auml; mielenkiinnolla tai huumorilla. Toisille ep&auml;tavalliset v&auml;itteet ovat kuitenkin el&auml;m&auml;n kulmakivi&auml;. Heille esimerkiksi parapsykologia, ufologia, astrologia, uskomusl&auml;&auml;kinn&auml;lliset opit, kreationismi, aurat tai selv&auml;n&auml;keminen ovat keskeinen osa maailmankuvaa. Lis&auml;ksi jotkut kirjoittavat ja luennoivat n&auml;ist&auml; aiheista, ja joillekin ne ovat jopa arkista ty&ouml;t&auml;. N&auml;in siit&auml;kin huolimatta, ett&auml; tieteellisest&auml; n&auml;k&ouml;kulmasta katsottuna n&auml;m&auml; opit ovat perusteettomia.</p><p><h2>Kirja nimelt&auml; Ihmeellinen maailma</h2></p><p>Ihmiset ovat taipuvaisia uskomaan outoihinkin v&auml;itteisiin, erityisesti jos niit&auml; ei kyseenalaisteta tai niille ei tarjota vaihtoehtoisia tulkintoja (<a href="kirjallisuutta.html#mcdonald_1998">McDonald 1998</a>). T&auml;st&auml; syyst&auml; modernin skeptisismin edustajat ovat pyrkineet tarkastelemaan kriittisesti erilaisia pseudotieteit&auml;, outoja teorioita ja ihmeellisi&auml; oppeja, sek&auml; joskus tarjoamaan vaihtoehtoisia selityksi&auml;kin. Suomessa modernia skeptisismi&auml; on edustanut Skepsis ry.</p><p>Skepsis perustettiin vuonna 1987. Jotkut ovat v&auml;itt&auml;neet, ettei yhdistys ole toiminut tarpeeksi tehokkaasti. V&auml;h&auml;isiin resursseihinsa n&auml;hden &mdash; kriittisyys ei ole ihmisten keskuudessa niin suosittua &mdash; voidaan sanoa sen saavuttaneen paljon. V&auml;hint&auml;&auml;n voidaan sanoa, ett&auml; erilaiset oudot opit olisivat kritiikitt&ouml;m&auml;mmin esill&auml; niin mediassa kuin ihmisten arkip&auml;iv&auml;ss&auml;kin ilman Skepsist&auml; ja kansainv&auml;list&auml; skeptisismi&auml;. Luennoilla, seminaareilla, esiintymisill&auml;, Skeptikolla ja kirjoilla on ollut merkityst&auml;.</p><p>Skepsis julkaisi vuonna 1989 kirjan <i>Paholaisen asianajaja: Opaskirja skeptikolle</i> (<a href="kirjallisuutta.html#hayry_karttunen_virtanen_1989">H&auml;yry Karttunen ja Virtanen 1989</a>). Siin&auml; useat eturivin tiedemiehet ja filosofit k&auml;sitteliv&auml;t kriittisesti nykyajan ihmeit&auml;. Loppuunmyyty <i>Paholaisen asianajaja</i> on saanut jatkoa teoksissa <i>Toden n&auml;k&ouml;iset harhat</i> (<a href="kirjallisuutta.html#lindeman-viitasalo_1995b">Lindeman-Viitasalo 1995b</a>) sek&auml; <i>Paholaisen asianajajan paluu: Opaskirja skeptikolle</i> (<a href="kirjallisuutta.html#selin_ollikainen_salmi_1997">Selin Ollikainen ja Salmi 1997</a>). N&auml;ist&auml; j&auml;lkimm&auml;inen k&auml;&auml;nnettiin viroksi.</p><p>Skepsiksen piiriss&auml; on pitk&auml;&auml;n el&auml;nyt haave kirjasta, jossa kysymys-vastaus -periaatteella k&auml;yt&auml;isiin l&auml;pi yleisimpi&auml; pseudotieteit&auml; ja outoja oppeja. K&auml;sill&auml; olevasta kirjasta piti tulla tuo teos. Mutta n&auml;lk&auml; kasvoi sy&ouml;dess&auml;. Seuraavaksi t&auml;st&auml; teoksesta piti tulla noin satasivuinen sanasto selityksineen. Nyt p&ouml;yd&auml;ll&auml;ni on huomattavasti pidemm&auml;n &rdquo;tietosanakirjan&rdquo; k&auml;sikirjoitus, ja vaikka laajentuminen siirsi julkaisemista, se on uskoakseni kannattanut.</p><p><i>Ihmeellisen maailman</i> tavoitteena on antaa perustietoa skeptisismist&auml;, tieteest&auml;, pseudotieteist&auml; sek&auml; oudoista opeista. Edelt&auml;jist&auml;&auml;n poiketen se pyrkii antamaan suomalaiselle yleis&ouml;lle skeptisi&auml; n&auml;k&ouml;kulmia my&ouml;s hieman tuntemattomampiin oppeihin ja v&auml;itteisiin. <i>Ihmeellisen maailman</i> tarkoituksena ei ole k&auml;sitell&auml; kaikkia outoja ilmi&ouml;it&auml; tai k&auml;sitell&auml; t&auml;ysin tyhjent&auml;v&auml;sti sivuamiaan aihepiirej&auml;, saati yksitt&auml;istapauksia. Se on yleiskatsaus outojen ilmi&ouml;iden maailmaan.</p><p><i>Ihmeellinen maailma</i> ei ole Skepsis ry:n tai skeptikkojen virallinen kanta, koska mit&auml;&auml;n virallista kantaa ei ole olemassa: skeptisismi on individualistista. <i>Ihmeellinen maailma</i> sis&auml;lt&auml;&auml; ainoastaan kirjoittajan n&auml;kemyksi&auml; outoihin ilmi&ouml;ihin. Vaikka se siis perustuu l&auml;hinn&auml; muiden tutkimustuloksiin ja ajatuksiin, kirjan muodostama kokonaisuus on yksin allekirjoittaneen. Jopa henkil&ouml;t ja tahot, jotka ovat panoksellaan edesauttaneet t&auml;m&auml;n kirjan aikaansaamisessa, eiv&auml;t varmastikaan t&auml;ysin jaa n&auml;kemyksi&auml;ni, ja jotkut eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ollenkaan.</p><p><h2>Ja niin mill&auml; perusteella?</h2></p><p>Moderni skeptisismi on kysymisen ja kyseenalaistamisen filosofiaa. Se ei kuitenkaan ole kaiken kielt&auml;mist&auml;, vaan tutkivaa kyselemist&auml;. Skeptisismin mukaan &auml;lyllinen avoimuus on hyv&auml; asia, mutta mieli ei saa olla niin avoin, ett&auml; aivot ja kriittinen ajattelu valuvat p&auml;&auml;st&auml;. My&ouml;sk&auml;&auml;n itsekritiikki ei ole skeptisismille vierasta.</p><p>Projektin my&ouml;t&auml; olen joutunut tutustumaan aiheisiin, joista en ole aikaisemmin tiennyt kovinkaan paljoa. Osasta n&auml;kee lyhyenkin perehtymisen j&auml;lkeen, mill&auml; tiedollisella tasolla liikutaan. Jotkut opit ovat puolestaan aluksi tuntuneet melko j&auml;rkevilt&auml; tai ainakin jossain m&auml;&auml;rin loogisilta, mutta perehdytty&auml;ni kriittisiin n&auml;k&ouml;kulmiin oppien perustelut ovat hajonneet. Lis&auml;ksi olen jossain m&auml;&auml;rin joutunut muuttamaan k&auml;sityksi&auml;ni muutamista aiheista, joista minulla oli aikaisempien tietojen perusteella melko kriittinen kuva.</p><p>Maailmassa on ja on ollut lukematon m&auml;&auml;r&auml; erinomaisia skeptisi&auml; tutkijoita ja ajattelijoita, joiden asiantuntemusta, perusteellisuutta ja &auml;lyn notkeutta ei voi kuin ihailla. T&auml;m&auml; kirja perustuu heid&auml;n tutkimuksiinsa ja heille se on my&ouml;s omistettu.</p><p>Mutta skeptikotkaan eiv&auml;t ole kyseenalaistamisen tuolla puolen, vaan my&ouml;s heid&auml;n v&auml;itteit&auml;&auml;n tulee tarkastella kriittisesti. Toisaalta tulee muistaa, ett&auml; pelkk&auml; eri&auml;v&auml; mielipide ei riit&auml; kumoamaan esitettyj&auml; kriittisi&auml; kommentteja, vaan kaikki n&auml;k&ouml;kannat tulee kyet&auml; perustelemaan teoreettisella ja/tai empiirisell&auml; todistusaineistolla.</p><p>Kyseenalaistamisen periaate koskee t&auml;t&auml;kin kirjaa. T&auml;st&auml; syyst&auml; en ole tyytynyt vain esittelem&auml;&auml;n outoja oppeja ja ihmeellisi&auml; ilmi&ouml;it&auml;, vaan pyrkinyt &mdash; resurssien sallimissa rajoissa &mdash; selvent&auml;m&auml;&auml;n miksi jokin v&auml;ite on perusteeton ja joku toinen mahdollisesti perustellumpi. Se miten hyvin olen t&auml;ss&auml; onnistunut, on lukijoiden arvioitavissa.</p><p><h2>Puutteita ja niiden syit&auml;</h2></p><p>Outoja ilmi&ouml;it&auml; ja oppeja on yksinkertaisesti liian paljon, jotta niit&auml; kaikkia voisi k&auml;sitell&auml; yhdess&auml; teoksessa (tai edes yhdess&auml; ihmisel&auml;m&auml;ss&auml;). T&auml;m&auml; on vastaukseni niille kriitikoille, joiden mukaan <i>Ihmeellisest&auml; maailmasta</i> puuttuu jokin oppi X.</p><p>Samoin kriitikot voivat esitt&auml;&auml;, ett&auml; olen k&auml;sitellyt joitakin osa-alueita liian v&auml;h&auml;n. T&auml;h&auml;n on todettava, ett&auml; olen k&auml;sitellyt kaikkia alueita liian v&auml;h&auml;n. Lis&auml;ksi on todettava, ett&auml; olen tietoisesti k&auml;sitellyt nelj&auml;&auml; laajaa aihetta &mdash; tieteenfilosofiaa, uskomusl&auml;&auml;kint&auml;&auml; sek&auml; psykologiaa ja psykiatriaa &mdash; v&auml;hemm&auml;n kuin n&auml;m&auml; aihepiirit ansaitsisivat. Syyn&auml; t&auml;h&auml;n on, ettei laadukkaasta suomenkielisest&auml; tieteenfilosofisesta kirjallisuudesta ole puutetta (esim. <a href="kirjallisuutta.html#niiniluoto_1997a">Niiniluoto 1997a</a>), ja ett&auml; uskomusl&auml;&auml;kint&auml; sek&auml; psykologinen ja psykiatrinen huuhaa ansaitsisivat mielest&auml;ni jokainen oman teoksensa.</p><p>Lis&auml;ksi kriitikot voivat esitt&auml;&auml;, etten ole tuonut esille kaikkia puolia ja todistusaineistoja tarkastelemistani aiheista. T&auml;st&auml; olen hyvin tietoinen. On kuitenkin otettava huomioon teoksen katsauksenomainen luonne ja se, ett&auml; olen ensimm&auml;isen&auml; kannattamassa erillist&auml; teosta jokaiselle aihepiirille. Samoin on otettava huomioon, etten ole esitellyt kaikkia kriittisi&auml;k&auml;&auml;n kommentteja, sek&auml; erityisesti se, ettei tiedossani oleva lis&auml;todistusaineisto muuttaisi kirjoitusten keskeisi&auml; johtop&auml;&auml;t&ouml;ksi&auml;.</p><p>Lukijan tulee my&ouml;s tiedostaa, ettei <i>Ihmeellinen maailma</i> ole tieteellinen teos, vaan tieteellisille tutkimuksille perustuva tietokirja. Se ei raportoi uusia tutkimuksia ja k&auml;ytt&auml;m&auml;ni kirjallisuus koostuu p&auml;&auml;osin toisen k&auml;den l&auml;hteist&auml;, joskin mukaan mahtuu useita alkuper&auml;istutkimuksiakin.</p><p><h2>Se oli teoksessa&hellip;</h2></p><p>Aineistona olen k&auml;ytt&auml;nyt kirjoja, artikkeleita, keskusteluja, luentoja, tv-ohjelmia sek&auml; WWW-sivuja niin skeptiselt&auml; kuin &rdquo;v&auml;hemm&auml;n skeptiselt&auml;kin&rdquo; kannalta. Kirjallisuusluetteloon olen kuitenkin sis&auml;llytt&auml;nyt vain tieteellist&auml;, filosofista ja skeptist&auml; kirjallisuutta; ensinn&auml;kin tilan rajoittamana, ja toiseksi siksi, ett&auml; halukas l&ouml;yt&auml;&auml; eritt&auml;in helposti ei-skeptist&auml; kirjallisuutta. T&auml;ss&auml; yhteydess&auml; lienee syyt&auml; kiitt&auml;&auml; kaupunginkirjastoja kattavasta ja ajantasalla olevasta rajatieto-kirjallisuudesta.</p><p><i>Ihmeellisen maailman</i> perusl&auml;hteen&auml; ovat toimineet James Randin skeptinen <i>An encyclopedia of claims, frauds, and hoaxes of the occult and supernatural</i> (<a href="kirjallisuutta.html#randi_1995">Randi 1995</a>) sek&auml; erityisesti Rosemary Ellen Guileyn huomattavasti v&auml;hemm&auml;n skeptinen <i>Harper&rsquo;s encyclopedia of mystical and paranormal experience</i> (<a href="kirjallisuutta.html#guiley_1991">Guiley 1991</a>).</p><p>K&auml;sitykseni mukaan <i>Ihmeellinen maailma</i> tulee tarpeeseen. Suomesta l&ouml;yt&auml;&auml; luvattoman v&auml;h&auml;n ulkomaista skeptist&auml; kirjallisuutta, suomalaisesta puhumattakaan. Jos <i>Ihmeellinen maailma</i> monipuolistaa laajemman yleis&ouml;n kuvaa oudoista opeista, sek&auml; her&auml;tt&auml;&auml; lukijoissaan kyseenalaistavaa ja tutkivaa mielenlaatua, se on t&auml;ytt&auml;nyt teht&auml;v&auml;ns&auml;.</p><p><h2>Kiitokset</h2></p><p>T&auml;ss&auml; yhteydess&auml; haluan osoittaa kiitollisuuteni niit&auml; henkil&ouml;it&auml; ja tahoja kohtaan, jotka ovat auttaneet t&auml;m&auml;n projektin toteuttamisessa. Aivan ensimm&auml;iseksi haluaisin kiitt&auml;&auml; Ilpo V. Salmea, joka toimi projektin johtajana: Ilpo muun muassa tarjosi mahdollisuuden kirjoittamiseen, ideoi, kommentoi k&auml;sikirjoitusta ja hoiti teosta julkaisukuntoon. Suuret kiitokset my&ouml;s Hannu Karttuselle kirjan taittamisesta ja k&auml;sikirjoituksen kommentoinnista, Ursa ry:lle kirjan kustantamisesta ja Markku Sarimaalle k&auml;yt&auml;nn&ouml;n avusta.</p><p>Samoin haluaisin kiitt&auml;&auml; henkil&ouml;it&auml;, jotka kommentoivat k&auml;sikirjoitusta eli Satu Eklundia, Lauri Gr&ouml;hni&auml;, Jukka H&auml;kkist&auml;, S. Albert Kivist&auml;, Veijo Saanoa sek&auml; Raimo Tuomelaa. Apuaan aineiston, kommenttien, keskustelujen tms. muodossa tarjosivat my&ouml;s Mark Benecke, Barry Beyerstein, Sakari Kallio, Antti Karhu, Janne Kivivuori, Marjaana Lindeman, Nils Mustelin, James Randi, Heikki Sarmaja, Kimmo Sundstr&ouml;m, Anu Suomela, Jukka-Pekka Takala, Tero Tuomala, Ursa ry., Jan W. van Strien ja Gun V&auml;yrynen. Kiitos.</p><p>Kiitos my&ouml;s projektin asioita hoitaneille Skepsiksen hallitusten j&auml;senille, sek&auml; Suomen Kulttuurirahastolle ja Helsingin Sanomain 100-vuotiss&auml;&auml;ti&ouml;lle, jotka tukivat projektia taloudellisesti.</p><p>Lopuksi haluaisin osoittaa erityiskiitokset Sadulle. Satu on osoittanut, ett&auml; maailmassa on yksi asia, jota minun ei tarvitse kyseenalaistaa. Kiitos loppumattomasta tuesta ja k&auml;rsiv&auml;llisyydest&auml;, kiitos inspiroivasta kiinnostuksesta, kiitos kriittisist&auml;, ter&auml;vist&auml; ja rehellisist&auml; kommenteista, kiitos lukemattomista palveluksista, kiitos&hellip; kaikesta.</p><p> Risto Selin<br /> Helsingiss&auml; 19.&nbsp;syyskuuta 2001</p><p><h2>Anna palautetta!</h2></p><p>Sinulla on mahdollisuus vaikuttaa <i>Ihmeellisen maailman</i> tulevien painosten sis&auml;lt&ouml;&ouml;n! Kirjoita kriittist&auml;kin, mutta asiallista palautetta osoitteeseen</p><p> Skepsis ry/Risto Selin<br /> PL 483<br /> 00101 HELSINKI</p><p> tai tee se internetiss&auml; (<a href="http://www.skepsis.fi/palaute/">http://www.skepsis.fi/palaute/</a>).</p><p>Palautetta esitell&auml;&auml;n ja kommentoidaan <i>Skeptikon</i> sivuilla l&auml;hitulevaisuudessa, ja tietysti hyvin perusteltu palaute n&auml;kyy my&ouml;s teoksen uusissa painoksissa. Muista liitt&auml;&auml; palautteeseen tarvittaessa alkuper&auml;isten tutkimusten valokopiot, tai kirjojen ja artikkelien viitetiedot, joiden perusteella ne on helposti l&ouml;ydett&auml;viss&auml;.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>