<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: M.I.B.</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>M.I.B.</h1><p>(engl.&nbsp;men in black, M.I.B.). Kirjainlyhenne M.I.B. tulee sanoista &rdquo;men in black&rdquo;. K&auml;site viittaa salaper&auml;iseen, mustiin pukuihin sonnustautuneeseen kaksikkoon tai kolmikkoon, jonka tarkoituksena on est&auml;&auml; ihmisi&auml; kertomasta muille ufokokemuksistaan. N&auml;iden miesten on esitetty olevan valtion agentteja tai ihmisiksi tekeytyneit&auml; avaruusolioita, ja heid&auml;n uskotaan omaavan para&shy;psyykkisi&auml; kykyj&auml;.</p><p>Lyhenteen M.I.B. otti k&auml;ytt&ouml;&ouml;n ufo-kirjailija John Keel, mutta itse ilmi&ouml; on l&auml;ht&ouml;isin kustantaja-kirjailija Gray Barkerin kyn&auml;st&auml;. Kirjassaan <i>They knew too much</i> (1956) Barker kertoi ensimm&auml;isen M.I.B.-tarinan. Barkerin kirjoittajayst&auml;v&auml; John Sherwood on tiivistanyt n&auml;iden tarinoiden peruskuvion seuraavasti: &rdquo;Joku n&auml;kee ufon ja yritt&auml;&auml; kertoa siit&auml; maailmalle. Yll&auml;tt&auml;en silminn&auml;kij&auml;n luokseen saapuu kolme miest&auml; mustissa puvuissa ja isoa mustaa autoa ajaen. T&auml;m&auml;n j&auml;lkeen silminn&auml;kij&auml; vaikuttaa liian pelokkaalta puhuakseen ufosta&rdquo;.</p><p>Sherwoodin mukaan nyt jo edesmennyt Barker ei paljoakaan v&auml;litt&auml;nyt siit&auml;, tarjosiko h&auml;n kirjoituksensa totena vai ei, kunhan juttu oli mielenkiintoinen. Ja usein keksittyjen mysteerien mielenkiintoisuus kasvaa, kun ne tarjoaa tositapahtumina. Barker n&auml;kikin paljon vaivaa saadakseen mielikuvitukselliset tarinat n&auml;ytt&auml;m&auml;&auml;n tosilta. Sherwoodin mukaan t&auml;m&auml; koskee my&ouml;s M.I.B. -tarinaa.</p><p>Vuonna 1997 aiheesta tehtiin toimintakomedia <i>Miehet mustissa</i>, jonka p&auml;&auml;osissa olivat Tommy Lee Jones ja Will Smith. John Sherwoodin mielest&auml; on osuvaa, ett&auml; elokuva on nimenomaan komedia, koska M.I.B.:ss&auml; on suureksi osaksi kyse vain kirjailija Gray Barkerin &rdquo;suuresta vitsist&auml;&rdquo;.</p><p>Katso: <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#sherwood_1998">Sherwood 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>