<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Maaginen ajattelu</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Maaginen ajattelu</h1><p>(engl.&nbsp;magical thinking). Maaginen ajattelu perustuu ajatukseen &rdquo;sympatiasta&rdquo;: samanlainen tuottaa samanlaista. Samankaltaisuusmagiassa on kyse symbolisesta yhteydest&auml;, kosketusmagiassa ajallis-tilallisesta jatkuvuudesta. Maagisen tartunnan lain mukaan jokin ominaisuus tai olemus siirtyy kosketuksissa olleiden esineiden v&auml;lill&auml;. Samankaltaisuuden lain mukaan joltain osin samanlaiset asiat ovat perustavanlaatuisesti yhteydess&auml; toisiinsa.</p><p>Maagisessa ajattelussa on kyse samanlaisesta yhteyksien havaitsemisesta kuin tavallisessa, ymp&auml;rist&ouml;&auml; j&auml;sent&auml;v&auml;ss&auml; ajattelussa. Maagisen ajattelun ongelma on se, etteiv&auml;t j&auml;sennykset pid&auml; paikkaansa, ne ovat kuviteltuja. Toisin sanoen asioiden v&auml;lill&auml;, joilla pinnallisesti katsoen uskoisi olevan yhteyksi&auml;, ei niit&auml; ole. Esimerkiksi vaikka aivot ovat sek&auml; persoonallisuuden ja k&auml;sialan taustalla, k&auml;siala ei ilmenn&auml; kirjoittajan persoonallisuutta (vrt. grafologia). Yhteys saattaa kyll&auml; kuulostaa uskottavalta, mutta kaikki mik&auml; kuulostaa uskottavalta tai loogiselta, ei ole totta.</p><p>Katso: <a href="magia.html">Magia</a>.</p><p>Katso: Beyerstein 1992; Lindeman 1995a.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>