<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Maahan sy&ouml;ksyneet ufot</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Maahan sy&ouml;ksyneet ufot</h1><p>(engl.&nbsp;crashed ufos). Roswellin lent&auml;v&auml; lautanen on tunnetuin maahan sy&ouml;ksynyt ufo, mutta &rdquo;lento-onnettomuuksia&rdquo; on sattunut sen j&auml;lkeen ja sit&auml; aikaisemminkin. Aihepiirin historiaan perehtynyt Robert H. Bartholomew on todennut, ett&auml; maahan sy&ouml;ksyneit&auml; lentoaluksia on havaittu 1800-luvun puoliv&auml;list&auml; alkaen.</p><p>Vuonna 1897 <i>Houston Post</i> -lehdess&auml; ilmestyi lukijan kirje, jossa kerrottiin merimiesjoukon haaksirikkoutuneen tuntemattomalle saarelle Intian valtameress&auml;. T&auml;m&auml;n j&auml;lkeen tuolle saarelle sy&ouml;ksyi suuri lentoalus. Kaikki sis&auml;ll&auml; olleet 12 j&auml;ttim&auml;ist&auml; matkaajaa kuolivat. Yksi merimiehist&auml;, &rdquo;herra Olesen&rdquo; otti l&auml;htiess&auml; mukaan yhden avaruusolennon sormuksen, joka oli tehty &rdquo;tuntemattomasta metallista&rdquo;. Silminn&auml;kij&ouml;ist&auml; ainoastaan &rdquo;herra Olesen&rdquo; s&auml;ilyi hengiss&auml; kotisatamaan saakka. Ainoa todiste t&auml;st&auml; tapauksesta on kyseinen lukijakirje.</p><p>Kuten Bartholomew huomauttaa, t&auml;ss&auml; on useita yhtym&auml;kohtia Roswellin tapaukseen. Esimerkiksi maahansy&ouml;ksyst&auml; on konkreettinen todiste, joka erikoisuudellaan voisi todistaa lent&auml;v&auml;t lautaset tosiksi (sormus, avaruusalus ja avaruusolentojen ruumiit), mutta sit&auml; ei koskaan p&auml;&auml;st&auml; kunnolla tutkimaan. Muihin historiallisiin tapauksiin liittyy muun muassa v&auml;itteit&auml; hallitusten salailusta, jo aivan 1800-luvulta asti.</p><p>Katso: <a href="roswellin_tapaus.html">Roswellin tapaus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bartholomew_1998">Bartholomew 1998</a>; <a href="kirjallisuutta.html#tanaka_2000">Tanaka 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>