<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Mack, John</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Mack, John</h1><p>John Mack (1929&ndash;2004) oli psykiatrian professori arvostetussa Harvardin yliopistossa. H&auml;n kohautti akateemista maailmaa julkaisemalla teoksen <i>Abduction: Human encounters with aliens</i> (1994; suom. <i>Ufosieppaukset: Ihmiset ja avaruusoliot kohtaavat</i>, 1997), jossa h&auml;n v&auml;itti muun muassa ufosieppausten olevan todellisia tapahtumia. Teoksen v&auml;itteit&auml; on sittemmin kritisoitu voimakkaasti.</p><p>Esimerkiksi Mackin haastattelumenetelm&auml;st&auml; kertoo Donna Bassetin tapaus. Vuonna 1992 Bassett meni Mackin luo ja teeskenteli olevansa siepattu. Kaksi vuotta my&ouml;hemmin h&auml;n julkisti, Mackin yll&auml;tykseksi, olevansa valepotilas.</p><p>Hypnoosissa Bassett muun muassa kuvaili kuinka h&auml;n oli samassa avaruusaluksessa Nikita Hru&scaron;t&scaron;evin ja John F. Kennedyn kanssa, kun he yrittiv&auml;t ratkaista Kuuban ohjuskriisi&auml;. Seuraavassa ote vuoropuhelusta:</p><p>&rdquo;BASSETT: H&auml;n n&auml;ytt&auml;&auml; Hru&scaron;t&scaron;evilta. Se ei voi olla totta. MACK: Oliko se Hru&scaron;t&scaron;ev? BASSET: Se on niin typer&auml;&auml;. MACK: Unohda hetkeksi 35-vuotiaan kriittinen mieli. N&auml;yttik&ouml; h&auml;n Hru&scaron;t&scaron;evilta?&rdquo;</p><p>Bassetin mukaan Mack ei tutkinut tapauksia kriittisesti, vaan h&auml;n &rdquo;uskoi mit&auml; uskomattomampia asioita, tai silt&auml; se ainakin vaikutti&rdquo;. &rdquo;H&auml;n oli kriittinen vain silloin, kun yritin etsi&auml; vaihtoehtoisia selityksi&auml; n&auml;ille kokemuksille.&rdquo;</p><p>Katso: <a href="ufosieppaus.html">Ufosieppaus</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#emery_1996">Emery 1996</a>; <a href="kirjallisuutta.html#genoni_1995">Genoni 1995</a>; <a href="kirjallisuutta.html#nickell_1996a">Nickell 1996a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>