<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Magia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Magia</h1><p>(engl.&nbsp;magic). Magialla tarkoitetaan pyrkimyst&auml; vaikuttaa maailman tapahtumiin ja ilmi&ouml;ihin keinoin, jotka eiv&auml;t perustu todellisiin syy-seuraus -suhteisiin. Samankaltaisuusmagia perustuu ajatukseen, jonka mukaan jossain m&auml;&auml;rin samankaltaisten asioiden v&auml;lill&auml; vallitsee syvempi yhteys. Vihollista esitt&auml;v&auml;n voodoo-nuken pistely neuloin on esimerkki samankaltaisuusmagiasta.</p><p>Kosketusmagia perustuu puolestaan ajatukseen, jonka mukaan joskus yhteydess&auml; olleet asiat ovat pysyv&auml;sti yhteydess&auml; toisiinsa. Kun vihamies yritet&auml;&auml;n tehd&auml; hulluksi pist&auml;m&auml;ll&auml; h&auml;nen hiuksiaan py&ouml;rim&auml;&auml;n kosken kivenkoloon, kyseess&auml; on kosketusmaaginen toiminta. Kosketusmagia ilmenee my&ouml;s psykoskopiassa, oletettussa kyvyss&auml; kertoa esineen historiasta vain koskettamalla sit&auml;.</p><p>Kosketusmagia ei aina ole pahansuopaa, vaan sill&auml; pyrit&auml;&auml;n my&ouml;s my&ouml;nteisiin asioihin. Esimerkiksi kun ihanteensa j&auml;&auml;kiekkomailalla pelaava juniori kuvittelee olevansa mailan vuoksi parempi maalintekij&auml;, mailaan liittyy edellisen omistajan vuoksi maagisia ominaisuuksia. Kun mies sy&ouml; h&auml;r&auml;n kiveksi&auml; tai poronsarviuutetta parantaakseen potenssiaan, kyseess&auml; on puolestaan positiivinen samankaltaisuusmagia. Yhteis&ouml;&auml; tai sen j&auml;seni&auml; hy&ouml;dytt&auml;v&auml;&auml; magiaa kutsutaan valkoiseksi magiaksi ja vahingoittavaa mustaksi magiaksi.</p><p>Katso: <a href="amuletti.html">Amuletti</a>; <a href="henkiparannus.html">Henkiparannus</a>; <a href="maaginen_ajattelu.html">Maaginen ajattelu</a>; <a href="talismaani.html">Talismaani</a>; <a href="taikausko.html">Taikausko</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_1992">Beyerstein 1992</a>; <a href="kirjallisuutta.html#lindeman-viitasalo_1995a">Lindeman-Viitasalo 1995a</a>; <a href="kirjallisuutta.html#rozin_nemeroff_1990">Rozin ja Nemeroff 1990</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>