<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Mars-ilmi&ouml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Mars-ilmi&ouml;</h1><p>(engl.&nbsp;Mars effect). Mars-ilmi&ouml;ll&auml; tai -efektill&auml; tarkoitetaan psykologi Michel Gauquelinin (k. 1991) syntym&auml;kartoista l&ouml;yt&auml;m&auml;&auml; yhteytt&auml; huippu-urheilijoiden ja Mars-planeetan v&auml;lill&auml;. Ilmi&ouml;n v&auml;itet&auml;&auml;n olevan kauan kaivattu tieteellinen todiste astrologian p&auml;tevyyden puolesta. Muutama asia kuitenkin mutkistaa Gauquelinin l&ouml;yd&ouml;st&auml;.</p><p>Ensinn&auml;kin l&ouml;ydetty yhteys on pieni ja k&auml;yt&auml;nn&ouml;ss&auml; t&auml;ysin merkitykset&ouml;n: Gauquelinin tuloksetkin tiedostaen voidaan sanoa, ett&auml; kenest&auml;k&auml;&auml;n lapsesta &mdash; oli h&auml;n sitten &rdquo;Mars-lapsi&rdquo; tai ei &mdash; EI tule huippu-urheilijaa l&auml;hes sadan prosentin (99,9%) todenn&auml;k&ouml;isyydell&auml;. Fyysikko Nils Mustelinin mukaan &rdquo;Mars-ilmi&ouml;&ouml;n vetoava astrologi, joka todettuaan lapsen syntyneen Marsin ollessa [Gauquelinin m&auml;&auml;rittelem&auml;ll&auml; alueella] ennakoi h&auml;nelle loistavaa tulevaisuutta kansainv&auml;lisen urheilun huipulla, erehtyy melkein 15&nbsp;000 kertaa yht&auml; oikeaa ennustetta kohden.&rdquo;</p><p>Toiseksi on huomattava, ett&auml; Mars-efekti on vain pieni osa astrologista oppij&auml;rjestelm&auml;&auml;; Gauquelinin ja muiden tutkimukset ovat muuten olleet negatiivisia. Jos joku v&auml;itt&auml;&auml; Mars-efektin todistavan astrologian olevan p&auml;tev&auml;n, &rdquo;tieteellisesti todistetun&rdquo; ja toimivan opin, niin asianomaisten tulisi harkita, vastaako esitetty v&auml;ite miss&auml;&auml;n m&auml;&auml;rin todistusaineistoa.</p><p>Kolmanneksi Mars-ilmi&ouml; ei ilmeisesti p&auml;de kaikkien lajien huippu-urheilijoihin. Nelj&auml;nneksi tulisi tiedostaa, ett&auml; er&auml;&auml;n tulkinnan mukaan Mars-ilmi&ouml;n olemassaolo on itseasiassa ristiriidassa astrologisen opin kanssa: astrologisen tulkinnan mukaan Marsin sijainti Gauquelinin huippu-urheilijoille m&auml;&auml;rittelem&auml;ll&auml; alueella pit&auml;isi ilment&auml;&auml; piilevi&auml;, vaimennettuja kykyj&auml;. Tietysti voidaan ehk&auml; v&auml;itt&auml;&auml;, ett&auml; havaittu yhteys on niin pieni siksi, ett&auml; vain osa on kyennyt hy&ouml;dynt&auml;m&auml;&auml;n piilev&auml;t ominaisuutensa. Mutta miss&auml; ovat todisteet siit&auml;, ett&auml; Gauquelinin m&auml;&auml;ritelm&auml;n mukaiset &rdquo;Mars-henkil&ouml;t&rdquo; ovat potentiaalisesti parempia urheilijoita?</p><p>Vaikka jotkut tutkijat pit&auml;v&auml;t Gauquelinin Mars-tutkimuksia p&auml;tevin&auml;, joidenkin mielest&auml; niist&auml; l&ouml;ytyy tutkimusmenetelm&auml;llisi&auml; heikkouksia.</p><p>Katso: <a href="astrologia.html">Astrologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#ertel_1992">Ertel 1992</a>; <a href="kirjallisuutta.html#mustelin_1995">Mustelin 1995</a>, <a href="kirjallisuutta.html#mustelin_1996">1996.</a></p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>