<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Marsin kasvot</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Marsin kasvot</h1><p>(engl.&nbsp;face on Mars). Viking 1 -luotain kuvasi Marsin pintaa vuosina 1976 ja 1977. Er&auml;&auml;st&auml; NASA:n julkaisemasta kuvasta l&ouml;ytyi muodostelma, joka n&auml;ytt&auml;&auml; kasvoilta suineen, silmineen ja sieraimineen.</p><p><img src="mars.jpg" /></p><p>Joidenkin mielest&auml; muodostelma ei kuitenkaan ollut vain tavallinen kukkula, vaan avaruusolioiden tekem&auml; rakennelma. Viranomaisten mukaan t&auml;m&auml; ei miss&auml;&auml;n nimess&auml; pit&auml;nyt paikkaansa. NASA:a ja tiedemiehi&auml; ei kuitenkaan uskottu, sill&auml; heid&auml;n katsottiin haluavan peitell&auml; totuutta omaksi hy&ouml;dykseen.</p><p>Vuonna 1998 Mars Global Surveyor -luotain kuvasi samaa Cydonian aluetta, jota Viking 1 oli kuvannut kaksi vuosikymment&auml; aikaisemmin. Mars Observerin kuvat olivat kuitenkin huomattavasti tarkempia. Niiden avulla selvisi, ett&auml; kyse oli todellakin vain tuulen sy&ouml;vytt&auml;m&auml;st&auml; kukkulasta. T&auml;m&auml; luonnollisesti synnytti uuden salaliittoteorian: Mars Observer ei ainoastaan ottanut kuvia Marsin kasvoista viranomaisten omaan k&auml;ytt&ouml;&ouml;n, vaan my&ouml;s tuhosi kasvot ydinpommilla.</p><p>Aikaisemmin Marsissa v&auml;itettiin olevan rakennettuja vesikanavia ja pyramideja, ja kuussa muun muassa siltoja ja suurten ajoneuvojen j&auml;lki&auml;. Kuvausten my&ouml;t&auml; n&auml;m&auml;kin ovat osoittautuneet luonnon aiheuttamiksi muodostelmiksi, joissa innokkaat ihmiset ovat halunneet n&auml;hd&auml; merkkej&auml; &auml;lykk&auml;&auml;st&auml; el&auml;m&auml;st&auml;. Inhimillinen kyky j&auml;sent&auml;&auml; t&auml;ysin ep&auml;m&auml;&auml;r&auml;ist&auml; aineistoa merkitykselliseksi selitt&auml;&auml; senkin, miksi Marsin pinnalla on havaittu my&ouml;s Kermit-sammakko, syd&auml;n sek&auml; hymi&ouml;n hymyilev&auml;t kasvot.</p><p>Katso: <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1985">Gardner 1985</a>; <a href="kirjallisuutta.html#hakkinen_1999a">H&auml;kkinen 1999a</a>; <a href="kirjallisuutta.html#karttunen_1998">Karttunen 1998</a>; <a href="kirjallisuutta.html#kuure_1998">Kuure 1998</a>; <a href="kirjallisuutta.html#morrison_1998">Morrison 1998</a>; <a href="kirjallisuutta.html#posner_2000">Posner 2000.</a></p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>