<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Messiasmyytti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Messiasmyytti</h1><p>(engl.&nbsp;Messiah myth). Messiasmyytin keskeiset piirteet ovat jonkin ihmisryhm&auml;n kokemus alistetusta asemasta sek&auml; usko johonkin rituaaliin, joka saa jonkin korkeamman voiman tai pelastajan lopettamaan alistamisen, kostamaan alistajille sek&auml; luomaan uuden uljaan maailman. Esimerkkej&auml; messiasmyyteist&auml; l&ouml;ytyy ymp&auml;ri maailmaa.</p><p>Pohjois-Amerikan intiaanit olivat olleet jo vuosisatoja valkoisen miehen sortamia, kun vuonna 1889 Wovoka-niminen intiaani vieraili kuumeessa Jumalan luona. Jumala kehotti intiaaneja rakastamaan toisiaan ja el&auml;m&auml;&auml;n rauhassa valkoisten kanssa. Jos intiaanit tottelisivat h&auml;nt&auml;, el&auml;v&auml;t kohtaisivat edesmenneet l&auml;heisens&auml; paikassa, jossa ei olisi vanhuutta eik&auml; kuolemaa. Lis&auml;ksi Jumala antoi Wovokalle tanssin, jonka avulla he voisivat nopeuttaa t&auml;t&auml; tapahtumaa.</p><p>Wovoka palasi kuumeiselta matkaltaan ja alkoi kylv&auml;&auml; aavetanssia otolliseen maaper&auml;&auml;n: kuivuus, n&auml;l&auml;nh&auml;t&auml; ja valkoisten poliittiset toimet olivat ahdistaneet intiaanit nurkkaan. Tanssi levisi kulovalkean tavoin ymp&auml;ri Pohjois-Amerikkaa ilman nykyaikaisen median keinoja. Valkoiset tulkitsivat rauhanomaisen tanssin kuitenkin kapinalliseksi kansankiihotukseksi, ja v&auml;kivaltaisen vastareaktion tuloksena oli lukuisia murhattuja intiaaninaisia, -lapsia, -vanhuksia ja -miehi&auml;.</p><p>Valkoiset olivat matkustaneet vuosisatojen ajan my&ouml;s Tyynen valtameren saarille, ensin laivoilla ja my&ouml;hemmin lentokoneilla. Saarelaiset ihmetteliv&auml;t miksi valkoiset saivat meren takaa taianomaisesti ruokaa, vaatteita, radioita ja autoja. Valkoisten hallinnolle alistetut saarelaiset alkoivat odottaa esi-isiens&auml; paluuta. He uskoivat, ett&auml; esi-is&auml;t palaisivat, ja ett&auml; ilkeiden ihmisten el&auml;m&auml;t romahtaisivat, k&ouml;yh&auml;t saisivat oikeutta, k&auml;rsimys loppuisi ja syntyisi t&auml;ysin uusi jumalallinen valtakunta.</p><p>Saapuvaa tavaralastia varten saarelaiset rakensivat jopa puisen lentokent&auml;n lentokonesuojineen, ja he pitiv&auml;t kentt&auml;&auml; miehitettyn&auml; 24 tuntia vuorokaudessa. Erityisen mielenkiintoista on se, ett&auml; vaikka saarelaiset saivat tiet&auml;&auml; valkoisilta, ettei kyse ollut jumalallisesta v&auml;liintulosta ja vaikka saarelaisten johtaja k&auml;vi seuraamassa tavaroiden valmistamista Australiassa, he pysyiv&auml;t lujina uskossaan. Ilmi&ouml;t&auml; ryhdyttiin kutsumaan cargo-kultiksi (engl.&nbsp;cargo = lasti).</p><p>Ajan my&ouml;t&auml; messiaaniset tekij&auml;t ovat saaneet teknologisempia muotoja. Louis Farrakhan, afrosentristisen Nation of Islam (NOI) -j&auml;rjest&ouml;n johtaja, sai kannattajansa uskomaan, ett&auml; vuonna 1999 avaruudesta saapuu suuri emoalus kantaen 1500 pienemp&auml;&auml; avaruusalusta. Avaruusalusten v&auml;itettiin tuhoavan valkoiset &mdash; erityisesti juutalaiset &mdash; sortajat, ja nostavan NOI:n j&auml;senet oikeutettuun valta-asemaan.</p><p>Messiasmyyttej&auml; l&ouml;ytyy huomattavasti l&auml;hemp&auml;&auml;kin. Skeptikko Michael Shermer kuvaa er&auml;&auml;n ajanlaskun alussa esiinnousseen messiasmyytin &rdquo;keskittyneen miehen ymp&auml;rille, jonka sanottiin kykenev&auml;n parantamaan sairaita, her&auml;tt&auml;&auml; kuolleita henkiin ja saarnaavan rakkautta, anteeksiantamusta ja yhden oikean Jumalan palvomista. Roomalaiset viranomaiset pelk&auml;siv&auml;t, ett&auml; h&auml;nen kasvava kannattajakuntansa voisi tulla sosiaaliseksi tai poliittiseksi uhaksi, ja he pid&auml;ttiv&auml;t h&auml;net ja pistiv&auml;t h&auml;net vankilaan. H&auml;nen teloituksensa j&auml;lkeen, miehen opetuslapset v&auml;ittiv&auml;t h&auml;nen nousseen kuolleista, ilmestyneen heille viestin v&auml;litt&auml;en ja sitten nousseen taivaaseen. Messiaan nimi oli Apollonius Tyanalainen, joka tapettiin vuonna 98, kuusi vuosikymment&auml; h&auml;nen kuuluisan edelt&auml;j&auml;ns&auml;, Jeesus Nasaretilaisen, j&auml;lkeen&rdquo;.</p><p>Mik&auml; on t&auml;m&auml;n yh&auml; uudelleen ja uudelleen palaavan messiasmyytin takana? Messiasmyytti on alistumisen ja toivon kulttuurinen ilmentym&auml;. Se kumpuaa alistetun ep&auml;oikeudenmukaisuuden tunteesta sek&auml; halusta kostaa v&auml;&auml;rintekij&ouml;ille ja saada palkkio koettelemuksista: jokaiselle ansionsa mukaan.</p><p>Katso: <a href="taikausko.html">Taikausko</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#linse_1997">Linse 1997</a>; <a href="kirjallisuutta.html#shermer_1997c">Shermer 1997c</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>