<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Mielimyytti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Mielimyytti</h1><p>(engl.&nbsp;mind myth, neuro-nonsense). Mielimyyteill&auml; tarkoitetaan perusteettomia k&auml;sityksi&auml; mielest&auml; ja aivoista, jotka ovat levinneet laajalle jonkin &rdquo;vieh&auml;tt&auml;v&auml;n&rdquo; ominaisuuden vuoksi. Mielimyytin vieh&auml;tt&auml;vyyteen vaikuttavat sen ymm&auml;rrett&auml;vyys ja merkityksellisyys. Erityisen merkitykselliseksi myytin tekee sen optimistisuus: &rdquo;Ihmiset k&auml;ytt&auml;v&auml;t vain kymment&auml; prosenttia aivopotentiaaleistaan!&rdquo; &rdquo;Ihmiskunta ei ole hy&ouml;dynt&auml;nyt tarpeeksi oikean aivopuoliskon voimavaroja!&rdquo;</p><p>Mielimyyttien l&auml;hteen&auml; toimivat erilaiset psykologiset, psykiatriset ja neurologiset teoriat ja k&auml;sitteet, jotka ovat levinneet suuren yleis&ouml;n tietoisuuteen. Sosiologi Janne Kivivuori k&auml;ytt&auml;&auml; t&auml;st&auml; ilmi&ouml;st&auml; nimityst&auml; psykokulttuuri, joskin h&auml;n itse rajaa sit&auml; l&auml;hinn&auml; psykoanalyyttisesta perinteest&auml; nouseviin k&auml;sityksiin. Muun kulttuurisen tiedon tapaan mielimyytitkin saavat erilaisia muotoja: ihmiset uusintavat, tulkitsevat niit&auml; aktiivisesti uudelleen.</p><p>Myyteiksi teoriat tai ajatukset tulevat, kun ne esimerkiksi vanhenevat, tai niit&auml; tulkitaan tai esitet&auml;&auml;n virheellisesti. Toisin sanoen mielimyytit johtuvat tieteen nopeasta etenemisest&auml;, jota ammattilaistenkin on vaikea seurata. Joskus selke&auml;n vanhentuneet teoriat el&auml;v&auml;t yh&auml; edelleen, koska niit&auml; ei olla arvioitu kriittisesti julkisuudessa, ei ainakaan tarpeeksi. T&auml;ll&ouml;in virheelliset k&auml;sitykset saavat rauhassa el&auml;&auml; omaa el&auml;m&auml;&auml;ns&auml;. Kuten uskomusl&auml;&auml;kinn&auml;ss&auml;, my&ouml;s mielimyyttien parissa aikaisemmin hyl&auml;tty teoria tai k&auml;sitys voi palata takaisin parin sukupolven p&auml;&auml;st&auml;.</p><p>Joskus asiantuntijoiden lausuntoja my&ouml;s tulkitaan virheellisesti tai asiantuntija joutuu yksinkertaistamaan ajatuksiaan mediassa. Joissain tapauksissa &rdquo;asiantuntija&rdquo; voi puhua t&auml;ysin per&auml;tt&ouml;mi&auml;kin.</p><p>Katso: <a href="alastoman_apinan_myytti.html">Alastoman apinan myytti</a>; <a href="dualismi.html">Dualismi</a>; <a href="hypnoosi.html">Hypnoosi</a>; <a href="kymmenen_prosentin_myytti.html">Kymmenen prosentin myytti</a>; <a href="monismi.html">Monismi</a>; <a href="psykokulttuuri.html">Psykokulttuuri</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#della_sala_1999">Della Sala 1999</a>; <a href="kirjallisuutta.html#kivivuori_1996">Kivivuori 1996</a>, <a href="kirjallisuutta.html#kivivuori_1999a">1999a</a>, <a href="kirjallisuutta.html#kivivuori_1999b">1999b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>