<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Moderni skeptisismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Moderni skeptisismi</h1><p>(engl.&nbsp;modern scepticism). Tieteest&auml; on viimeisten vuosisatojen aikana tullut merkitt&auml;v&auml; tekij&auml; ymp&auml;ri maapalloa: me el&auml;mme tieteen ja siihen perustuvan teknologian aikakautta. Arvostusta saadakseen erilaiset oudot opit, v&auml;itteet ja uskomukset esitt&auml;v&auml;t itsens&auml; usein tieteellisin&auml;. Niit&auml; ei kuitenkaan tee tieteeksi pelk&auml;st&auml;&auml;n niiden kutsuminen tieteeksi tai niiden kannattajien korkeat k&auml;sitykset kyseisist&auml; opeista, vaan se t&auml;ytt&auml;v&auml;tk&ouml; ne tieteen kriteerit ja tukevatko empiiriset tutkimustulokset esitettyj&auml; v&auml;itteit&auml;.</p><p>Moderni skeptisismi on tieteellisen menetelm&auml;n sek&auml; erityistieteiden tutkimusmenetelmien soveltamista ep&auml;tavallisiin, usein aikaisemman tieteellisen tiedon kanssa ristiriidassa oleviin v&auml;itteisiin. Se ei siis ole valmis maailmankuva tai tutkimustulos, vaan menetelm&auml; outojen v&auml;itteiden p&auml;tevyyden tarkastelemiseksi. Modernin skeptisismin pyrkimyksen&auml; on tuoda pseudotieteelliset opit ja erilaiset erikoiset v&auml;itteet kriittisen tieteellisen tutkimuksen ja tarkastelun piiriin. T&auml;ss&auml; merkityksess&auml; sit&auml; ei tule sekoittaa filosofiseen k&auml;sitykseen modernista skeptisismist&auml;, jolla viitataan keskiajan j&auml;lkeen virinneeseen skeptisismiin.</p><p>Modernin skeptisismin voidaan katsoa saaneen alkunsa Martin Gardnerin vuonna 1952 ilmestyneest&auml; teoksesta <i>In the name of science</i>. Gardner k&auml;sitteli kirjassaan kriittisesti muun muassa avaruusolentojen vierailuja, uskomusl&auml;&auml;kint&auml;&auml;, para&shy;psykologiaa, kreationismia sek&auml; oppia pannukakun muotoisesta maapallosta. N&auml;ill&auml; perusteettomilla k&auml;sityksill&auml; oli tuolloin &mdash; kuten viel&auml; nyky&auml;&auml;nkin &mdash; lukuisia kannattajia.</p><p>Gardner ei kuitenkaan ollut ensimm&auml;inen pseudotieteisiin kriittisesti suhtautuva henkil&ouml;. Itse h&auml;n mainitsee kolme pseudotieteit&auml; k&auml;sittelev&auml;&auml; kirjaa, Daniel W. Heringin teoksen <i>Foibles and fallacies of science</i> (1924), David Starr Jordanin kirjan <i>The higher foolishness</i> (1927), ja Joseph Jastrowin toimittaman teoksen <i>The study of the human error</i> (1936). Mutta jo 1800-luvulla perustettiin &mdash; ainakin osittain &mdash; skeptinen Society for Psychical Research, ja esimerkiksi englantilainen matemaatikko Augustus de Morgan (1806&ndash;1871) kirjoitti teoksen <i>A budget of paradoxes</i>, jossa h&auml;n esitteli kriittisesti matemaattista h&ouml;lynp&ouml;ly&auml;. Yhdysvaltalainen filosofi, historioitsija ja luonnontieteilij&auml; John Fiske (1842&ndash;1901) kommentoi puolestaan outoja v&auml;itteit&auml; fysiikan, geologian ja historian aloilta.</p><p>1970-luvun alkupuolella joukko tutkijoita ja muita henkil&ouml;it&auml; alkoi huolestua pseudotieteellisten oppien voimakkaasta levi&auml;misest&auml;. T&auml;m&auml; johti skeptikkoj&auml;rjest&ouml; The Committee for the Scientific Investigation of Claims of the Paranormalin perustamiseen. Vuonna 1976 alkunsa saaneen yhdistyksen tarkoituksena on tutkia objektiivisesti outoja ilmi&ouml;it&auml; koskevia v&auml;itteit&auml; sek&auml; julkaista n&auml;iden tutkimusten tuloksia. Skeptikkoj&auml;rjest&ouml;j&auml; on sittemmin perustettu ymp&auml;ri maailmaa muun muassa Argentiinaan, Japaniin, Belgiaan, Unkariin, Intiaan, Australiaan, Norjaan ja Suomeen.</p><p>Katso: <a href="committee_for_the_scientific_investigation_of_claims_of_the_paranormal.html">Committee for the Scientific Investigation of Claims of the Paranormal</a>; <a href="european_council_of_skeptical_organizations.html">European Council of Skeptical Organizations</a>; <a href="empiirinen_tutkimus.html">Empiirinen tutkimus</a>; <a href="pseudotiede.html">Pseudotiede</a>; <a href="skeptics_society.html">Skeptics Society</a>; <a href="skepsis_ry.html">Skepsis ry</a>; <a href="skeptisismi.html">Skeptisismi</a>; <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#abell_singer_1983">Abell ja Singer 1983</a>; <a href="kirjallisuutta.html#asimov_1986">Asimov 1986</a>; <a href="kirjallisuutta.html#dommanget_1998">Dommanget 1998</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>, <a href="kirjallisuutta.html#gardner_1981">1981</a>, <a href="kirjallisuutta.html#gardner_1991">1991</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#hayry_karttunen_virtanen_1989">H&auml;yry Karttunen ja Virtanen 1989</a>; <a href="kirjallisuutta.html#kurtz_1992">Kurtz 1992</a>, <a href="kirjallisuutta.html#kurtz_1994">1994</a>, <a href="kirjallisuutta.html#kurtz_1996">1996</a>; <a href="kirjallisuutta.html#lindeman-viitasalo_1995b">Lindeman-Viitasalo 1995b</a>; <a href="kirjallisuutta.html#randi_1982a">Randi 1982a</a>, <a href="kirjallisuutta.html#randi_1987b">1987b</a>, <a href="kirjallisuutta.html#randi_1991">1991</a>, <a href="kirjallisuutta.html#randi_1995">1995</a>; <a href="kirjallisuutta.html#rothman_1992">Rothman 1992</a>; <a href="kirjallisuutta.html#sagan_1989">Sagan 1989</a>, <a href="kirjallisuutta.html#sagan_1996">1996</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#selin_ollikainen_salmi_1997">Selin Ollikainen ja Salmi 1997</a>; <a href="kirjallisuutta.html#shermer_1997d">Shermer 1997d</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>