<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Monismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Monismi</h1><p>(engl.&nbsp;monism). Monismi on maailmankaikkeuden perusolemusta, ontologiaa, koskeva filosofinen n&auml;k&ouml;kanta. Sen mukaan maailmassa on vain yksi olomuoto, joko materiaalinen tai henkinen. Suurin osa tutkijoista kannattaa materialistista monismia.</p><p>Materialistinen monismi on vastaus psykofysiologiseen ongelmaan (engl.&nbsp;mind-body problem) eli kysymykseen siit&auml;, miten keho ja mieli ovat yhteydess&auml; toisiinsa. T&auml;m&auml;n n&auml;kemyksen mukaan ei ole olemassa materiasta riippumatonta sielua tai tajuntaa, vaan mieli on materiaa. Materialistiset n&auml;kemykset eroavat sen suhteen, mit&auml; materiaalisella mielell&auml; tarkoitetaan (eliminatiivinen, reduktiivinen ja emergentti materialismi).</p><p>Materialistisen monismin suosio johtuu siit&auml;, ett&auml; se ei k&auml;rsi dualismin vakavista ongelmista. P&auml;invastoin se kykenee yhteensopivalla tavalla kuvaamaan ja selitt&auml;m&auml;&auml;n mielt&auml; ja aivoja koskevia ilmi&ouml;it&auml;. On kuitenkin todettava, ett&auml; tajunta on tutkijoille yh&auml; ongelma. Toisaalta samaan hengenvetoon on todettava, ettei se en&auml;&auml; ole t&auml;ysin tuntematon mysteeri.</p><p>Katso: <a href="dualismi.html">Dualismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#churchland_1993">Churchland 1993</a>; <a href="kirjallisuutta.html#kalat_1995">Kalat 1995</a>; <a href="kirjallisuutta.html#kolb_whishaw_1996">Kolb ja Whishaw 1996</a>; <a href="kirjallisuutta.html#pinker_1997">Pinker 1997</a>; <a href="kirjallisuutta.html#revonsuo_1996">Revonsuo 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>