<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Morfogeneettinen kentt&auml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Morfogeneettinen kentt&auml;</h1><p>(engl.&nbsp;morphogenetic field). Kasvifysiologi Rupert Sheldraken formatiivisen kausaation teorian mukaan on olemassa morfogeneettisi&auml; kentti&auml; (M-kentti&auml;). M-kent&auml;t aiheuttavat samanlaisia muotoja samantapaisiin ilmi&ouml;ihin, joita maailmankaikkeudessa ilmenee. Toisin sanoen muodon ilmeneminen tekee saman muodon ilmenemisen entist&auml; todenn&auml;k&ouml;isemm&auml;ksi muissa samankaltaisissa ilmi&ouml;iss&auml;. Esimerkiksi kun tutkijat kykenev&auml;t tuottamaan jonkin kemiallisen yhdisteen yhdess&auml; laboratoriossa, niin muiden tutkijoiden on helpompaa tuottaa se omissa laboratorioissaan. M-kent&auml;t voivat kuitenkin muuttua, jos muodot muuttuvat.</p><p>M-kent&auml;t toimivat &rdquo;alikvanttitasolla&rdquo;, ajan ja paikan ulkopuolella, mink&auml; johdosta M-kenttien vaikutus ilmenee v&auml;litt&ouml;m&auml;sti. T&auml;t&auml; vaikutusta Sheldrake kutsuu morfiseksi resonanssiksi.</p><p>Sheldraken teorian mukaan olisi esimerkiksi aina vain yh&auml; helpompaa oppia polkupy&ouml;r&auml;ilem&auml;&auml;n, ajamaan autoa tai soittamaan pianoa, koska yh&auml; useammat ihmiset ovat oppineet n&auml;m&auml; taidot. My&ouml;s Rubikin kuution tarinan v&auml;itet&auml;&auml;n kertovan morfogeneettisten kenttien vaikutuksesta: aluksi sit&auml; oli vaikea ratkaista, mutta pian se helpottui ja kuution vieh&auml;tys h&auml;visi. Taitojen oppimisen tai muiden ilmi&ouml;iden tapahtumisen todenn&auml;k&ouml;isyys siis kumuloituu M-kenttien avulla.</p><p>Teoriaa on testattu my&ouml;s kokeellisesti. Esimerkiksi ryhm&auml;lle amerikkalaisia koululaisia opetettiin japanilaisia lastenlauluja. Er&auml;s niist&auml; oli vanha ja suosittu lastenlaulu, kun taas muut ainoastaan t&auml;t&auml; koetta varten s&auml;vellettyj&auml;. Lapset oppivat helpoiten suositun lastenlaulun, ja tuloksen p&auml;&auml;teltiin tukevan Sheldraken teoriaa.</p><p>Ongelmana on kuitenkin se, ett&auml; morfogeneettisi&auml; kentti&auml; ei ole viel&auml; havaittu, teoriaa on testattu suoraan huonoin tuloksin ja sit&auml; tukevien todisteiden tulkinnat voidaan kyseenalaistaa. Esimerkiksi Rubikin kuution ratkaisemista helpotti varmasti se, ett&auml; sit&auml; opeteltiin kirjoista, artikkeleista tai kavereiden avulla. Samoin voidaan ajatella, ett&auml; ehk&auml;p&auml; vuosisatoja vanhalla lastenlaululla oli ominaisuuksia, jotka tekiv&auml;t siit&auml; helposti omaksuttavan ja siit&auml; syyst&auml; suositun. Esimerkiksi ehk&auml; laulussa oli yksinkertainen, &rdquo;tarttuva&rdquo; s&auml;velm&auml; tai miellytt&auml;v&auml;t, lapselle ymm&auml;rrett&auml;v&auml;t sanat. Todenn&auml;k&ouml;isesti muilla lauluilla ei ollut n&auml;it&auml; &mdash; tai muita &mdash; suosiota lis&auml;&auml;vi&auml; ominaisuuksia, eiv&auml;tk&auml; tulevien sukupolvien lapset saa niist&auml; nauttia.</p><p>Katso: <a href="sadannen_apinan_ilmio.html">Sadannen apinan ilmi&ouml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1991">Gardner 1991</a>; <a href="kirjallisuutta.html#varela_letelier_1988">Varela ja Letelier 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>