<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Muinaiset astronautit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Muinaiset astronautit</h1><p>(engl.&nbsp;ancient astronauts). Miten muinaiset korkeakultuurit syntyiv&auml;t? Er&auml;&auml;n n&auml;kemyksen mukaan ne eiv&auml;t kehittyneet inhimillisen &auml;lykkyden ja luovuuden pohjalta, vaan ulkoavaruuden vieraat opettivat ihmisille teknologisia ja kulttuurisia edistysaskeleita. N&auml;ist&auml; vieraista k&auml;ytet&auml;&auml;n nimityst&auml; muinaiset astronautit.</p><p>Vaikka Erich von D&auml;niken ei suinkaan ole ainoa, joka on k&auml;sitellyt muinaisia astronautteja, h&auml;n on heist&auml; ehdottomasti kuuluisin. Von D&auml;nikenin kirjoja on myyty miljoonia, ja niit&auml; on k&auml;&auml;nnetty useille kielille, my&ouml;s suomeksi. T&auml;m&auml;n entisen hotellinjohtajan ensimm&auml;inen kirja aiheesta oli <i>Chariots of gods</i> (1968).</p><p>Von D&auml;nikenin mielest&auml; muinaiset sivilisaatiot muun muassa Egyptissa sek&auml; V&auml;li- ja Etel&auml;-Amerikassa ovat avaruusolentojen synnytt&auml;mi&auml;. H&auml;n v&auml;itt&auml;&auml;, ett&auml; ilman avaruusolentoja ihmiset eiv&auml;t olisi kyenneet rakentamaan j&auml;ttim&auml;isi&auml; pyramideja ja muita monumentteja, tai kehitt&auml;m&auml;&auml;n osoittamaansa tietotaitoa. Tutkimus on kuitenkin osoittanut, ett&auml; von D&auml;nikenin etnosentriset k&auml;sitykset v&auml;h&auml;-&auml;lyisist&auml; ja primitiivisist&auml; villi-ihmisist&auml; eiv&auml;t pid&auml; paikkaansa: rakennustaito, maanviljelys, kalenteritieto ja kallokirurgia ovat osoituksia inhimillisest&auml; kekseli&auml;isyydest&auml;.</p><p>Von D&auml;nikenin mukaan my&ouml;s ikivanhat myytit, tarinat ja kertomukset sek&auml; muinaisten sivilisaatioiden taide kertovat avaruusolentojen vierailuista. H&auml;n on esimerkiksi n&auml;hnyt astronautin ja lentolaitteen kivisess&auml; haudan kannessa, joka l&ouml;ydettiin Meksikossa sijaitsevasta kivipyramidista. Mutta niin sanotulla astronautilla ei kuitenkaan ole p&auml;&auml;ll&auml;&auml;n muuta kuin lannevaate ja koruja, ei siis mink&auml;&auml;nlaista suojavarustusta. Rakettikaan ei n&auml;yt&auml; oikein raketilta, ellei sitten ole valmis luopumaan todenn&auml;k&ouml;isemm&auml;st&auml; tulkinnasta: kyseess&auml; on uskonnollinen, el&auml;m&auml;&auml;n ja kuolemaan liittyv&auml; taideteos. My&ouml;s muiden esineiden &rdquo;avaruusolentotulkinnat&rdquo; on hyl&auml;tty, sill&auml; taideteokset voidaan paremmin ymm&auml;rt&auml;&auml; paikallisen kulttuurin tuotteiksi.</p><p>Lis&auml;ksi von D&auml;niken on esitt&auml;nyt, ett&auml; muinaisilla astronauteilla oli suuri vaikutus ihmisen biologiseen evoluutioon. H&auml;nen mielest&auml;&auml;n Maahan tulleet astronautit (ilmeisesti koiraita) hedelm&ouml;ittiv&auml;t primitiivisen, pieniaivoisen apinankaltaisen lajin naaraita. T&auml;st&auml; kosmisesta sekoituksesta syntyi ihmislaji.</p><p>T&auml;htitieteilij&auml; Carl Sagan kyseenalaisti von D&auml;nikenin v&auml;itteen ihmisten synnyst&auml;: jopa kahden maanp&auml;&auml;llisen lajin kyky paritella ja tuottaa j&auml;lkel&auml;isi&auml; on &auml;&auml;rimm&auml;isen rajattu; ent&auml; kun kyseess&auml; on kaksi lajia eri puolilta maailmankaikkeutta? Sagan totesi, ett&auml; ihmisen esi&auml;idit olisivatkin todenn&auml;k&ouml;isemmin kyenneet lis&auml;&auml;ntym&auml;&auml;n petunian kuin avaruusolion kanssa.</p><p>Kirjailija Ronald D. Story tiivist&auml;&auml; tylyn n&auml;kemyksens&auml; von D&auml;nikenin kirjoista seuraavasti: &rdquo;Niiss&auml; on pula v&auml;itteit&auml; tukevasta todistusaineistosta, loputon virta virheellist&auml; ja harhauttavaa informaatiota, ripaus totuutta, ja jonkin verran kaikkein ep&auml;loogisinta p&auml;&auml;ttely&auml;, mit&auml; on koskaan julkaistu.&rdquo;</p><p>Teoriat muinaisista astronauteista ovat levitt&auml;neet p&auml;&auml;asiassa perusteettomia, pseudotieteellisi&auml; ajatuksia. Etel&auml;-Amerikkaan ja kriittisesti &rdquo;paleokontaktitutkimukseen&rdquo; perehtynyt historioitsija Juha Hiltunen on kuitenkin todennut, ett&auml; n&auml;ill&auml; teorioilla on ollut positiivisia vaikutuksia tieteeseen. Ne ovat esimerkiksi edesauttaneet arkeoastronomian kehittymist&auml; todelliseksi tieteeksi, ja auttaneet huomaamaan kuinka edistyneit&auml; muinaiset sivilisaatiot todellakin olivat &mdash; ilman ekstraterrestiaalisia vaikutuksia.</p><p>Katso: <a href="nazcan_linjat.html">Nazcan linjat</a>; <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#feder_1996">Feder 1996</a>; <a href="kirjallisuutta.html#krupp_1983">Krupp 1983</a>; <a href="kirjallisuutta.html#mantyla_1996">M&auml;ntyl&auml; 1996</a>; <a href="kirjallisuutta.html#omohundro_1976">Omohundro 1976</a>; <a href="kirjallisuutta.html#story_1977">Story 1977</a>; <a href="kirjallisuutta.html#wojciehowski_1997">Wojciehowski 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>