<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Muuntuneet tajunnantilat</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Muuntuneet tajunnantilat</h1><p>(engl.&nbsp;altered states of consciousness, ASC). Muuntuneilla tajunnantiloilla tarkoitetaan tajunnantiloja, jotka ovat syntyneet joidenkin fysiologisten, psykologisten, sosiaalisten tai farmakologisten toimenpiteiden tai vaikutusten seurauksena, ja jonka subjekti tai ulkopuolinen havaitsija tunnistaa erovan merkitt&auml;v&auml;sti siit&auml; subjektiivisesta kokemuksesta tai mentaalisesta toiminnasta, joka on yleisesti ominaista samalle yksil&ouml;lle normaalissa vire&auml;ss&auml; valvetilassa (esim. uni). Muuntuneiden tajunnantilojen tutkimus voi paljastaa sellaisia toimintamekanismeja, joita tai joiden merkityst&auml; ei tavallisten mielentilojen tutkimuksessa havaita.</p><p>Muuntuneita tajunnantiloja aiheuttavat &auml;rsykkeiden v&auml;h&auml;isyys tai monotoninen toistuvuus sek&auml; alentunut vireystila, v&auml;symys. Sensorinen deprivaatio eli aisti&auml;rsytyksen minimointi voi esimerkiksi aiheuttaa hallusinaatioita ja kehostapoistumiskokemuksia. Samoin v&auml;synyt tai stressaantunut henkil&ouml; voi kokea hallusinaatioita.</p><p>Muuntuneita tajunnantiloja voivat aiheuttaa my&ouml;s voimakkaat &auml;rsykkeet, lis&auml;&auml;ntynyt vireystila ja intensiivinen keskittyminen. Esimerkiksi uskonnollisiin kokemuksiin voi liitty&auml; voimakkaiden tunteiden lis&auml;ksi hallusinaatioita. Samoin muuntuneita tajunnantiloja aiheuttavat erilaiset fysiologiset ja kemialliset tekij&auml;t kuten happivajaus, verensokerin aleneminen, huumeet ja alkoholi. Neurologisiin h&auml;iri&ouml;ihinkin voi liitty&auml; muuntuneita tajunnantiloja.</p><p>Katso: <a href="kehostapoistumiskokemus.html">Kehostapoistumiskokemus</a>; <a href="rajakokemus.html">Rajakokemus</a>; <a href="selvauni.html">Selv&auml;uni</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kaitaro_1994">Kaitaro 1994</a>, <a href="kirjallisuutta.html#kaitaro_1995b">1995b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>