<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: N-s&auml;teet</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>N-s&auml;teet</h1><p>(engl.&nbsp;N-rays). S&auml;teilyn eri muotojen l&ouml;yt&auml;minen eli kulta-aikaansa 1800- ja 1900-lukujen vaihteessa. Esimerkiksi vuonna 1895 maailma sai tiet&auml;&auml; r&ouml;ntgens&auml;teilyn olemassaolosta. T&auml;llaisten l&ouml;yt&ouml;jen innoittamana ranskalainen fyysikko Ren&eacute; Blondlot (1849&ndash;1930) kertoi l&ouml;yt&auml;neens&auml; N-s&auml;teilyn, joka lis&auml;si esineiden kirkkautta. Nimens&auml; N-s&auml;teet saivat Blondlotin ty&ouml;paikan, Nancyn yliopiston mukaan. Arvostetun fyysikon maine innosti toisetkin tutkijat tarttumaan aiheeseen, ja jotkut laboratoriot vahvistivat h&auml;nen l&ouml;yt&ouml;ns&auml;.</p><p>Toisaalta useat tutkijat eiv&auml;t kyenneet toistamaan Blondlotin tuloksia, jotka oli saatu subjektiivisten n&auml;k&ouml;arvioiden avulla. N-s&auml;teisiin uskovat kehittiv&auml;t tilanteeseen sopivan vastav&auml;itteen: kriitikkojen silm&auml;t eiv&auml;t olleet tarpeeksi herk&auml;t.</p><p>Blondlot itse uskoi kuolemaansa saakka N-s&auml;teiden olemassaoloon, vaikkei vuoden 1907 j&auml;lkeen kukaan muu osoittanut niit&auml; kohtaan akateemista kiinnostusta. Blondlotin k&auml;sitykseen ei vaikuttanut edes amerikkalaisen fyysikon ja meedioiden paljastajan Robert W. Woodin tutkimus, joka tehtiin arvovaltaisen <i>Nature</i>-lehden toimesta. Wood avusti Blondlotia t&auml;m&auml;n laboratoriossa, mutta ei kertaakaan kyennyt vahvistamaan Blondlotin havaintoja N-s&auml;teiden vaikutuksista. Lis&auml;ksi Wood muun muassa poisti Blondlotin tiet&auml;m&auml;tt&auml; er&auml;&auml;n s&auml;teiden havaitsemiselle v&auml;ltt&auml;m&auml;tt&ouml;m&auml;n prisman. T&auml;sta huolimatta N-s&auml;teiden vaikutusten havainnointi jatkui. Tietyss&auml; mieless&auml; N-s&auml;teet siis todellakin l&ouml;ydettiin, mutta ainoastaan Ren&eacute; Blondlotin p&auml;&auml;st&auml;.</p><p>T&auml;t&auml; tarinaa pidet&auml;&auml;n malliesimerkkin&auml; siit&auml;, miten vakaa usko johonkin ei-todelliseen asiaan voi v&auml;&auml;rist&auml;&auml; havaintoja ja tulkintoja.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>, <a href="kirjallisuutta.html#hines_1996">1996</a>; <a href="kirjallisuutta.html#wood_1904_1996">Wood 1904/1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>