<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Nazcan linjat</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Nazcan linjat</h1><p>(engl.&nbsp;Nazca lines). Nazcan linjat sijaitsevat perulaisella tasangolla. N&auml;m&auml; maahan rakennetut linjat muodostavat satoja isoja ja erilaisia kuvioita, jotka n&auml;ytt&auml;v&auml;t esimerkiksi apinalta, h&auml;m&auml;h&auml;kilt&auml; tai linnulta. Linjoja on my&ouml;s muun muassa spiraalin ja kolmion muodossa.</p><p>Erich von D&auml;niken on esitt&auml;nyt, ett&auml; Nazcan kuviot ovat toimineet viestein&auml; ja avaruusalusten laskeutumispaikkoina muinaisille astronauteille. Skeptikko Joe Nickell on kuitenkin kysynyt, miksi &rdquo;avaruusoliot tekisiv&auml;t viestej&auml; itselleen h&auml;m&auml;h&auml;kkien tai apinoiden muodossa? Ja miksi sellaiset &rsquo;signaalit&rsquo; olisivat alle 25 metrin kokoisia (kuten jotkut pienemmist&auml; Nazca-kuvioista)?&rdquo;</p><p>Laskeutumispaikkojakaan kuviot tuskin ovat, sill&auml; linjojen alla maa on melko pehme&auml;&auml;. Kuvioihin perehtynyt matemaatikko Maria Reiche on todennut: &rdquo;Pahoin pelk&auml;&auml;n, ett&auml; avaruusoliot olisivat j&auml;&auml;neet kiinni.&rdquo;</p><p>Nazcan kuvioiden todellista tarkoituksesta on olemassa erilaisia teorioita. Niiden uskotaan olevan esimerkiksi merkkej&auml; vedest&auml; tai rituaalipaikkoja. Mahdollista on my&ouml;s se, ett&auml; kuvioilla on ollut monenlaisia merkityksi&auml;.</p><p>Katso: <a href="muinaiset_astronautit.html">Muinaiset astronautit</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#nickell_1983">Nickell 1983</a>; <a href="kirjallisuutta.html#story_1977">Story 1977</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>