<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: New Age</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>New Age</h1><p>(engl.&nbsp;New Age). New Age on maailmankatsomuksellis-uskonnollinen liike, joka henkisyytt&auml; korostamalla asettautuu ristiriitaan materialistis-tieteellis-teknologisen maailmankatsomuksen kanssa. Joskus New Agesta k&auml;ytet&auml;&auml;n nimityst&auml; uushenkisyys. Mit&auml;&auml;n kovin uutta New Ageen ei kuitenkaan sis&auml;lly. Sen historiallisiksi edelt&auml;jiksi tai siihen vaikuttaneiksi liikkeiksi voidaan katsoa romantiikka, spiritualismi, teosofia sek&auml; 1960-luvun hippiliike it&auml;maisine vaikutteineen. L&auml;pimurtonsa New Age teki 1980- ja 1990 -lukujen vaihteessa samaan aikaan, kun &rdquo;materialistinen juppikulttuuri&rdquo; eli huippu- ja romahduskauttaan. Nykyisin se ei ole en&auml;&auml; niin suurta muotia kuin tuolloin.</p><p>Varsinaista johtajaa, organisaatiota tai tiukkaa oppia New Agella ei ole. Hajanaisuudesta huolimatta New Age -liikkeen sis&auml;ll&auml; voidaan havaita sen j&auml;seni&auml; yhdist&auml;vi&auml; maailmankatsomuksellisia perusperiaatteita tai -oppeja. New Agea m&auml;&auml;ritt&auml;&auml; erityisesti yksil&ouml;llisyyden korostaminen, individualismi. Se ilmenee muun muassa oman totuuden etsimisen&auml;, oman todellisuuden luomisena sek&auml; painottamalla omien valintojen ja tekojen vaikutusta koko maailmaan. Ulkoap&auml;in sanellut m&auml;&auml;r&auml;ykset tai tiukat opinkappaleet &mdash; mit&auml; New Agen kannattajat katsovat esimerkiksi tieteen edustavan &mdash; korvataan avarakatseisella henkil&ouml;kohtaisella kokemuksellisuudella ja intuitiolla.</p><p>Toinen New Agea m&auml;&auml;ritt&auml;v&auml; piirre, holismi, tulee esille opissa, jonka mukaan ihminen on osa suurempaa kokonaisuutta, ihmiskuntaa, luontoa ja maailmankaikkeutta. Kolmas New Agen piirre on yksil&ouml;llisyyteen liittyv&auml; relativistisuus: jokaisella on oma totuutensa, tai jokainen voi luoda jopa oman todellisuutensa. Esimerkiksi henkiolento nimelt&auml; Seth on valistanut esineiden olevan vain pelkki&auml; materialisoituneita ajatuksia. T&auml;llainen intuitiivinen subjektivismi on suoraan ristiriidassa niiden k&auml;sitysten kanssa, joiden mukaan on olemassa objektiivinen todellisuus, ja ett&auml; todellisuudesta voidaan saada perusteltua, objektiivista &mdash; vaikkakin aina puutteellista &mdash; tietoa. Lis&auml;ksi se on ristiriidassa sen kanssa, etteiv&auml;t kaikki lottoajat voita joka viikko miljoonia.</p><p>Relativistisuuteen liittyy puolestaan suvaitsevaisuus, n&auml;kemys siit&auml;, ett&auml; jokaisella on oikeus uskoa mit&auml; haluaa. Uskomusten sis&auml;ll&ouml;ll&auml;h&auml;n ei ole merkityst&auml;, sill&auml; relativismin mukaisesti kaikki ovat yht&auml; oikeassa. T&auml;st&auml; huolimatta New Age -ajattelussa korostuu &rdquo;it&auml;mainen&rdquo; henkisyys, vastapuolenaan &rdquo;l&auml;nsimainen&rdquo; materialismi. Henkisen ulottuvuuden kautta New Ageen liittyy hyvin l&auml;heisesti usko kanavointiin, para&shy;psykologisiin ilmi&ouml;ihin, uskomusl&auml;&auml;kint&auml;&auml;n sek&auml; j&auml;lleensyntymiseen.</p><p>New Ageen sis&auml;ltyy my&ouml;s eettisi&auml; periaatteita. Maailmankatsomuksellisina arvoina siin&auml; korostuvat toisten huomioonottaminen, tasa-arvoisuus, suvaitsevaisuus, pasifismi sek&auml; luonnonmukaisuus (esim. luonnonsuojelu, kasvissy&ouml;nti). Toisaalta esimerkiksi J. Z. Knightin kanavoima New Age -henki Ramtha on opettanut, ettei mik&auml;&auml;n ole oikein tai v&auml;&auml;rin, ei edes murha, ja ett&auml; homoista tulisi &rdquo;p&auml;&auml;st&auml; eroon&rdquo;.</p><p>Ei vaadi kovinkaan syv&auml;llist&auml; maailman uskontojen tuntemusta, jotta n&auml;kee hindulaisuuden suuren vaikutuksen New Ageen. New Agen tapaan hindulaisuus on sekalainen kokonaisuus uskomuksia ja toimintatapoja. Suvaitsevaisen hindulaisuuden mukaan jokaisella on oma keinonsa ymm&auml;rt&auml;&auml; kaiken olevan yht&auml;: kaikki uskomusj&auml;rjestelm&auml;t ovat samanarvoisia valaistumisen tavoittelussa. Ymm&auml;rt&auml;ess&auml;&auml;n maailman holistisuuden hindu saavuttaa &rdquo;t&auml;ydellisen tietoisuuden&rdquo;, mik&auml; vapauttaa h&auml;net j&auml;lleensyntymien k&auml;rsimyksest&auml;. Hindulaisuutta ja New Agea yhdist&auml;v&auml;t siis individualismi, relativismi, holismi, henkisyytt&auml; korostava dualismi sek&auml; jotkut eettiset periaatteet. Luonnollisesti New Age on vaikuttunut my&ouml;s muista uskonnoista (esim. buddhalaisuudesta) ja oppij&auml;rjestelmist&auml;.</p><p>Kriittisesti arvioituna New Age kohtaa samat filosofiset ongelmat kuin mik&auml; tahansa tieto- tai totuusrelativistinen kanta. Samoin se kohtaa dualistisen maailmank&auml;sityksen ongelmat (esim. kuinka henkinen ulottuvuus voi vaikuttaa aineeseen?), ja l&auml;heisesti siihen kuuluvien oppien (para&shy;psykologian, uskomusl&auml;&auml;kinn&auml;n) ongelmat.</p><p>Katso: <a href="aivopuoliskojen_erot.html">Aivopuoliskojen erot</a>; <a href="dualismi.html">Dualismi</a>; <a href="jooga.html">Jooga</a>; <a href="kanavointi.html">Kanavointi</a>; <a href="relativismi.html">Relativismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kurtz_1989">Kurtz 1989</a>; <a href="kirjallisuutta.html#schultz_1989">Schultz 1989</a>; <a href="kirjallisuutta.html#mikkonen_1998">Mikkonen 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>