<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Noituus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Noituus</h1><p>(engl.&nbsp;witchcraft). Noituus on tyypillisesti yhdistetty l&auml;nsimaissa Saatanaan ja h&auml;nen palvontaansa, mutta noituus on ollut eri aikoina ja eri paikoissa pahantahtoisuuden ohella my&ouml;s hyv&auml;ntahtoista. Noidat ovat siis esimerkiksi loitsuamalla tai uhraamalla yritt&auml;neet edist&auml;&auml; maan hedelm&auml;llisyytt&auml; tai ihmisten terveytt&auml;, mutta toisaalta he ovat kyll&auml; langettaneet kirouksia. Noitien asema onkin ollut jossain m&auml;&auml;rin kaksinainen: heit&auml; on pidetty kyl&auml;n viisaina ja parantajina, mutta my&ouml;s pahuuden l&auml;hettil&auml;in&auml;. Karmeimmillaan noitajahti oli katolisen kirkon inkvisition valtakaudella, jolloin parantajia, harhaoppisia, juutalaisia ja poliittisia vastustajia kidutettiin, hukutettiin ja poltettiin roviolla. Viel&auml; nyky&auml;&auml;nkin on mahdollista kuulla maailmalla tapahtuneista tapauksista, joissa kyl&auml;l&auml;iset ovat syytt&auml;neet jotain henkil&ouml;&auml; noituudesta ja k&auml;ytt&auml;neet oman k&auml;den oikeutta.</p><p>Noituutta esiintyy my&ouml;s nykyaikaisissa tietoyhteiskunnissa. Erityisesti naiset ovat ottaneet noituuden omakseen. He ovat vieraantuneet kristillisest&auml; perinteest&auml; ja alkaneet palvoa jollakin nimell&auml; tunnettua jumalatarta. T&auml;ll&ouml;in on jo kyse noituudesta uskontona, ei pelk&auml;st&auml;&auml;n magiana.</p><p>Katso: <a href="magia.html">Magia</a>; <a href="wicca.html">Wicca</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>