<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Nostradamus, Michel de</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Nostradamus, Michel de</h1><p>Nostradamus (1503&ndash;1566) oli ranskalainen l&auml;&auml;k&auml;ri, astrologi ja tulevien tapahtumien n&auml;kij&auml;. Juutalaisen syntyper&auml;n omaava ennustaja puolusti julkisesti katolista kirkkoa, mutta yksityisesti h&auml;n oli luterilaismielinen. Salailu oli enemm&auml;n kuin viisasta inkvisition astrologia-, luterilais- ja juutalaisvastaisuuden vuoksi.</p><p>Nostradamus osoitti el&auml;m&auml;ss&auml;&auml;n suurta lahjakkuutta. H&auml;n valmistui hyvin nuorena l&auml;&auml;k&auml;riksi, ja Nostradamuksen parannusmenetelmi&auml; arvostettiin ruton vastaisessa taistelussa. My&ouml;hemmin h&auml;nest&auml; tuli Ranskan kuninkaallisten terveydenvartija. Nostradamus valmisti l&auml;&auml;kkeit&auml; el&auml;imist&auml; sek&auml; oikeana ajankohtana poimituista kasveista. H&auml;nen asiantuntemuksensa hajusteista ja kauneustuotteista k&auml;vi kaupaksi aikana, jolloin hienostonaiset kylpiv&auml;t ainoastaan pari kertaa vuodessa. Parantamisen ohella Nostradamus niitti mainetta tekem&auml;ll&auml; horoskooppeja kuninkaille sek&auml; muille eurooppalaisen yl&auml;luokan edustajille. H&auml;n my&ouml;s avusti kadonneiden henkil&ouml;iden ja tavaroiden etsinn&auml;ss&auml;, mik&auml; tekee Nostradamuksesta nykyaikaisten poliisipsyykikkojen edelt&auml;j&auml;n.</p><p>J&auml;lkimaailmalle Nostradamus on tullut tunnetuksi erityisesti kymmenosaisesta <i>Vuosisadat</i> -teoksesta (1555&ndash;1558). Jokainen osa sis&auml;lt&auml;&auml; 100 nelis&auml;keist&auml; ennustusrunoa tyyliin &rdquo;He luulevat n&auml;hneens&auml; auringon pime&auml;ll&auml; / kun he tulevat n&auml;kem&auml;n sian puoliksi ihmisen: / taivaalla n&auml;hd&auml;&auml;n &auml;&auml;nt&auml;, laulua, taisteluja, kahinoita / ja silloin voidaan kuulla el&auml;imellisten petojen puhuvan&rdquo; (Vuosisata I, 64).</p><p>Nostradamus v&auml;itti ennustaneensa maailman tapahtumia vuoteen 3797 asti, ja h&auml;nen kannattajansa ovatkin n&auml;hneet h&auml;nen runoissaan muun muassa Napoleonin ja Hitlerin valtakaudet. Ep&auml;m&auml;&auml;r&auml;isest&auml; runollisuudesta johtuen nelis&auml;keiden voidaan kyll&auml; katsoa my&ouml;t&auml;ilev&auml;n my&ouml;hempi&auml; tapahtumia. Esimerkiksi edellisest&auml; runosta pystyt&auml;&auml;n kaivamaan esille h&auml;vitt&auml;j&auml;lentokoneen ja atomipommin kehitt&auml;minen. Mutta mit&auml; hy&ouml;ty&auml; on ep&auml;m&auml;&auml;r&auml;isist&auml; ennustuksista, jotka paljastavat sis&auml;lt&ouml;ns&auml; usein vasta j&auml;lkeenp&auml;in ja joiden p&auml;tevyys voidaan tulkinnallisina aina kiist&auml;&auml;? Esimerkiksi kuka muu kuin mielikuvitukseton sulosielu voisi n&auml;hd&auml; edelt&auml;v&auml;ss&auml; runossa kammottavia helvetinkoneita? Paremminkin voisi sanoa Nostradamuksen visioineen nykyaikaisen uuden vuoden aaton pommeineen ja muine sikailuineen.</p><p>Nostradamuksella on selvempi&auml;kin ennustuksia. Ep&auml;m&auml;&auml;r&auml;isyyden sijasta ne ovat osoittautuneet virheellisiksi. T&auml;st&auml; huolimatta Nostradamuksen tuhoa ja kuolemaa julistavat n&auml;kemykset ovat her&auml;tt&auml;neet lukuisten ihmisen mielenkiinnon jo vuosisatojen ajan.</p><p>Katso: <a href="astrologia.html">Astrologia</a>; <a href="ennustaminen.html">Ennustaminen</a>; <a href="poliisipsyykikko.html">Poliisipsyykikko</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#forsius_2001b">Forsius 2001b</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#kauko_1993">Kauko 1993</a>; <a href="kirjallisuutta.html#kivinen_1998">Kivinen 1998</a>; <a href="kirjallisuutta.html#randi_1990">Randi 1990</a>; <a href="kirjallisuutta.html#selin_1998">Selin 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>