<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Paholaisen asianajaja</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Paholaisen asianajaja</h1><p>(engl.&nbsp;devil&rsquo;s advocate). Katolinen kirkko on joutunut kautta vuosisatain arvioimaan ovatko erilaiset v&auml;itetyt ihmeet jumalallista alkuper&auml;&auml; vai onko kyseess&auml; pelkk&auml; ihmisten hyv&auml;uskoisuuteen tai petkutukseen liittyv&auml; ilmi&ouml;. Neitsyt Marianhan on v&auml;itetty laskeutuneen maan p&auml;&auml;lle, madonnankuvien vuodattaneen kyyni&auml; ja alttarimaalausten valuvan verta. Ennen ihmeit&auml; tutkimaan asetettiin erityisi&auml; tutkimuskomissioita, joiden j&auml;senen&auml; toimineen advocatus Dein eli Jumalan asianajajan teht&auml;v&auml;n&auml; oli puolustaa v&auml;itetty&auml; ihmett&auml;. Advocatus Diabolin eli paholaisen asianajajan teht&auml;v&auml;n&auml; oli puolestaan kyseenalaistaa ihmeen yliluonnollisuus.</p><p>Filosofi S. Albert Kivinen on kuvannut paholaisen asianajajana toimineen ja my&ouml;hemmin paaviksi valitun Prospero Lambertinin eli paavi Benediktus XIV:n menettely&auml; seuraavasti: &rdquo;Kerran Lambertini oli nuorena pappina mukana komissiossa, joka meni nunnaluostariin tutkimaan siell&auml; tapahtunutta v&auml;itetty&auml; ihmett&auml;. Siell&auml; oli kuulemma joku nunna, joka oli vuosikausia el&auml;nyt sy&ouml;m&auml;tt&auml; mit&auml;&auml;n. Komission j&auml;senet tulivat luostariin ja kysyiv&auml;t ihmisilt&auml; asian laitaa: kaikki vakuuttivat, ettei nunna todellakaan ole vuosikausiin sy&ouml;nyt mit&auml;&auml;n. Komission puheenjohtaja oli jo valmis sanomaan, ett&auml; kyll&auml; t&auml;ss&auml; ilmeisesti oli tapahtunut ihme. Lambertini kuitenkin pyysi luvan esitt&auml;&auml; nunnalle viel&auml; yhden kysymyksen. Lupa my&ouml;nnettiin, ja h&auml;n tiedusteli: &rsquo;Arvoisa &auml;iti, tyhjentyik&ouml; teid&auml;n vatsanne t&auml;n&auml; aamuna?&rsquo; Nunna vastasi h&auml;mm&auml;styneen&auml;, ett&auml; kyll&auml;h&auml;n se tyhjentyi. Lambertini sanoi sen j&auml;lkeen, ett&auml; ehk&auml; t&auml;m&auml; tapahtuma ei ollutkaan ihme. Tietysti voidaan sanoa, ett&auml; jos kerran on sellainen ihme, ett&auml; el&auml;&auml; ilman ruokaa, niin miksei sit&auml; ihmett&auml; voi viel&auml; jatkaa siten, ett&auml; asianomaisen suolisto t&auml;yttyy paranormaalilla tavalla. Nunnan vastaus kuitenkin oli ilmeisesti t&auml;m&auml;n komission j&auml;senille hieman liikaa.&rdquo;</p><p>Skepsis ry julkaisi vuonna 1989 teoksen <i>Paholaisen asianajaja</i>, joka sai jatkoa vuonna 1997 teoksella <i>Paholaisen asianajajan paluu</i>. Teosten tarkoituksena ei ollut argumentoida jonkin jumalallisen olennon puolesta toista vastaan, vaan nimi kertoo kirjoittajien asenteista nykyajan &rdquo;ihmeit&auml;&rdquo; kohtaan. Molemmissa kirjoissa k&auml;sitell&auml;&auml;n kriittisesti muun muassa astrologiaa, para&shy;psykologiaa sek&auml; ufologiaa.</p><p>Katso: <a href="skepsis_ry.html">Skepsis ry</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hayry_karttunen_virtanen_1989">H&auml;yry Karttunen ja Virtanen 1989</a>; <a href="kirjallisuutta.html#kivinen_1989b">Kivinen 1989b</a>; <a href="kirjallisuutta.html#selin_ollikainen_salmi_1997">Selin Ollikainen ja Salmi 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>