<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Palmistria</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Palmistria</h1><p>(engl.&nbsp;palmistry). Palmistria (tai kirologia) on menetelm&auml;, jossa k&auml;den muotoja ja viivoja hy&ouml;dynnet&auml;&auml;n persoonallisuuden, terveydentilan sek&auml; tulevaisuuden kuvaamisessa. Persoonallisuuden arvioinnista on k&auml;ytetty nimityst&auml; kirosofia, ja k&auml;dest&auml;ennustamisesta tai povaamisesta nimityst&auml; kiromantia. Kun ennustaminen tai luonteen kuvaaminen perustuu jalkapohjien viivoihin ja muotoihin, kyseess&auml; on pedomantia-niminen oppi.</p><p>Palmistriassa tarkastellaan k&auml;den viivoja, kohoumia, sormia, kynsi&auml;, sormenj&auml;lki&auml;, v&auml;ri&auml;, l&auml;mp&ouml;tilaa sek&auml; k&auml;denpuristuksen laatua. Ennen vasemman k&auml;den ajateltiin kertovan henkil&ouml;n tilasta h&auml;nen syntyess&auml;&auml;n ja oikean h&auml;nen tulevaisuudestaan. Nykyisin k&auml;det jaetaan hallitsevaan ja passiiviseen. Oikeak&auml;tisill&auml; hallitseva k&auml;si on oikea k&auml;si. Sen uskotaan kertovan henkil&ouml;n sosiaalisesta maailmasta. Passiivinen vasen k&auml;si kertoo puolestaan henkil&ouml;n tunteista, lapsuudesta ja siit&auml;, millainen h&auml;n on kotinsa yksityisyydess&auml;. Toisen koulukunnan mukaan oikea k&auml;si kertoo loogisuudesta ja vasen tunteista sek&auml; luovuudesta. T&auml;m&auml; n&auml;kemys perustuu aivomystiseen kuvitelmaan aivopuoliskojen erilaisuudesta.</p><p>Er&auml;&auml;n k&auml;dest&auml;ennustajan mukaan moni yll&auml;ttyisi, jos tiet&auml;isi k&auml;den viivojen kertovan kaiken rakastajantaidoista asunnonvaihtoon; moni todellakin yll&auml;ttyisi, mukaanlukien tieteellinen yhteis&ouml;.</p><p>Katso: <a href="aivopuoliskojen_erot.html">Aivopuoliskojen erot</a>; <a href="ennustaminen.html">Ennustaminen</a>; <a href="forer-efekti.html">Forer-efekti</a>; <a href="pedomantia.html">Pedomantia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#park_1983">Park 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>