<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Paradigma</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Paradigma</h1><p>(engl.&nbsp;paradigm). N&auml;kemys tieteen edistymisest&auml; oli hyvin selke&auml; 1960-luvulle saakka, sill&auml; sen katsottiin tapahtuvan lis&auml;m&auml;ll&auml; uusia totuuksia vanhojen p&auml;&auml;lle. Mutta tiede ei edisty ainoastaan teorioiden m&auml;&auml;r&auml;llisen lis&auml;&auml;ntymisen my&ouml;t&auml;, vaan my&ouml;s niiden laadullisen kehityksen kautta. Tieteellisen menetelm&auml;n luonteeseenhan kuuluu perustavanlaatuisesti aikaisempien teorioiden kyseenalaistaminen sek&auml; virheellisten teorioiden hylk&auml;&auml;minen. Tieteenfilosofi Thomas Kuhnin (s. 1922) mukaan ratkaisevinta tieteen kehityksen kannalta ovat kuitenkin sit&auml; ravisuttelevat vallankumoukset.</p><p>Tieteellisiin vallankumouksiin voidaan katsoa sis&auml;ltyv&auml;n kolmenlaisia vaiheita: esiparadigmaattinen vaihe, normaalitiede ja kriisiajan tiede. Esiparadigmaattisessa vaiheessa on olemassa useita kilpailevia koulukuntia, joiden perusk&auml;sitykset maailmasta ja tutkimuksesta voivat suurestikin vaihdella. Normaalitieteess&auml; tutkijat ovat jo sitoutuneet jonkin koulukunnan edustamiin k&auml;sityksiin tutkimuskohteen luonteesta, tutkimusmenetelmist&auml; sek&auml; tutkimuksen tavoitteista. N&auml;it&auml; tutkimusta ohjaavia taustak&auml;sityksi&auml; kutsutaan paradigmaksi. Yleens&auml; paradigma eli viitekehys omaksutaan koulutuksen yhteydess&auml; usein ilman tietoisuutta sen luonteesta tai sen vaihtoehdoista.</p><p>Normaalitiede edistyy hylk&auml;&auml;m&auml;ll&auml; virheellisi&auml; teorioita, sek&auml; kehitt&auml;m&auml;ll&auml; niiden tilalle p&auml;tev&auml;mpi&auml; vaihtoehtoja. T&auml;st&auml; huolimatta normaalitieteen teorioille alkaa ajan my&ouml;t&auml; kehitty&auml; ratkaisemattomia ongelmia virheellisten ennusteiden ja selitt&auml;m&auml;tt&ouml;mien ilmi&ouml;iden muodossa. Normaalitiede alkaa my&ouml;s saada haastajia uusista koulukunnista, joiden kannattajat uskovat uusien taustak&auml;sityksien avulla kykenev&auml;ns&auml; ratkaisemaan normaalitieteen kohtaamia vaikeuksia. T&auml;llaisesta tilanteesta k&auml;ytet&auml;&auml;n nimityst&auml; kriisiajan tiede. Sen p&auml;&auml;tekohtana on tieteellinen vallankumous ja uuden normaalitieteen synty.</p><p>Katso: <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kuhn_1962">Kuhn 1962</a>; <a href="kirjallisuutta.html#niiniluoto_1983">Niiniluoto 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>