<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Paranormaali ilmi&ouml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Paranormaali ilmi&ouml;</h1><p>(engl.&nbsp;paranormal phenomenon). Paranormaalia ilmi&ouml;t&auml; on yleens&auml; yritetty m&auml;&auml;ritell&auml; kolmen osatekij&auml;n avulla: paranormaali ilmi&ouml; on 1) aikaisemmin tuntematon, outo tai ep&auml;tavallinen ilmi&ouml;, joka 2) ei ole selitett&auml;viss&auml; arkij&auml;rjell&auml; tai nykyisill&auml; tieteellisill&auml; teorioilla, ja jonka 3) selitt&auml;miseksi tarvitaan yliluonnollinen selitys. Voitaisiin esimerkiksi v&auml;itt&auml;&auml;, ett&auml; telepatia on paranormaali ilmi&ouml;, koska se ep&auml;tavallisuudessaan j&auml;tt&auml;&auml; nykyiset tieteelliset teoriamme sanattomiksi toisin kuin henkisen ulottuvuuden olettavat selitykset.</p><p>Filosofi Paul Kurtz on kuitenkin todennut, ett&auml; t&auml;llaiset m&auml;&auml;rittelyt ovat ongelmallisia. Esimerkiksi AIDS oli muutamia vuosia sitten uusi sairaus, jonka viruksellista syyt&auml; ei aluksi tunnettu. Tuskin kukaan kuitenkaan kutsui AIDS:ia paranormaaliksi ilmi&ouml;ksi. Yleisemmin sanoen: kaikki nykyisin normaaleiksi ilmi&ouml;iksi luokitellut ilmi&ouml;t ovat aluksi olleet outoja, ja ne ovat saaneet luonnollisen selityksen ennemmin tai my&ouml;hemmin. N&auml;m&auml; paranormaalin ilmi&ouml;n ominaisuudet ovat siis hyvin tavanomaisia.</p><p>Paranormaalin ilmi&ouml;n perinteisten m&auml;&auml;ritelmien ongelmana on my&ouml;s ollut yliluonnollisen selityksen &rdquo;katoavaisuus&rdquo;: Jos jotain todennettua outoa ilmi&ouml;t&auml; ei voida selitt&auml;&auml; tieteellisill&auml; teorioilla, toisin kuin jollain viel&auml; tuntemattomalla tekij&auml;ll&auml;, niin kyseess&auml; ei ole yliluonnollinen selitys. T&auml;llaisessa tapauksessa &rdquo;paranormaali&rdquo; tekij&auml; on tullut osaksi luonnollista maailmaa, ja ainoastaan luonnollisen maailman m&auml;&auml;rittely on muuttunut. Esimerkiksi jos oletetulle telepatialle ei nykyisen tieteellisen tiedon valossa kyett&auml;isi antamaan tyydytt&auml;v&auml;&auml; selityst&auml;, mutta sen selitt&auml;minen onnistuisi perustellusti psyykkisen energiakent&auml;n avulla, niin t&auml;m&auml; energiakentt&auml; ei olisi yliluonnollinen selitys, vaan aivan yht&auml; luonnollinen kuin muutkin tieteelliset selitykset. Tuntemaamme maailmaan olisi vain tullut uusi &mdash; joskin aikaisempaa tiet&auml;myst&auml;mme ravisuttava &mdash; ominaisuus.</p><p>M&auml;&auml;rittelyvaikeuksien vuoksi k&auml;sitteest&auml; &rdquo;paranormaali ilmi&ouml;&rdquo; olisikin ehk&auml; syyt&auml; luopua, ja sen sijaan k&auml;ytt&auml;&auml; nimityst&auml; outo tai ep&auml;tavallinen ilmi&ouml;. T&auml;ll&ouml;in ei tehd&auml; tutkimusta edelt&auml;vi&auml; oletuksia ilmi&ouml;iden luonteesta ja selityksest&auml;, tai edes niiden olemassaolosta.</p><p>Toisaalta &rdquo;paranormaali&rdquo; on yleisesti tunnistettu k&auml;site ja adjektiivi, mik&auml; puoltaa sen k&auml;ytt&ouml;&auml;. Jos sit&auml; k&auml;ytt&auml;&auml;, olisi kuitenkin syyt&auml; muistaa, ett&auml; se on pikemminkin synonyymi sanalle ep&auml;tavallinen tai outo, ja ett&auml; &rdquo;paranormaalit&rdquo; ilmi&ouml;t voidaan mahdollisesti selitt&auml;&auml; tunnetuilla teorioilla tai ilman henkisen ulottuvuuden olettamista, jos kyseist&auml; ilmi&ouml;t&auml; on ylip&auml;&auml;t&auml;&auml;n olemassa. Paranormaaleja kokemuksia (esim. kokemuksia telepatiasta tai psykokinesiasta) voidaan my&ouml;s l&auml;hesty&auml; &rdquo;materiaalis-tieteellisesti&rdquo;.</p><p>Uutta ja outoa ilmi&ouml;t&auml; tieteellisesti tutkittaessa olisi siis todistettava, ett&auml; a) kyseess&auml; on olemassaoleva ilmi&ouml;, ja toisaalta ett&auml; b) sen selitt&auml;miseen tarvitaan jokin aikaisemmin tuntematon tekij&auml;. N&auml;m&auml; vaatimukset eiv&auml;t koske vain telepatiaa, psykokinesiaa, homeopatian vaikutusta, ihmeparantumisia tai Bermudan kolmion katoamisia, vaan kaikkia tieteellisesti tutkittavia ilmi&ouml;it&auml;.</p><p>Katso: <a href="empiirinen_tutkimus.html">Empiirinen tutkimus</a>; <a href="parapsykologia.html">Parapsykologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kurtz_1992">Kurtz 1992</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>