<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Parapsykologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Parapsykologia</h1><p>(engl.&nbsp;para&shy;psychology). Para&shy;psykologia m&auml;&auml;ritell&auml;&auml;n usein tieteeksi, joka tutkii psi:t&auml; tai ihmisen tietoisuuteen liittyvi&auml; paranormaaleja ilmi&ouml;it&auml;. Psi- ja paranormaalit ilmi&ouml;t ovat kuitenkin kohdanneet monenlaisia empiirisi&auml; ja teoreettisia vaikeuksia. Esimerkiksi niinkin keskeinen k&auml;site psi on m&auml;&auml;ritelty huonosti, ja paranormaalin ilmi&ouml;n k&auml;site on sekin osoittautunut ongelmalliseksi. Para&shy;psykologia onkin jossain m&auml;&auml;rin muuttunut erikoisten kokemusten ja niihin liittyvien uskomusten tutkimiseksi, mik&auml; on l&auml;hent&auml;nyt para&shy;psykologiaa muihin tieteisiin. Para&shy;psykologian tutkimuskent&auml;st&auml; saanee parhaimman kuvan tarkastelemalla sen historiaa spiritualistisista alkujuurista l&auml;htien.</p><p>Spiritualistinen liike sai alkunsa Yhdysvalloissa 1800-luvun puoliv&auml;liss&auml; kahden nuoren tyt&ouml;n ansiosta. Margaret ja Catherine Foxin kotona kuului &auml;&auml;ni&auml;, kuten rasahtelua ja t&ouml;mistely&auml;, jotka tulkittiin kummitusten vaikeroinniksi. Vaikka 1800-luvun lopussa Maggie tunnusti tytt&ouml;jen tuottaneen &auml;&auml;net, niin kuolleiden l&auml;hestyminen meedioiden avulla oli jo tullut suosituksi ilmi&ouml;ksi niin Yhdysvalloissa kuin Euroopassakin. Spiritualismi eli kulta-aikaansa 1900-luvun ensimm&auml;isill&auml; vuosikymmenill&auml;, ja erityisesti ensimm&auml;isen maailmansodan j&auml;lkeen t&auml;llaiselle liikkeelle oli kysynt&auml;&auml;. Spiritualismin kannattajiksi ilmoittautui my&ouml;s useita tiedemiehi&auml; sek&auml; julkimoita kuten kirjailija Sir Arthur Conan Doyle.</p><p>Tiedemiesten kiinnostuksen my&ouml;t&auml; spiritualistisia ilmi&ouml;it&auml; alettiin tutkia my&ouml;s kriittisesti. Vuonna 1882 spiritualistit ja skeptisempi &rdquo;Sidgwickin ryhm&auml;&rdquo; perustivat yhdistyksen nimelt&auml; Society for Psychical Research (SPR). Cambridgessa moraalifilosofian professorina ty&ouml;skennelleest&auml; Henry Sidgwickist&auml; tuli SPR:n ensimm&auml;inen puheenjohtaja.</p><p>SPR:n inspiroimana Yhdysvaltoihin perustettiin oma yhdistys vuonna 1885. Bostonissa alkunsa saaneen American Society for Psychical Researchin (ASPR) ensimm&auml;iseksi puheenjohtajaksi valittiin astronomi Simon Newcomb. Taloudellisten vaikeuksien vuoksi ASPR siirtyi vuonna 1889 brittil&auml;isen seuran hoiviin, mutta vuonna 1906 ASPR erottautui emoseurastaan tullakseen j&auml;lleen itsen&auml;iseksi yhdistykseksi.</p><p>SPR:n ja ASPR:n keskeisimpi&auml; tavoitteita oli vastata kysymyksiin &rdquo;onko olemassa materiasta irrallista tajuntaa tai sielua&rdquo; ja &rdquo;selviytyyk&ouml; sielu kehon kuolemasta&rdquo;. Aluksi yhdistysten tutkimus kohdistui l&auml;hinn&auml; spiritualistisen liikkeen innoittamiin meedioihin, joiden v&auml;itettiin saavan yhteyden edesmenneisiin henkil&ouml;ihin.</p><p>J&auml;rjest&auml;&auml;n meediot kuten Eusapia Palladino (1854&ndash;1918), Eva Carri&egrave;re (1886&ndash;?) ja Margery Crandon (1888&ndash;1941) paljastuivat ep&auml;aidoiksi. Spiritualistinen huijaaminen meni niin jopa pitk&auml;lle, ett&auml; kuka tahansa &rdquo;meedio&rdquo; pystyi tilaamaan postimyynnist&auml; esimerkiksi &rdquo;tutkimuksenvarmoja&rdquo; &auml;&auml;ntelehtivi&auml; p&ouml;yti&auml; tai itsest&auml;&auml;n soivia kitaroita. Psyykikkoja tuomittiin my&ouml;s oikeusistuimissa huijauksesta. Vuonna 1939 brittil&auml;inen para&shy;psykologi Harry Price (1881&ndash;1948) totesi yhteenvet&auml;v&auml;sti: &rdquo;Spiritualismin historia on petoksen historiaa&rdquo;.</p><p>Tutkimuksen tuloksettomuudesta johtuen akateeminen kiinnostus spiritualismia ja psyykkist&auml; tutkimusta kohtaan laantui 1920-luvun aikana. Kiinnostus her&auml;si j&auml;lleen 1930-luvulla Joseph B. Rhinen (1896&ndash;1980) ja h&auml;nen vaimonsa Louisan (1891&ndash;1983) tutkimusten johdosta. Tutkimuksia tehtiin psykologian professori William McDougallin alaisuudessa Duke Universityss&auml; Pohjois-Carolinassa. Joseph B. Rhinen katsotaan antaneen nimen para&shy;psykologialle, joskin h&auml;n hy&ouml;dynsi filosofi Max Dessoirin jo vuonna 1887 k&auml;ytt&auml;m&auml;&auml; saksankielist&auml; nimityst&auml; Para&shy;psychologie.</p><p>Rhinen vuonna 1930 aloittamat ESP-tutkimukset poikkesivat aikaisemmasta psyykkisest&auml; tutkimuksesta, sill&auml; niiss&auml; k&auml;ytettiin tavallisia vapaaehtoisia, jotka eiv&auml;t v&auml;itt&auml;neet omaavansa erikoisia kykyj&auml;. Tuloksensa h&auml;n julkaisi vuonna 1934 teoksessa <i>Extra-Sensory Perception</i>. Rhinen k&auml;ytt&auml;m&auml;t tutkimusmenetelm&auml;t ovat joutuneet rankan kritiikin kohteeksi. J&auml;lkeenp&auml;in on esimerkiksi selvinnyt, ett&auml; tutkimuksissa k&auml;ytetyist&auml; Zener-korteista pystyi p&auml;&auml;ttelem&auml;&auml;n, mik&auml; kuvio oli kyseess&auml; n&auml;kem&auml;tt&auml; kuviopuolta, koska kuviot oli painettu liian lujaa kortteihin. Toiset kortit olivat puolestaan niin ohuita, ett&auml; kuvion saattoi n&auml;hd&auml; kortin l&auml;vitse. Rhinen tekemi&auml; tutkimuksia vaivasi my&ouml;hemminkin samanlainen metodinen huolimattomuus.</p><p>Kritiikist&auml; huolimatta Rhinen tutkimukset her&auml;ttiv&auml;t j&auml;lleen akateemisten tutkijoiden mielenkiinnon: ehk&auml; para&shy;psykologiasta saisi oikean tieteen! Englantilainen Samuel G. Soal (1889&ndash;1975) yritti toistaa Rhinen saamat tulokset, mutta pettyi raskaasti. Tarkasteltuaan uudelleen aineistoaan Soal kuitenkin huomasi niin sanotun siirtymisefektin: kun &rdquo;osumiksi&rdquo; laskettiin oikeaa korttia edelt&auml;v&auml; tai seuraava kortti, niin kahden koehenkil&ouml;n tulokset poikkesivat merkitt&auml;v&auml;sti sattumasta. Kun kaikki tunnetut tekij&auml;t on otettu huomioon, sattumasta poikkeamista pidet&auml;&auml;n osoituksena psi:n olemassaolosta, tosin virheellisesti kuten Soalinkin tapauksessa voidaan n&auml;hd&auml;: Soal jatkoi menestyksellisi&auml; tutkimuksiaan toisen koehenkil&ouml;n kanssa, eik&auml; tuloksetta, sill&auml; n&auml;it&auml; tutkimuksia pidet&auml;&auml;n merkitt&auml;v&auml;n&auml; ESP:n olemassaoloa tukevana todistusaineistona. Valitettavasti vain 1970-luvulla selvisi kolmessa eri tutkimuksessa, ett&auml; Soal oli manipuloinut tutkimusaineistoaan. Sattumasta poikkeamisen selitt&auml;miseksi ei siis t&auml;ss&auml;k&auml;&auml;n tapauksessa tarvittu psi:t&auml;, vaan valitettavasti er&auml;s hyvin luonnollinen tekij&auml;: huijaaminen.</p><p>Suomeen psyykkisten ilmi&ouml;iden j&auml;rjestelm&auml;llinen tutkimus tuli vuonna 1907 S&auml;llskapet f&ouml;r Psykisk Forskningin (SPF) perustamisen my&ouml;t&auml;. J&auml;rjest&ouml;n ensimm&auml;iseksi puheenjohtajaksi valittiin filosofian professori Arvi Grotenfelt, joka toimi t&auml;ss&auml; virassa vuoteen 1932 saakka. H&auml;nen toimikautensa aikana SPF keskittyi meedioiden tutkimiseen brittil&auml;isen esikuvansa SPR:n mukaisesti. Vuonna 1938 perustettiin suomenkielinen Suomen Para&shy;psykologinen Tutkimusseura (SPT), mutta varsinaisesti kokeellinen tutkimus saapui Suomeen vasta 1950-luvulla. Suomalaisen kokeellisen para&shy;psykologian kannalta keskeinen henkil&ouml; oli para&shy;psykologi Jarl Fahler (1926&ndash;1990), joka solmi l&auml;heiset suhteet Duke Universityyn.</p><p>Grotenfeltin lis&auml;ksi akateemista kiinnostusta para&shy;psykologiaa kohtaan ovat Suomessa osoittaneet muun muassa filosofit Gunnar Landtman (1878&ndash;1940), Rafael Karsten, Rolf Lagerborg, Eino Kaila (1890&ndash;1958) ja Sven Krohn (1903&ndash;1999) sek&auml; psykologit Arvo Lehtovaara ja Kai von Fieandt. Heist&auml; kielteisesti para&shy;psykologian &rdquo;tuloksiin&rdquo; ovat suhtautuneet Lagerborg, Kaila, von Fieandt sek&auml; Lehtovaara.</p><p>Akateemisen psykologian suhde para&shy;psykologiaan oli jo spiritualismin p&auml;ivist&auml; l&auml;htien eritt&auml;in kriittinen, vaikka poikkeuksiakin siis oli olemassa. 1970-luvulle tultaessa para&shy;psykologia koki uuden tulemisen, ja varsinaisen kuumeen sai aikaan israelilaissyntyinen psyykikko Uri Geller. H&auml;nen kyvyist&auml;&auml;n raportoitiin &mdash; tosin kriittisten kommenttien j&auml;lkeen &mdash; jopa tiedejulkaisu <i>Naturessa</i> vuonna 1974. Charmikas Geller ei kuitenkaan kyennyt lumoamaan koko maailmaa, ja taikuri James Randin johdolla kriittiset mielet ovat menestyksekk&auml;&auml;sti nakertaneet uskottavuutta Gellerin &rdquo;psyykkisyydelt&auml;&rdquo;.</p><p>Gellerin saavutusten innostamana englantilainen matemaattinen fyysikko John Taylor ryhtyi tutkimaan lasten psykokineettist&auml; kyky&auml; taivuttaa metallilusikoita. Taylorin tutkimuksissa selvisi, ett&auml; lapset kyll&auml; kykeniv&auml;t taivuttamaan lusikoita, mutta ainoastaan silloin, kun heit&auml; ei tarkkailtu. Psi:n n&auml;ytt&auml;ytymist&auml; ainoastaan tarkkailemattomissa olosuhteissa alettiin kutsua ujousilmi&ouml;ksi. Vakavasti otettavaa tutkimusta tehd&auml;kseen tutkijat halusivat n&auml;hd&auml; kuinka ujousilmi&ouml; k&auml;yt&auml;nn&ouml;ss&auml; ilmenee. He videoivat huoneeseen yksin j&auml;tettyj&auml; lapsia n&auml;iden tiet&auml;m&auml;tt&auml;, ja kun tutkijat my&ouml;hemmin analysoivat nauhaa, yll&auml;tyksekseen he n&auml;kiv&auml;t &rdquo;aitojen lapsipsyykikkojen&rdquo; v&auml;&auml;ntelev&auml;n ruokav&auml;lineit&auml; p&ouml;yt&auml;&auml; vasten.</p><p>My&ouml;s uudemmat tutkimukset ovat paljastuneet Rhinen ja Soalin tutkimusten tapaan huonosti kontrolloiduiksi. Spiritualismin historiaa kommentoineen Pricen lausuntoa voikin jatkaa toteamalla, ett&auml; my&ouml;s para&shy;psykologian historia on pitk&auml;lti petoksen historiaa.</p><p>Para&shy;psykologisten ilmi&ouml;iden olemassaoloa ja niiden taustalla vaikuttavaa psi:t&auml; on perusteltu erilaisilla henkil&ouml;kohtaisilla kokemuksilla, &rdquo;lahjakkaiden&rdquo; psyykikkojen esityksill&auml; ja kokeellisen tutkimuksen tuloksilla. Para&shy;psykologian ongelmaksi on muodostunut kuitenkin se, ettei ilmi&ouml;idenk&auml;&auml;n olemassaoloa ole todistettu: yksitt&auml;iset henkil&ouml;kohtaiset kokemukset eiv&auml;t tee &rdquo;henkimaailman ilmi&ouml;it&auml;&rdquo; tieteellisesti todistetuksi, &rdquo;lahjakkaat&rdquo; psyykikot ovat j&auml;rjest&auml;in osoittautuneet petoksen tai itsepetoksen profeetoiksi ja kokeellinen tutkimus on ollut m&auml;&auml;r&auml;llisesti runsasta, mutta valitettavan laadutonta (ehk&auml; poikkeuksena uudet autoganzfeld-tutkimukset).</p><p>Kokeiden kontrolloimattomuudesta johtuen psi ei ole antanut itsest&auml;&auml;n selvi&auml; elonmerkkej&auml; my&ouml;sk&auml;&auml;n toistokokeissa. Kun jo perusilmi&ouml;iden olemassaolon osoittaminen on vaikeaa, on merkillist&auml;, ett&auml; para&shy;psykologiaa on yritetty hy&ouml;dynt&auml;&auml; k&auml;yt&auml;nn&ouml;n el&auml;m&auml;ss&auml; esimerkiksi rikosten ratkaisemisessa tai sotilaallisissa tiedusteluteht&auml;viss&auml; kuten operaatio Stargatessa.</p><p>Laaduttomuutta lis&auml;&auml; kontrollin puuttumisen lis&auml;ksi para&shy;psykologian toinen ongelma: psi:t&auml; ei viel&auml;k&auml;&auml;n ole kyetty m&auml;&auml;rittelem&auml;&auml;n positiivisesti eli kertomaan mit&auml; se on, kuinka sen tunnistaa, milloin se esiintyy ja milloin se ei esiinny. T&auml;m&auml;n vuoksi kokeet voivat paljastua vuosikymmenienkin j&auml;lkeen virheellisiksi, kun saadaan selville jokin ei-psi -per&auml;inen vaikuttava tekij&auml;. Para&shy;psykologian tulevaisuuden kannalta on siis ratkaisevaa, ett&auml; psi tulisi kyet&auml; m&auml;&auml;rittelem&auml;&auml;n positiivisesti, eik&auml; siis ainoastaan tilastollisesta todenn&auml;k&ouml;isyydest&auml; poikkeamisena, koska poikkeamia voivat aiheuttaa monet muutkin seikat kuin psi.</p><p>Para&shy;psykologian kolmas ongelma on sen ristiriitaisuus muiden tieteiden kanssa. Esimerkiksi aivoista irrallisen tajunnan tai psyykkisen elementin, psi:n, olettaminen tuo v&auml;ist&auml;m&auml;tt&auml; esille kysymykset dualistisen filosofian mielekkyydest&auml;: kuinka fysikaalisilla ilmi&ouml;ill&auml; voi olla siit&auml; irrallisia psyykkisi&auml; syit&auml;? Miten n&auml;m&auml; kaksi olomuotoa ovat esimerkiksi vuorovaikutuksessa? Kuinka t&auml;ysin materialistisesti toimiva prosessi &mdash; evoluutio &mdash; on voinut tuottaa jotain ei-materiaalista? Para&shy;psykologia on ristiriidassa my&ouml;s tunnetun fysiikan kanssa: psi olisi ainoa &rdquo;luonnonvoima&rdquo;, jota aika tai paikka ei rajoittaisi. Mutta vaikka kvanttitasoisen psi:n olemassaolo olisikin perusteltavissa, se olisi yh&auml; materialistinen tekij&auml;, ei monien kaipaama &rdquo;henkinen ulottuvuus&rdquo;.</p><p>Yhteenvetona voidaan todeta, ett&auml; yli satavuotisen psyykkisen tutkimuksen tulokseksi on saatu ainoastaan tieto siit&auml;, ett&auml; ihminen on halukas huijaamaan; toiveajattelu tuhoaa kriittisen ajattelun; mit&auml; kontrolloidumpia kokeet ovat, sit&auml; v&auml;hemm&auml;n psi kasvojaan n&auml;ytt&auml;&auml; ja p&auml;invastoin; sek&auml; tutkimuksen tulokseen vaikuttaa se, kuka tutkimuksen tekee. Tieteelliselle para&shy;psykologialle eritt&auml;in raskasta on psi:n m&auml;&auml;rittelem&auml;tt&ouml;myys, ilmi&ouml;iden toistumattomuus sek&auml; ristiriitaisuus muiden tieteiden tulosten kanssa. T&auml;st&auml; huolimatta para&shy;psykologit katsovat usein psykologien ja muiden tutkijoiden kielteisen suhtautumisen johtuvan vain j&auml;&auml;r&auml;p&auml;isist&auml; ennakkoluuloista.</p><p>Psykologi James Alcock on kommentoinut tilannetta seuraavasti: &rdquo;N&auml;ytt&auml;&auml; silt&auml;, ett&auml;&hellip; kriitikkojensa kimppuun hy&ouml;kk&auml;&auml;v&auml;t para&shy;psykologit hy&ouml;kk&auml;&auml;v&auml;t viestintuojien kimppuun, koska he eiv&auml;t voi hyv&auml;ksy&auml; tuotuja viestej&auml;. Oletetaan, ett&auml; PSI:n sijaan para&shy;psykologit kampanjoisivat kaljul&auml;&auml;kkeen puolesta, joka tuottaa hiuksia vain v&auml;h&auml;n ja vain joidenkin tutkijoiden havainnoidessa, aina silloin t&auml;ll&ouml;in. Jos l&auml;&auml;kkeen vaikutus on ep&auml;luotettava ja toistamattomissa, jos se my&ouml;s on ristiriidassa kaiken sen kanssa, mit&auml; hiustenkasvusta ja kaljuuntumisesta tiedet&auml;&auml;n, eik&auml; v&auml;itetylle vaikutukselle ole esitetty teoreettista mekanismia, niin t&auml;ll&ouml;in tuskin voisi odottaa tieteellisen yhteis&ouml;n hurraavan kaljuuntumisen p&auml;&auml;ttymist&auml;. Tiede ei tule koskaan hyv&auml;ksym&auml;&auml;n para&shy;psykologien v&auml;itt&auml;mi&auml; ainoastaan heid&auml;n vakuuttelujensa pohjalta; heid&auml;n t&auml;ytyy kyet&auml; tarjoamaan selke&auml;, toistettava n&auml;ytt&ouml; perusilmi&ouml;ist&auml; saadakseen hyv&auml;ksynt&auml;&auml; tieteen piiriss&auml;.&rdquo;</p><p>Ei voi my&ouml;sk&auml;&auml;n v&auml;itt&auml;&auml;, etteik&ouml; para&shy;psykologeille olisi annettu mahdollisuutta esitt&auml;&auml; todistusaineistoaan: merkitt&auml;v&auml;t tiedemiehet ovat olleet kiinnostuneita aiheesta, ja para&shy;psykologia oli 1900-luvun alkupuolella monien kansainv&auml;listen psykologi-konfrenssien p&auml;&auml;aiheena ja my&ouml;hemminkin heit&auml; on pyydetty esitelm&ouml;im&auml;&auml;n. Vuonna 1969 American Association for the Advancement of Science otti para&shy;psykologian piiriins&auml;, suureksi osaksi muun muassa selv&auml;n&auml;kemiseen, taikavarpuun sek&auml; ufoihin uskovan antropologi Margaret Meadin henkil&ouml;kohtaisen panoksen ansiosta. My&ouml;s para&shy;psykologiasta julkaistuja artikkeleita on kertynyt vuosien varrella ehk&auml; jopa tuhansia.</p><p>Dogmaattisesta kielt&auml;ytymisest&auml; ei siis ole kyse, vaan laadukkaan todistusaineiston puutteesta. Itseasiassa dogmaattisuudesta voikin oikeutetusti syytt&auml;&auml; niit&auml; para&shy;psykologeja, jotka lukuisten petosten ja kokeellisen tutkimuksen hedelm&auml;tt&ouml;myydest&auml; huolimatta eiv&auml;t ole valmiita mukauttamaan k&auml;sityksi&auml;&auml;n havaintoaineiston mukaiseksi.</p><p>Ent&auml; para&shy;psykologian tulevaisuus? Onko sill&auml; tulevaisuutta? Parapsykologi Susan Blackmoren mukaan para&shy;psykologialla on tulevaisuus, mutta ainoastaan hylk&auml;&auml;m&auml;ll&auml; hedelm&auml;tt&ouml;m&auml;ksi osoittautunut psi-hypoteesi. H&auml;n ei kiell&auml; psi:n olemassaoloa, h&auml;n on vain ehdottanut sen hylk&auml;&auml;mist&auml; kunnes eteen todella tulee jokin sellainen selke&auml; ja toistettava ilmi&ouml;, jonka selitt&auml;miseksi psi:t&auml; tarvitaan.</p><p>Para&shy;psykologian tutkimuskohteeksi pit&auml;isi Blackmoren mielest&auml; ottaa para&shy;psykologiset kokemukset, toisin sanoen tutkia telepaattisia yms. kokemuksia. Mielenkiintoisia tutkimuksia ja teorioita onkin tehty esimerkiksi henki-ilmestys-kokemusten, rajakokemusten ja mystisten kokemusten parissa.</p><p>Psi-hypoteesin &mdash; ainakin v&auml;liaikaisesti &mdash; hylk&auml;&auml;v&auml; para&shy;psykologia l&auml;henee (anomalistista) psykologiaa sek&auml; aivo- ja tajunnantutkimusta. Vanhanaikaisella, teoreettisten ja empiiristen ongelmien rasittamalla para&shy;psykologialla ei puolestaan n&auml;yt&auml; olevan mit&auml;&auml;n annettavaa edistyv&auml;lle ja itse&auml;&auml;nkorjaavalle tieteelle.</p><p>Katso: <a href="anomalistinen_psykologia.html">Anomalistinen psykologia</a>; <a href="geller_uri.html">Geller, Uri</a>; <a href="koestler_arthur.html">Koestler, Arthur</a>; <a href="kvanttimystiikka.html">Kvanttimystiikka</a>; <a href="paranormaali_ilmio.html">Paranormaali ilmi&ouml;</a>; <a href="poliisipsyykikko.html">Poliisipsyykikko</a>; <a href="projekti_alfa.html">Projekti Alfa</a>; <a href="psi.html">Psi</a>; <a href="psyykikko.html">Psyykikko</a>; <a href="rhine_joseph_banks.html">Rhine, Joseph Banks</a>; <a href="spiritualismi.html">Spiritualismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#aho_1993">Aho 1993</a>, <a href="kirjallisuutta.html#aho_1997">1997</a>; <a href="kirjallisuutta.html#alcock_1990">Alcock 1990</a>; <a href="kirjallisuutta.html#aunola_1999">Aunola 1999</a>; <a href="kirjallisuutta.html#blackmore_1987">Blackmore 1987</a>, <a href="kirjallisuutta.html#blackmore_1992b">1992b</a>, <a href="kirjallisuutta.html#blackmore_1994">1994</a>, <a href="kirjallisuutta.html#blackmore_1996">1996</a>, <a href="kirjallisuutta.html#blackmore_2001">2001</a>; <a href="kirjallisuutta.html#bradford_1999">Bradford 1999</a>; <a href="kirjallisuutta.html#broad_1962">Broad 1962</a>, <a href="kirjallisuutta.html#broad_1969">1969</a>; <a href="kirjallisuutta.html#flow_1986">Flow 1986</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>, <a href="kirjallisuutta.html#gardner_1981">1981</a>, <a href="kirjallisuutta.html#gardner_1983">1983</a>, <a href="kirjallisuutta.html#gardner_1988">1988</a>, <a href="kirjallisuutta.html#gardner_1991">1991</a>; <a href="kirjallisuutta.html#hansel_1984">Hansel 1984</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#hines_dennison_1989">Hines ja Dennison 1989</a>; <a href="kirjallisuutta.html#hyman_1983">Hyman 1983</a>, <a href="kirjallisuutta.html#hyman_1984">1984</a>, <a href="kirjallisuutta.html#hyman_1996b">1996b</a>; <a href="kirjallisuutta.html#lilienfeld_1999a">Lilienfeld 1999a</a>; <a href="kirjallisuutta.html#milton_wiseman_1999">Milton ja Wiseman 1999</a>; <a href="kirjallisuutta.html#morris_1997">Morris 1997</a>; <a href="kirjallisuutta.html#persinger_1999">Persinger 1999</a>; <a href="kirjallisuutta.html#persinger_tiller_koren_2000">Persinger Tiller ja Koren 2000</a>; <a href="kirjallisuutta.html#randi_1982a">Randi 1982a</a>, <a href="kirjallisuutta.html#randi_1987b">1987b</a>; <a href="kirjallisuutta.html#tuomi_1989">Tuomi 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>