<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Pigasus-palkinto</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Pigasus-palkinto</h1><p>(engl.&nbsp;Pigasus award). Pigasus eli Lent&auml;v&auml; sika -palkinto on James Randi Educational Foundationin vuosittain jakama kunnianosoitus. Sen voi voittaa nelj&auml;ss&auml; eri kategoriassa: psyykikko-palkinto, tiedepalkinto, mediapalkinto ja taloustiedepalkinto.</p><p>Vuoden 1997 psyykikkopalkinto my&ouml;nnettiin kaikille niille psyykikoille, astrologeille ja ennustajille, joita prinsessa Diana ja h&auml;nen yst&auml;v&auml;ns&auml; kunnioittivat suuresti, my&ouml;s taloudellisesti. My&ouml;nt&auml;misen perusteena oli, ett&auml; kaikki palkinnonsaajat olivat kyvyist&auml;&auml;n ja menetelmist&auml;&auml;n huolimatta t&auml;ysin kykenem&auml;tt&ouml;mi&auml; varoittamaan prinsessaa kuolettavasta vaarasta.</p><p>Vuoden 1996 tiedepalkinto my&ouml;nnettiin fyysikko Ed Maylle, jonka johdolla CIA kulutti 20 miljoonaa dollaria selv&auml;n&auml;kemisen tutkimiseen. Vuosia kest&auml;neen projekti Stargaten tarkoituksena oli hankkia salaista tietoa &rdquo;lahjakkaiden psyykikkojen&rdquo; avulla.</p><p>Vuonna 1996 mediapalkinto my&ouml;nnettiin niille lukemattomille sanoma- ja aikakauslehdille sek&auml; tv- ja radio-ohjelmille, jotka suuresta vastakkaisesta n&auml;yt&ouml;st&auml; huolimatta levittiv&auml;t edelleen myytti&auml; Roswellin ufotapauksesta.</p><p>Vuoden 1996 taloustiedepalkinnon sai yhdysvaltalainen Kansallinen terveysinstituutti (National Institute of Health). Se rahoittaa Vaihtoehtoisen l&auml;&auml;kinn&auml;n toimistonsa (Office of Alternative Healing) harjoittamaa toimintaa 20 miljoonalla dollarilla vuodessa. Rahaa ei ole k&auml;ytetty uskomusl&auml;&auml;kint&auml;hoitojen tehon tutkimiseen, vaan erilaisiin teholtaan todentamattomien uskomushoitojen erikoiskysymyksiin.</p><p>Pigasus-palkinnon voittajille ilmoitetaan palkinnosta telepaattisesti, ja ne l&auml;hetet&auml;&auml;n heille psykokinesiaa hy&ouml;dynt&auml;en. Jos palkitut eiv&auml;t saa palkintojaan, se johtuu vain heid&auml;n omasta kyvytt&ouml;myydest&auml;&auml;n.</p><p>Katso: <a href="james_randi_educational_foundation.html">James Randi Educational Foundation</a>; <a href="randi_james.html">Randi, James</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>