<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Piltdownin ihminen</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Piltdownin ihminen</h1><p>(engl.&nbsp;Piltdown man). Helmikuussa 1912 paleoantropologi Arthur Smith Woodward sai kirjeen lakimies Charles Dawsonilta. Kirjeess&auml; innokas amat&ouml;&ouml;ritiedemies Dawson kertoi fossiilisen ihmiskallon palasista, jotka oli l&ouml;ydetty Piltdownin alueelta, Englannin Sussexista. Woodward matkusti Piltdowniin evoluutiosta kiinnostuneen jesuiittapappi Pierre Teilhard de Chardinin kanssa. Jo kolmikon ensimm&auml;isen&auml; yhteisen&auml; kaivausp&auml;iv&auml;n&auml; Dawson l&ouml;ysi uuden kallonpalasen, ja my&ouml;hemmin oikean puolen leukaluusta.</p><p>Piltdown I:n l&ouml;yt&ouml; julkaistiin <i>Naturessa</i> joulukuussa 1912, ja kun toisestakin fossiilisesta kallosta l&ouml;ydettiin palasia, monet ep&auml;ilev&auml;tkin tiedemiehet tunnustivat Piltdownin nykyihmisen vanhimmaksi esi-is&auml;ksi. <i>Eoanthropus dawsonilla</i>, Dawsonin alkuihmisell&auml;, oli silti kyseenalaistajansa. Jo vuonna 1915 Gerrit S. Miller totesi Pildown I:n alaleuan olevan kiist&auml;m&auml;tt&auml; apinan. Monet yhtyiv&auml;t t&auml;h&auml;n n&auml;kemykseen, ja katsoivat kallon olevan per&auml;isin ihmisest&auml; ja leukaluun kuuluvan jollekin apinalle.</p><p>Piltdown oli poikkeava tapaus fossiilien joukossa. Aikaisemmat l&ouml;yd&ouml;t olivat osoittaneet ihmisen esi-isien omanneen melko kehittyneet kehot, mutta toisaalta melko primitiiviset kallot, toisin sanoen aivot. T&auml;m&auml; fossiileista v&auml;littynyt kuva ei sopinut n&auml;kemykseen, jonka mukaan &auml;lykkyys erotti ihmisen ja el&auml;imen toisistaan: jos evoluutio tapahtui tasaista tahtia ja juuri &auml;lylt&auml;&auml;n ihmiset ovat kauimpana el&auml;imist&auml;, niin silloin kehittyneiden ihmisaivojen evoluution olisi pit&auml;nyt kest&auml;&auml; kauemmin kuin muun kehon. Piltdown sopi erinomaisesti t&auml;h&auml;n intellektuaaliseen kuvioon, sill&auml; se viittasi ihmisen esi-is&auml;ll&auml; olleen kehittyneet aivot v&auml;hemm&auml;n kehittyneess&auml; kehossa.</p><p>Sopivuudesta huolimattakin Piltdown j&auml;i oudoksi linnuksi. Woodward jatkoi kaivauksia aikaisempien l&ouml;yt&ouml;jen alueelta, mutta menestyksett&auml;. Samaan aikaan Aasiasta, Afrikasta ja muualta Euroopasta tehtiin uusia merkitt&auml;vi&auml; fossiilil&ouml;yt&ouml;j&auml;, joiden muodostamaan kokonaisuuteen Piltdown ei sopinut.</p><p>Lopulta vuonna 1953 suoritettu kemiallinen analyysi paljasti Piltdownin huijaukseksi: kallo ja leukaluu olivat per&auml;isin eri aikakausilta. Lis&auml;ksi muun muassa huomattiin, ett&auml; hampaita oli viilattu ihmism&auml;isemmiksi. Mutta kuka huijauksen oli tehnyt? Arkeologi Kenneth L. Federin mukaan muun muassa Charles Dawsonia, Arthur Smith Woodwardia ja Pierre Teilhard de Chardinia on ep&auml;ilty. Ep&auml;iltyjen joukossa on ollut jopa kirjailija sir Arthur Conan Doyle, joka asui l&auml;hell&auml; Piltdownia. Federin toteaa kuitenkin, ettei n&auml;iden herrojen joukosta varmaa syyllist&auml; ole l&ouml;ydetty.</p><p>Vaikkei tekij&auml;st&auml; ole tietoa, teon motiivi lienee pseudohistorialle tyypillinen poliittisen vallan p&ouml;nkitys. Ennen Piltdownin l&ouml;yt&ouml;&auml; Saksasta, Ranskasta, Belgiasta ja Espanjasta oli l&ouml;ytynyt alkuihmisten fossiileja. Englanti, yksi Euroopan mahtivaltioista, oli kuitenkin ilman yhteytt&auml; ihmisen esihistoriaan. Charles Dawson n&auml;ytti kumppaneineen korjaavan tilanteen kertaheitolla.</p><p>Suhtautuminen Piltdownin huijaukseen on ollut moninaista. Kreationistien mukaan kyse oli salaliitosta, jolla valheellisesti yritettiin p&ouml;nkitt&auml;&auml; evoluutioteorian asemaa. Mutta evoluutioteorian menestys ei nojannut edes vuosisadan alussa yhteen&ndash;kahteen fossiiliin, vaan kyse oli laajemmasta ja monitieteellisemm&auml;st&auml; todistusaineistosta. Tiedemiehet ovat puolestaan pit&auml;neet huijauksen paljastumista osoituksena tieteellisen menetelm&auml;n tehokkaasta itse&auml;&auml;nkorjaavuudesta. Toiset ovat puolestaan kyseenalaistaneet tieteellisen menetelm&auml;n tehokkuuden: jos Piltdownin kaltainen t&ouml;ker&ouml;hk&ouml; huijaus voi vied&auml; teoretisointia harhateille vuosikymmenien ajan, niin kuinka tehokas menetelm&auml; oikeastaan on?</p><p>Kriitikot eiv&auml;t ole ottaneet huomioon, ettei tiede ole vuosien tai edes vuosikymmenten projekti. Tiede etenee hitaasti, perusteettomat ja virheelliset k&auml;sitykset el&auml;v&auml;t, kunnes kuolevat kannattajiensa my&ouml;t&auml; ja hedelm&auml;llisempien n&auml;k&ouml;kulmien korvatessa edelt&auml;j&auml;ns&auml;. Eteneminen ei ole hidasta vain huijausten paljastamisessa, vaan my&ouml;s aidolla rehellisyydell&auml; tehtyjen v&auml;itteiden suhteen. Esimerkiksi paleontologien piiriss&auml; uskottiin pitk&auml;&auml;n ihmisten ja apinoiden kehityslinjojen eronneet 15&ndash;20 miljoonaa vuotta sitten, kunnes teknologinen kehitys auttoi osoittamaan eron tapahtuneen vasta 5&ndash;10 miljoonaa vuotta sitten. T&auml;m&auml;k&auml;&auml;n tiedollinen kehitys ei ollut vuosien vaan vuosikymmenten mittainen prosessi.</p><p>Tieteellinen menetelm&auml; perustuu tutkijoiden rehellisyydelle ja keskin&auml;iselle luottamukselle. Sen tarkoituksena ei ole paljastaa huijareita, vaan virheellisi&auml; k&auml;sityksi&auml;. Avain tieteellisten huijareiden ja virheellisten k&auml;sitysten eliminoimiseen on tutkimusten toistamisessa ja edelleenkehitt&auml;misess&auml;. T&auml;h&auml;n perustui my&ouml;s Piltdownin ihmisen arvoituksen ratkaisu.</p><p>Katso: <a href="kreationismi.html">Kreationismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#feder_1990">Feder 1990</a>, <a href="kirjallisuutta.html#feder_1996">1996</a>; <a href="kirjallisuutta.html#tattersall_1995">Tattersall 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>