<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Plasebo</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Plasebo</h1><p>(engl.&nbsp;placebo). Plasebo- eli lumevaikutusta on vaikea m&auml;&auml;ritell&auml; tarkasti. Ehk&auml; monimutkaisen ilmi&ouml;n tavoittaa parhaiten toteamalla, ett&auml; plasebovaikutuksella tarkoitetaan hoitoon liittyvi&auml; vaikutuksia, jotka johtuvat tuntemattomista tai ei-tarkoitetuista syist&auml;. Sana &rdquo;plasebo&rdquo; juontaa juurensa latinasta ja tarkoittaa &rdquo;min&auml; miellyt&auml;n&rdquo;.</p><p>L&auml;&auml;kkeit&auml; tarkasteltaessa plaseboilmi&ouml; voitaisiin m&auml;&auml;ritell&auml; niiksi parantaviksi vaikutuksiksi, joita l&auml;&auml;kkeell&auml; ei kemiallisen koostumuksensa vuoksi ole. Toisin sanoen l&auml;&auml;ke vaikuttaa tehokkaammin kuin sen kemiallinen koostumus antaisi olettaa. Esimerkiksi jos l&auml;&auml;ke on toiminut tehokkaammin, kun l&auml;&auml;k&auml;ri on uskonut sen tehokkuuteen ja ilmaissut kantansa potilaalle, voidaan sanoa, ett&auml; jokin ei-kemiallinen plasebo-tekij&auml; on vaikuttanut paranemiseen.</p><p>Vaikka plasebo-tekij&auml; saattaa vaikuttaa yht&auml; ep&auml;m&auml;&auml;r&auml;iselt&auml; kuin para&shy;psykologien psi, kyseess&auml; on t&auml;ysin erilainen asia. Ensinn&auml;kin plasebo-vaikutukset ovat kokeellisesti, kaksoisokkotutkimuksissakin todennettuja ja toistettuja ilmi&ouml;it&auml;, toisin kuin para&shy;psykologiset ilmi&ouml;t. Toiseksi plaseboa ei yritet&auml; yhdist&auml;&auml; johonkin ongelmalliseen &rdquo;henkiseen ulottuvuuteen&rdquo;, vaan plasebo-vaikutuksia on yritetty j&auml;ljitt&auml;&auml; muun muassa aivojen endorfiini- ja dopamiinituotantoon. Koska plasebo-vaikutus on niin monipuolinen ilmi&ouml;, se ei perustune vain yhteen mekanismiin. Keskeist&auml; n&auml;ytt&auml;&auml; kuitenkin olevan potilaan usko hoidon tehokkuuteen.</p><p>Mit&auml;&auml;n plasebolle erityisen altista persoonallisuutta ei olla l&ouml;ydetty. K&auml;ytetyll&auml; hoitotavalla voi kuitenkin olla vaikutusta. Esimerkiksi plasebo-pilleri on tehottomampi kuin plasebo-voide, jota potilas itse hieroo kehoonsa. Samoin sairauden laadulla on vaikutusta plasebon onnistumiseen. Plaseboa tutkineiden Edzard Ernstin ja Neil Abbotin mukaan se vaikuttaa parhaiten esimerkiksi kipuun, ahdistukseen, unettomuuteen ja masennukseen. Sill&auml; voidaan vaikuttaa kuitenkin my&ouml;s objektiivisesti mitattaviin ilmi&ouml;ihin kuten kolesterolitasoon, kehon l&auml;mpotilaan, haavojen parantumiseen, leikkauksen j&auml;lkeiseen turvotukseen ja jopa hiustenl&auml;ht&ouml;&ouml;n.</p><p>L&auml;&auml;k&auml;ri Veijo Saanon mukaan &rdquo;on hyvin todenn&auml;k&ouml;ist&auml;, ett&auml; l&auml;hes kaikki vaihtoehtol&auml;&auml;kinn&auml;n hoitomenetelm&auml;t ovat&hellip; plasebohoitoja&rdquo;. Toisin sanoen paranemiset perustuvat johonkin muuhun tekij&auml;&auml;n kuin varsinaiseen uskomusl&auml;&auml;kinn&auml;lliseen hoitoon tai &rdquo;l&auml;&auml;kkeeseen&rdquo;.</p><p>Saano on kuitenkin todennut, ettei plaseboa tule v&auml;heksy&auml;, sill&auml; se vaikuttaa miss&auml; tahansa l&auml;&auml;kinn&auml;llisess&auml; toimenpiteess&auml;. Tutkimuksilla tulee selvitt&auml;&auml;, mitk&auml; hoidot perustuvat pelkk&auml;&auml;n plaseboon, ja mill&auml; hoidoilla on plasebon ylitt&auml;v&auml;&auml; todellista ja merkitt&auml;v&auml;&auml; vaikutusta.</p><p>Katso: <a href="nosebo.html">Nosebo</a>; <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#ernst_abbot_1999">Ernst ja Abbot 1999</a>; <a href="kirjallisuutta.html#saano_1995a">Saano 1995a</a></p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>