<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Poliisipsyykikko</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Poliisipsyykikko</h1><p>(engl.&nbsp;police psychic). Poliisipsyykikko on henkil&ouml;, joka v&auml;itt&auml;&auml; kykenev&auml;ns&auml; auttamaan rikosten tai katoamistapausten selvitt&auml;misess&auml; hy&ouml;dynt&auml;m&auml;ll&auml; selv&auml;n&auml;k&ouml;kykyj&auml;&auml;n. Joskus psyykikot v&auml;itt&auml;v&auml;t julkisuudessa auttaneensa jonkin tapauksen selvitt&auml;misess&auml;. Kokeellisissa tutkimuksissa poliisipsyykikot eiv&auml;t kuitenkaan menesty tavallisia ihmisi&auml; paremmin, ja julkisuuteen tulleiden tapausten &rdquo;menestys&rdquo; johtuu varsin tunnetuista seikoista.</p><p>Psyykikot voivat esimerkiksi tehd&auml; lukuisia erilaisia v&auml;itt&auml;mi&auml; (esim. keksi&auml; murhaajalle 42 erilaista nime&auml;), mik&auml; lis&auml;&auml; oikeaan osumisen todenn&auml;k&ouml;isyytt&auml;. Vaikutelma menestyksest&auml; voidaan luoda my&ouml;s j&auml;tt&auml;m&auml;ll&auml; ep&auml;onnistumiset raportoimatta. Esimerkiksi yhdysvaltalainen psyykikko Dorothy Allison sai suurta julkisuutta ilmoittamalla, ett&auml; er&auml;s kadonnut viisivuotias l&ouml;ytyisi puolen vuoden sis&auml;ll&auml;. Kymmenen vuoden j&auml;lkeenk&auml;&auml;n poikaa ei oltu (valitettavasti) l&ouml;ydetty, mutta julkisuudessa ei raportoitu Allisonin ep&auml;onnistumisesta.</p><p>Vaikutelma onnistumisesta voidaan luoda my&ouml;s tulkitsemalla esitettyj&auml; v&auml;itteit&auml; v&auml;lj&auml;sti tapauksen selvi&auml;misen j&auml;lkeen. Esimerkiksi &rdquo;etsitty henkil&ouml; l&ouml;ytyy suuren veden &auml;&auml;relt&auml;&rdquo; voidaan tulkita osumaksi, vaikka kadonnut l&ouml;ydett&auml;isiin joesta, j&auml;rvelt&auml;, rannikkokaupungista tai asunnosta, jossa on uima-allas. Viel&auml;kin pidemm&auml;lle voidaan p&auml;&auml;st&auml; tulkitsemalla aineisto symbolisesti. Esimerkiksi edell&auml; mainittu Dorothy Allison ilmoitti er&auml;&auml;n kadonneen teinipojan vanhemmille pojan kuolleen ja l&ouml;ytyv&auml;n lentokent&auml;n l&auml;helt&auml;. Todellisuudessa pojasta oli tullut uskonnollisen kultin j&auml;sen, ja h&auml;n asui Pan Amin rakennuksen vieress&auml;. Psyykikon mukaan h&auml;n oli ollut oikeassa, koska poika oli &rdquo;emotionaalisesti kuollut&rdquo; ja Pan Am -talon katolla oli helikopterin laskeutumispaikka. Menestykseen on yritetty my&ouml;s vaikuttaa ep&auml;rehellisin keinoin: alankomaalaisen parapsykologian professorin W. Tenhaeffin on todettu v&auml;&auml;rent&auml;neen tutkimusraporttia, jotta poliisipsyykikko Gerard Croisetin kyvyt olisi todistettu aidoiksi.</p><p>Tarkasteltaessa psyykikkojen suhdetta viranomaisiin usein selvi&auml;&auml;, etteiv&auml;t poliisiviranomaiset &mdash; jos psyykikkojen nime&auml;mi&auml; viranomaisia ylip&auml;&auml;t&auml;&auml;n on olemassa &mdash; ole kuulleetkaan kyseisest&auml; psyykikosta, tai ett&auml; psyykikon antamat tiedot ovat olleet hy&ouml;dytt&ouml;mi&auml; tai poliisin kyll&auml; ratkaisseen rikoksen, mutta ilman psyykikon antamia tietoja.</p><p>Yhdysvalloissa tehtiin tutkimus poliisiviranomaisten suhtautumisesta psyykikkoihin, joka kattoi 50:n suurimman kaupungin poliisilaitokset. Tutkimuksen mukaan 31 (65% vastanneista) poliisilaitosta ei ollut k&auml;ytt&auml;nyt psyykikkojen apua, kun taas 17 (35%) k&auml;ytti tai oli k&auml;ytt&auml;nyt. Kun psyykikkoa oli k&auml;ytetty, tapauksista yhteens&auml; 25 (89%) oli henkirikoksia ja katoamistapauksia. Seitsem&auml;ss&auml; (17.5%) poliisilaitoksessa psyykikkojen antamaan tietoon suhtauduttiin eri tavalla kuin muiden antamaan, mutta 33:ssa (83%) ei. 26 (100%) poliisilaitosta kielsi psyykikkojen antamien tietojen olleen yht&auml;&auml;n sen hy&ouml;dyllisempi&auml; kuin muidenkaan vihjeiden. Poliisilaitoksista 39 (95%) kielsi psyykikkojen antaman tiedon olevan arvokkaampaa kuin muiden antama tiedon.</p><p>Edell&auml; esitellyn tutkimuksen perusteella voidaan sanoa, etteiv&auml;t ainakaan yhdysvaltalaiset poliisiviranomaiset katso tarvitsevansa psyykikkojen apua tai arvostavansa heid&auml;n antamaansa tietoa. T&auml;m&auml; koskee my&ouml;s FBI:t&auml;, joka n&auml;kee psyykikkojen antamat tiedot ep&auml;luotettavina. Scotland Yardkaan ei hy&ouml;dynn&auml; psyykikkoja tutkinnassa.</p><p>Jotkut poliisit ovat ilmaisseet, ett&auml; psyykikoista on itseasiassa haittaa tutkimuksille. T&auml;m&auml; ei olekaan ihmeellist&auml;, sill&auml; poliisien ty&ouml;h&ouml;n kuuluu varmistaa annettuja vihjeit&auml;, ja kun viranomaiset saavat vihjeit&auml; 100:lta, 1000:lta tai jopa 20&nbsp;000:lta apuaan tarjoavalta, niin ongelma on ilmeinen. Samoin &rdquo;lahjakkaiden&rdquo; psyykikkojen vihjeet voivat johtaa tutkimusta harhaan. Usein heit&auml; kuunnellaankin ainoastaan omaisten toiveesta. Er&auml;s yhdysvaltalainen poliisi on todennut tilaanteesta yhteenvet&auml;v&auml;sti: &rdquo;20 vuoden kokemukseen perustuen min&auml; en ole viel&auml; n&auml;hnyt yht&auml;&auml;n merkitt&auml;v&auml;&auml; psyykikolta saatua tietoa. Informaatio on yleens&auml; v&auml;&auml;ristynytt&auml;, tutkimuksellisesti arvotonta ja ep&auml;tarkkaa. He h&auml;iritsev&auml;t tutkintaa ja k&auml;&auml;nt&auml;v&auml;t usein huomiota tutkimuksen p&auml;&auml;suunnasta.&rdquo;</p><p>Oman haittansa psyykikkojen k&auml;yt&ouml;st&auml; tutkimuksissa tuo syytt&ouml;mien syytt&auml;minen: haluaisitko sin&auml; syytt&ouml;m&auml;n&auml; joutua ep&auml;iltyjen &mdash; tai tuomittujen &mdash; listalle siksi, ett&auml; joku psyykikko on saanut n&auml;yn? On my&ouml;s olemassa tapauksia, joissa psyykikko itse on joutunut syytettyjen penkille kuvailtuaan tapahtumia hieman liian tarkkaan. Joskus on my&ouml;s paljastunut, ett&auml; &rdquo;psyykikot&rdquo; eiv&auml;t aina ole t&auml;ysin turhaan syytettyin&auml;, sill&auml; jotkut heist&auml; ovat tehneet rikoksen ja sen j&auml;lkeen menneet poliisiasemalle kertomaan ep&auml;tavallisen tarkasta &rdquo;n&auml;yst&auml;&auml;n&rdquo;.</p><p>Katso: <a href="nostradamus_michel_de.html">Nostradamus, Michel de</a>; <a href="parapsykologia.html">Parapsykologia</a>; <a href="suurten_lukujen_laki.html">Suurten lukujen laki</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#emery_1988a">Emery 1988a</a>, <a href="kirjallisuutta.html#emery_1988b">1988b</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#rowe_1993">Rowe 1993</a>; <a href="kirjallisuutta.html#sweat_durm_1993">Sweat ja Durm 1993</a>; <a href="kirjallisuutta.html#wiseman_west_stemman_1996">Wiseman West ja Stemman 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>