<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Projekti Alfa</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Projekti Alfa</h1><p>(engl.&nbsp;Project Alpha). Vuonna 1979 McDonnell-Douglas -lentokoneyhti&ouml;n puheenjohtaja James S. McDonnell my&ouml;nsi Washington Universitylle 500&nbsp;000 dollarin apurahan para&shy;psykologisen laboratorion perustamista varten. McDonnell Laboratory of Psychical Researchin (MLPR:n) johtajaksi valittiin fysiikan professori Peter R. Phillips, joka McDonnellin tavoin oli jo pitk&auml;&auml;n ollut kiinnostunut para&shy;psykologiasta. Pian Phillips ilmoitti aloittavansa tutkimukset nuorten psykokineettisten voimien parissa.</p><p>McDonnellin avustuksen my&ouml;t&auml; para&shy;psykologit eiv&auml;t en&auml;&auml; voineet k&auml;ytt&auml;&auml; rahanpuutetta tekosyyn&auml; huonolaatuisen tutkimuksen tekemiselle. Taikuri James Randi ei kuitenkaan uskonut, ett&auml; rahoituksen puute oli syyn&auml; tutkimuksen laaduttomuudelle, vaan ett&auml; laaduttomuus johtui tutkijoiden vahvasta uskosta v&auml;itettyihin ilmi&ouml;ihin. Randi muodosti kaksi hypoteesia: 1) rahoituksen m&auml;&auml;r&auml; ei parantaisi tutkimuksen laadukkuutta eli lis&auml;isi kokeiden kontrollointia, ja 2) para&shy;psykologit eiv&auml;t suostuisi ottamaan kokeen suunnitteluun mukaan asiaansa osaavaa taikuria, ja siten kokeet eiv&auml;t paljastaisi yksinkertaistakaan huijausta.</p><p>Brittil&auml;isen para&shy;psykologi Trevor Finchin aikaisemmin esitt&auml;m&auml;n ehdotuksen pohjalta Randi p&auml;&auml;tti soluttaa kaksi taikuria psyykikkoina McDonnellin laboratorioon. Koehenkil&ouml;iksi haki noin 300 toiveikasta, joista ainoastaan Randin apurit, 18-vuotias Steve Shaw ja 17-vuotias Michael Edwards, valittiin. Kolmikko p&auml;&auml;tti paljastaa Projekti Alfan sopivana hetken&auml;, mutta jos tutkijat joskus kysyisiv&auml;t suoraan huijasivatko he, poikien tuli vastata v&auml;litt&ouml;m&auml;sti &rdquo;Kyll&auml;, ja James Randi l&auml;hetti meid&auml;t t&auml;nne&rdquo;. T&auml;t&auml; yksinkertaista kysymyst&auml; ei kuitenkaan koskaan esitetty.</p><p>Jo kauan ennen Projekti Alfan k&auml;ynnist&auml;mist&auml; Randi l&auml;hetti Phillipsille kirjeen, jossa h&auml;n kehotti tutkijoita ottamaan huomioon joitakin asioita huijauksen est&auml;miseksi. Randi muun muassa varoitti antamasta koehenkil&ouml;ille mahdollisuutta vaikuttaa tutkimuksen s&auml;&auml;nt&ouml;ihin kuten esimerkiksi Targ ja Puthoff olivat Uri Gellerin kanssa tehneet. Ennenkaikkea Randi vaati taikurin paikallaoloa. H&auml;n my&ouml;s tarjoutui osallistumaan tutkimusryhm&auml;n toimintaan omalla kustannuksellaan.</p><p>Tutkijat hylk&auml;siv&auml;t t&auml;ysin Randin ehdotukset, ja siksi lopputuloskin my&ouml;t&auml;ili muita para&shy;psykologisia tutkimuksia: kun kokeet ovat kontrolloimattomia, saadaan ihmeellisi&auml; tuloksia. Poikien teht&auml;v&auml;n&auml; oli esimerkiksi valita kuvajoukosta yksi kuva, joka oli samanlainen kuin suljetun kirjekuoren sis&auml;ll&auml;. Menestys oli taattu &mdash; tosin ei liian taattu uskottavuuden s&auml;ilytt&auml;miseksi &mdash;, kun he avasivat yksin huoneeseen j&auml;tettyin&auml; parilla niitill&auml; suljetut kirjekuoret, kurkistivat sis&auml;&auml;n ja laittoivat niitit siististi takaisin paikoilleen.</p><p>Shaw ja Edwards pystyiv&auml;t hallitsemaan tutkijoitaan t&auml;ydellisesti: kun kontrollia yritettiin tiukentaan he alkoivat kiukutella, mik&auml; lopetti tiukentamisvaatimukset siihen paikkaan. He lis&auml;siv&auml;t p&auml;tevyytt&auml;&auml;n tutkijoiden silmiss&auml; v&auml;itt&auml;m&auml;ll&auml;, ett&auml; s&auml;hk&ouml;laitteet (lue: huijaamista paljastavat videokamerat) aiheuttivat heille &rdquo;huonoja v&auml;r&auml;htelyj&auml;&rdquo;.</p><p>V&auml;hitellen nuoret &rdquo;psyykikot&rdquo; alkoivat saada mainetta, ja muutkin halusivat tutkia heid&auml;n kykyj&auml;&auml;n. Er&auml;s heist&auml; oli psykiatri Berthold Schwartz, joka muun muassa pyysi Shaw&rsquo;ta filmaamaan tutkimuslaitoksen johtajaa. Filmi&auml; my&ouml;hemmin katsottaessa johtajaa n&auml;ytti seuraavan jonkinlainen py&ouml;rre. P&auml;&auml;st&auml;ess&auml;&auml;n analyyttisen &auml;lyns&auml; valloilleen psykiatri huomasi &rdquo;py&ouml;rteess&auml;&rdquo; muun muassa naisen kehon, n&auml;nnin, reiden, ufon, Jeesuksen ja jopa lapsen syntym&auml;n. Mutta kuinka t&auml;m&auml; &rdquo;paranormaaliksi py&ouml;rteeksi&rdquo; kuvattu ilmi&ouml; sitten oli saatu aikaan? Shaw oli yksinkertaisesti vain sylk&auml;issyt kameran linssiin.</p><p>My&ouml;s professori Otto H. Schmitt oli kiinnostunut tutkimaan n&auml;it&auml; k&auml;velevi&auml; ihmeit&auml;. Schmitt luovutti poikien k&auml;ytt&ouml;&ouml;n halvat digitaalikellot, joihin h&auml;n pyysi heit&auml; vaikuttamaan &rdquo;paranormaalisti&rdquo;. Edwards ei aivan totellut kokeenjohtajan neuvoja, kun h&auml;n otti kellon salaa mukaansa ruokatunnille ja pisti sen voileiv&auml;n v&auml;liss&auml; mikroaaltouuniin. Kellon n&auml;ytt&ouml; sekosi t&auml;ysin, ja Schmitt ylisti psyykkisi&auml; voimia lehtien sivuja my&ouml;ten.</p><p>Er&auml;&auml;ss&auml; vaiheessa MLPR:n Phillips p&auml;&auml;tti ottaa yhteytt&auml; Randiin. Heid&auml;n tapaamisensa j&auml;lkeen kokeiden kontrolli tiukentui, mik&auml; esti Shaw&rsquo;ta ja Edwardsia k&auml;ytt&auml;m&auml;st&auml; todellisia kykyj&auml;&auml;n. Vuonna 1983 Randi ja Alfapojat paljastivat salaisen projektinsa lehdist&ouml;lle.</p><p>Luonnollisesti MLPR joutui h&auml;pe&auml;&auml;n. Phillipsin tunnustukseksi on kuitenkin sanottava, ett&auml; h&auml;n lopulta p&auml;&auml;tti kirist&auml;&auml; kokeiden kontrollointia sek&auml; my&ouml;nsi j&auml;lkik&auml;teen, ett&auml; h&auml;nen olisi pit&auml;nyt ottaa Randin varoitukset todesta. Monet muut para&shy;psykologit eiv&auml;t suostuneet muuttamaan k&auml;sityksi&auml;&auml;n tutkimusaineiston mukaiseksi, vaan pid&auml;tt&auml;ytyiv&auml;t v&auml;&auml;riksi osoittautuneissa uskomuksissaan. Esimerkiksi Walter Uphoff paljasti uskonsa horjumattomuuden v&auml;itt&auml;m&auml;ll&auml; Shawn ja Edwardsin valehtelevan, ja kysym&auml;ll&auml; vakavalla naamalla &rdquo;mist&auml; n&auml;m&auml; pojat tiet&auml;v&auml;t olevansa petkuttajia&rdquo;.</p><p>Jotkut para&shy;psykologit ovat my&ouml;s kiitt&auml;neet Randia, sill&auml; alunperin asetettujen hypoteesien vahvistuminen oikeiksi vie para&shy;psykologista tutkimusta huomattavasti eteenp&auml;in: vaikka para&shy;psykologit itsekin olivat vaatineet taikureiden hy&ouml;dynt&auml;mist&auml; tutkimuksessa, niin vasta Randin k&auml;yt&auml;nn&ouml;n esimerkki paljasti kuinka helposti huijattavia &mdash; erityisesti psyykkisiin voimiin uskovat &mdash; tutkijat ovat; asiantuntijuus yhdell&auml; alalla ei tee henkil&ouml;st&auml; kaikkien alojen ekspertti&auml;. Projekti Alfan keskeinen opetus onkin, ett&auml; para&shy;psykologisten tutkimusten suunnittelussa on aina hy&ouml;dynnett&auml;v&auml; yleisen kriittisen ajattelun lis&auml;ksi my&ouml;s ammattitaitoista taikuria.</p><p>Katso: <a href="parapsykologia.html">Parapsykologia</a>; <a href="randi_james.html">Randi, James</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1991">Gardner 1991</a>; <a href="kirjallisuutta.html#randi_1983a">Randi 1983a</a>, <a href="kirjallisuutta.html#randi_1983b">1983b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>