<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Projektiiviset testit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Projektiiviset testit</h1><p>(engl.&nbsp;projective tests). Projektiivinen testit ovat psykologisia arviointimenetelmi&auml;, jossa tutkittaville esitet&auml;&auml;n standardi&auml;rsykkeit&auml; (esim. ep&auml;m&auml;&auml;r&auml;isi&auml; mustel&auml;iski&auml;, piirrettyj&auml; kuvia) tai tyhj&auml; paperi. Tutkittavien tulee joko kertoa mit&auml; h&auml;n n&auml;kee ep&auml;m&auml;&auml;r&auml;isiss&auml; &auml;rsykkeiss&auml; tai kuvissa, tai tuottaa itse aineistoa piirt&auml;m&auml;ll&auml; tai kirjoittamalla. Kuvausten, piirrosten ja kirjoitusten uskotaan ilment&auml;v&auml;n tutkittavan persoonallisuutta: tutkittava projisoi eli &rdquo;sijoittaa&rdquo; aineistoon omia (tiedostamattomia) ominaisuuksiaan.</p><p>Tunnetuimpia projektiivisia testej&auml; ovat Rorschachin mustel&auml;isk&auml;testi sek&auml; Thematic Apperception Test (TAT). My&ouml;s grafologia on projektiivinen testi, tosin useimmat psykologit suhtautuvat siihen kriittisesti.</p><p>Mutta monet psykologit suhtautuvat muihinkin projektiivisiin testeihin hyvin kriittisesti tai jopa t&auml;ysin kielteisesti. Syit&auml; on monia. Ensinn&auml;kin testien tulkinnat ovat useimmiten subjektiivisia. Tulkinnat perustuvat yleens&auml; tutkimusta tekev&auml;n tutkijan omaan henkil&ouml;kohtaiseen kokemukseen ja tiet&auml;mykseen, tai jonkun auktoriteetin sanaan. Ne eiv&auml;t perustu objektiivisesti tutkittuihin kriteereihin, vaan tulkintaan vaikuttavat tutkijan teoreettiset n&auml;kemykset, henkil&ouml;kohtaiset mieltymykset ja k&auml;sitys tutkittavan tilanteesta. Testitulosten tulkinta on siis tutkijalle yht&auml; projektiivista kuin testi&auml;rsykkeisiin reagointi varsinaiselle tutkittavalle. Subjektiivisuudesta kertoo my&ouml;s saman testin tulkintaj&auml;rjestelmien moninaisuus ja niiden keskin&auml;inen erilaisuus.</p><p>Rorschachin testi&auml; on tutkittu empiirisesti, mutta psykologi Markku Oksasen mukaan lupaukset sen tehokkuudesta persoonallisuuden arvioinnissa ovat ylimitoitettuja: &rdquo;Koska vertailut muihin persoonallisuustesteihin ovat osoittaneet suuria eri&auml;vyyksi&auml; Rorschachin ja vakiintuneempien persoonallisuustestien v&auml;lill&auml;, ei Rorschach todenn&auml;k&ouml;isesti ole hyv&auml; v&auml;line yksityiskohtaiseen persoonallisuuden piirteiden erotteluun.&rdquo; Tutkinnan alla ollut Exnerin tulkintaj&auml;rjestelm&auml; ei my&ouml;sk&auml;&auml;n kykene kertomaan depressiivisyydest&auml; eik&auml; itsemurha-alttiudesta. My&ouml;s muita testej&auml; &mdash; kuten TAT, Draw-a-person (DAP), Wartegg Zeichen Test (WZT) &mdash; on jossain m&auml;&auml;rin tutkittu empiirisesti, mutta tulokset eiv&auml;t ole olleet rohkaisevia.</p><p>Empiirisen todentamisen puutteesta huolimatta projektiiviset testit ovat suosittuja. Psykologi Scott O. Lilienfeld toteaa: &rdquo;(U)seimpien projektiivisten testien suosio voittaa niiden keskinkertaisen, ja useimmissa tapauksissa heikon, p&auml;tevyytt&auml; koskevan todistusaineiston.&rdquo;</p><p>Usein testej&auml; k&auml;ytt&auml;vien psykologien ja psykiatrien v&auml;itet&auml;&auml;n olevan tietoisia projektiivisten testien rajoituksista, mutta kuinka t&auml;m&auml; on mahdollista, kun a) tutkimusta on ylip&auml;&auml;t&auml;&auml;n tehty v&auml;h&auml;n, b) tutkimustulokset ovat l&auml;hes kautta linjan negatiivisia, c) harvempi testaaja lienee tutustunut t&auml;h&auml;n tutkimusaineistoon, ja d) tiet&auml;nee tulkintaa vinouttavasta illusorisesta korrelaatiosta?</p><p>Pelkk&auml; kliininen kokemus ei riit&auml; tekem&auml;&auml;n testist&auml; tai sen k&auml;yt&ouml;st&auml; validia ja oikeutettua. T&auml;m&auml; tulee esille illusorisen korrelaation eli kuvitellun yhteyden kautta. Illusorinen korrelaatio ilmenee projektiivisissa testeiss&auml; monella tapaa. Esimerkiksi niin kliinikot kuin maallikotkin uskovat isojen silmien kertovan ep&auml;luuloisuudesta, vaikkei n&auml;in tutkitusti ole. Siis vaikka yhteys kuvauksen (isot silm&auml;t) ja persoonallisuuspiirteen (ep&auml;luuloisuus) on tietyss&auml; mieless&auml; looginen, yhteys ei ole todellinen. Toisin sanoen projektiivisissa testeissa ilmenee maagista samankaltaisuusajattelua.</p><p>My&ouml;s testien v&auml;ltt&auml;m&auml;tt&ouml;myys on kyseenalaistettu: mit&auml; erityist&auml; projektiiviset testit tuovat yksil&ouml;tutkimukseen? Ja ottaen huomioon testien kehno validiteetti ja reliabiliteetti, mit&auml; p&auml;tev&auml;&auml; lis&auml;informaatiota ne antavat?</p><p>Vastapainoksi on todettava, ett&auml; jotkut projektiiviset testit n&auml;ytt&auml;v&auml;t olevan p&auml;tevi&auml; ja luotettavia. N&auml;m&auml; kuitenkin poikkeavat muista projektiivisista testeist&auml; siin&auml;, ett&auml; ne keskittyv&auml;t mittaamaan jotain tietty&auml; ominaisuutta (esim. kyky&auml; siet&auml;&auml; pettymyst&auml;), eiv&auml;t ihmisen koko persoonallisuutta.</p><p>Psykologin ja psykiatrin ty&ouml; on vastuullista. Testaamisen kautta he ovat mukana p&auml;&auml;tt&auml;m&auml;ss&auml; esimerkiksi henkil&ouml;iden mielenterveydellisest&auml; asemasta sek&auml; opiskelu- ja ty&ouml;paikoista. Eik&ouml; t&auml;llaisissa vastuullisissa tilanteissa pit&auml;isi k&auml;ytt&auml;&auml; menetelmi&auml;, joiden tiedet&auml;&auml;n tutkitusti olevan p&auml;tevi&auml; ja luotettavia?</p><p>Jos projektiivisia testej&auml; k&auml;ytet&auml;&auml;n, a) ne tulee aina liitt&auml;&auml; muihin testeihin ja erityisesti haastatteluun, b) tulkinnoissa tulee v&auml;ltt&auml;&auml; pitk&auml;lle menevi&auml; johtop&auml;&auml;t&ouml;ksi&auml;, ja c) testaajien tulee perehty&auml; testi&auml; koskevaan tutkimusaineistoon, ei pelkkiin tulkintaj&auml;rjestelmi&auml; esitteleviin k&auml;sikirjoihin. Lis&auml;ksi jos testej&auml; k&auml;ytet&auml;&auml;n, niit&auml; tulee my&ouml;s enenev&auml;ss&auml; m&auml;&auml;rin tutkia, ja hyl&auml;t&auml; ne testit, jotka osoittautuvat tai ovat osoittautuneet ep&auml;p&auml;teviksi. Kuten Lilienfeld toteaa, &rdquo;kliinikoiden tulee hallita taito, joka ei tule helposti kenellek&auml;&auml;n meist&auml;: hyl&auml;t&auml; subjektiivisen kokemuksen voimakas ja vetoava aineisto kuivan ja persoonattoman objektiivisen tutkimuksen hyv&auml;ksi.&rdquo;</p><p>Katso: <a href="grafologia.html">Grafologia</a>; <a href="maaginen_ajattelu.html">Maaginen ajattelu</a>; <a href="reliabiliteetti.html">Reliabiliteetti</a>; <a href="validiteetti.html">Validiteetti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#davison_neale_1994">Davison ja Neale 1994</a>; <a href="kirjallisuutta.html#lilienfeld_1999b">Lilienfeld 1999b</a>; <a href="kirjallisuutta.html#nisbett_ross_1980">Nisbett ja Ross 1980</a>; <a href="kirjallisuutta.html#ojanen_1999">Ojanen 1999</a>; <a href="kirjallisuutta.html#tamminen_1999">Tamminen 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>