<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Pseudotiede</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Pseudotiede</h1><p>(engl.&nbsp;pseudoscience). Pseudotiede eli n&auml;enn&auml;istiede on tieteellisen&auml; esiintyv&auml; oppi, joka ei kuitenkaan t&auml;yt&auml; tieteellisyyden kriteereit&auml;. Tieteen tarkoituksena on tuottaa mahdollisimman p&auml;tev&auml;&auml; maailmaa koskevaa tietoa. Tieteelliseen menetelm&auml;n keskeisen&auml; ominaisuutena onkin itse&auml;&auml;nkorjaavuus eli virheellisten k&auml;sitysten korvaaminen p&auml;tev&auml;mmill&auml;. Itse&auml;&auml;nkorjaavuus edellytt&auml;&auml; tutkimuksen objektiivisuutta, v&auml;itteiden yleist&auml; testattavuutta, tulosten ja tutkimusmenetelmien julkistamista, niiden kriittist&auml; tarkastelua sek&auml; tieteen autonomisuutta. Pseudotieteet eiv&auml;t sit&auml; vastoin aseta v&auml;itteit&auml;&auml;n rohkeasti julkisesti tutkittaviksi, vaan perustuvat jopa vuosituhansia vanhoihin paikkaansa pit&auml;m&auml;tt&ouml;miin ja perusteettomiin uskomuksiin.</p><p>Pseudotieteet voivat siis ensinn&auml;kin perustua subjektiivisiin mielipiteisiin, arviointeihin tai kokemuksiin. Esimerkiksi uskomusl&auml;&auml;kinn&auml;llisi&auml; hoitoja ja l&auml;&auml;kkeit&auml; ei v&auml;ltt&auml;m&auml;tt&auml; ole testattu vertailuryhmi&auml; tai kaksoissokkokokeita hy&ouml;dynt&auml;en. Niiden tehokkuuden osoittaminen perustuu auktoriteettien sanaan, kyseenalaistamattomiin uskomuksiin, maagiseen ajatteluun ja yksitt&auml;isiin tapauskertomuksiin, eik&auml; v&auml;itteit&auml; tukeviin tutkimustuloksiin.</p><p>Pseudotieteellisten v&auml;itteiden p&auml;tevyytt&auml; voi my&ouml;s olla mahdotonta testata julkisesti. Esimerkiksi jos telepaattisten kykyjen v&auml;itet&auml;&auml;n aina katoavan huolellisesti kontrolloiduissa tutkimuksissa, telepatian olemassaolosta tulee v&auml;ite, jonka todenmukaisuutta on mahdoton todistaa tai kumota. T&auml;ll&ouml;in on mahdollista, ett&auml; v&auml;ite joko pit&auml;&auml; paikkansa tai sitten ei. Mutta samalla kenell&auml;k&auml;&auml;n ei ole tieteellisi&auml; perusteita uskoa telepatian olemassaoloon, ja todistustaakka s&auml;ilyy telepatiaan uskovien harteilla.</p><p>Pseudotieteiden edustajat voivat vedota salaisiin ilmi&ouml;ihin, tietoihin, raportteihin, tutkimuksiin tai ylip&auml;&auml;t&auml;&auml;n olla julkisesti esitt&auml;m&auml;tt&auml; v&auml;itteit&auml; tukevaa todistusaineistoa. Esimerkiksi ufologit v&auml;itt&auml;v&auml;t ulkoavaruuden olentojen olevan yhteydess&auml; Maan asukkaisiin, mutta todistusaineistokseen he tarjoavat vain julkaisemattomia raportteja tai &rdquo;nimelt&auml; mainitsemattomien korkea-arvoisten upseerien&rdquo; todistuksia. Samoin para&shy;psykologit esitt&auml;v&auml;t eri maiden armeijoiden tekev&auml;n ja hy&ouml;dynt&auml;v&auml;n para&shy;psyykkist&auml; teknologiaa koskevia tutkimuksia. Tutkimusten tuloksia ei valtionsalaisuuksina luonnollisesti ulkopuolisille paljasteta. Vaikka on t&auml;ysin mahdollista, ett&auml; n&auml;m&auml; v&auml;itteet pit&auml;v&auml;t paikkansa, niin julkisen todistusaineiston puuttuessa ainoa mihin voi luottaa on v&auml;itteen tehneen henkil&ouml;n kunniasana. Tieteess&auml; v&auml;itteiden p&auml;tevyys ei kuitenkaan riipu niit&auml; tekev&auml;n henkil&ouml;n luotettavuudesta, vaan h&auml;nen julkisesti esitt&auml;m&auml;st&auml;&auml;n todistusaineistosta. Yleisemmin sanoen: v&auml;itteen rohkeus, kuulopuheet tai salaiset todisteet eiv&auml;t tee v&auml;itteest&auml; totta tai uskottavaa.</p><p>V&auml;itteiden kriittinen tarkastelu tulee mahdottomaksi pseudotieteiden ohittaessa objektiivisuuden, testattavuuden ja julkisuuden vaatimukset. T&auml;ll&ouml;in ainoa j&auml;rkev&auml; vaihtoehto on pid&auml;tt&auml;yty&auml; v&auml;itteen todenmukaisuutta koskevista arvioinneista kunnes aiheesta on saatavilla julkistettua tutkimustietoa. T&auml;h&auml;n asti se pysyy perusteettomana, pseudotieteellisen&auml; v&auml;itteen&auml;.</p><p>Pseudotieteellisten oppien kannattajat kiert&auml;v&auml;t kaukaa niiden v&auml;itteit&auml; kumoavat tutkimukset. Kriittisen tutkimuksen tekemisen puute samoin kuin tehtyjen tutkimusten ja kehitettyjen teorioiden ohittaminen eiv&auml;t edist&auml; tiedon tarkentumista. Onkin huomattava, ett&auml; pseudotieteelliset opit ovat usein vanhoja k&auml;sityksi&auml;, jotka tieteen piiriss&auml; on aikoja sitten hyl&auml;tty tutkimusaineiston perusteella. T&auml;m&auml; koskee useita uskomusl&auml;&auml;kinn&auml;n muotoja samoin kuin astrologiaa, luomisoppia sek&auml; oppia Maan pannukakkumaisuudesta.</p><p>Pseudotieteet tai niiden edustajat voivat my&ouml;s olla sitoutuneita johonkin poliittiseen, moraaliseen tai uskonnolliseen kantaan, joka est&auml;&auml; heit&auml; hyv&auml;ksym&auml;st&auml; jotain tietty&auml; v&auml;itett&auml; todistusaineistosta huolimatta. Esimerkiksi kreationistit kielt&auml;ytyv&auml;t hyv&auml;ksym&auml;st&auml; hyvin perusteltua evoluutioteoriaa uskonnollisista syist&auml;.</p><p>Pseudotieteet eiv&auml;t siis t&auml;yt&auml; yht&auml; tai useampaa tieteen kriteeri&auml;. Niill&auml; on lis&auml;ksi huomattu olevan ominaisuuksia, jotka eiv&auml;t tee niist&auml; v&auml;ltt&auml;m&auml;tt&auml; pseudotieteellisi&auml;, mutta jotka ehk&auml; auttavat pseudotieteellisyyden tunnistamisessa:</p><p>Pseudotieteellisiss&auml; teoksissa hyvin harvoin kerrotaan, kuinka v&auml;itteisiin on p&auml;&auml;sty ja mihin tutkimuksiin v&auml;itteet perustuvat &mdash; jos sellaisia ylip&auml;&auml;t&auml;&auml;n on olemassa. Jopa tiedett&auml; popularisoivissa teoksissa on hyvin usein kuvauksia k&auml;ytetyist&auml; tutkimusmenetelmist&auml;, samoin kuin viitteit&auml; tieteellisiin julkaisuihin, joissa tutkimuksista kerrotaan tarkemmin.</p><p>T&auml;m&auml;n sijaan pseudotieteellisten teosten kirjoittajat esitell&auml;&auml;n kirjoissa yleens&auml; hyvin tarkkaan. Jonkinlaisena s&auml;&auml;nt&ouml;n&auml; voidaan sanoa, ett&auml; kun henkil&ouml;ll&auml; ei ole esitt&auml;&auml; tiedollisia perusteluja v&auml;itteilleen, h&auml;n vetoaa enemm&auml;n omiin henkil&ouml;kohtaisiin ominaisuuksiinsa tai auktoriteettiasemaan.</p><p>Tieteen tavoitteena on selvitt&auml;&auml; onko v&auml;itettyj&auml; ilmi&ouml;it&auml; olemassa ja selitt&auml;&auml; miksi ne ovat olemassa. Pseudotieteelliset kysymyksenasettelut ovat puolestaan yleens&auml; hyvin k&auml;yt&auml;nn&ouml;nl&auml;heisi&auml;: Miten parantaa flunssa? Miten saavuttaa korkeampi tietoisuuden tila?</p><p>Pseudotieteen edustajat toimivat usein yksin, eristettyn&auml; muista saman tieteenalan edustajista. Hyvin harvoin kukaan tieteen valtavirtaa edustava tutkija jaksaa kommentoida heid&auml;n teorioitaan, edes kriittisess&auml; valossa. N&auml;ist&auml; v&auml;itteist&auml; tuleekin enemm&auml;n ruokaa medialle kuin aineistoa tieteellisiss&auml; julkaisuissa k&auml;yt&auml;viin keskusteluihin.</p><p>Perusteettomista v&auml;itteist&auml; johtuva erist&auml;minen aiheuttaa ennen pitk&auml;&auml; oman erinomaisuuden ja muiden typeryyden korostamista. Pseudotieteen edustaja alkaa rinnastaan itse&auml;&auml;n torjuttuihin neroihin, esimerkiksi Galileihin ja Kopernikukseen. On totta, ett&auml; tieteen historiassa joitakin k&auml;&auml;nteentekevi&auml; ja oikeita k&auml;sityksi&auml; on aluksi pidetty virheellisin&auml;. T&auml;m&auml; ei kuitenkaan tarkoita, ett&auml; jokainen hatusta vedetty ajatus olisi tieteen kannalta k&auml;&auml;nteentekev&auml;. Uusien ajatusten hyv&auml;ksyminen vaatii julkista perustelujen esitt&auml;mist&auml; ja kriittist&auml; arviointia. T&auml;h&auml;n perustuu tieteen eteneminen, ja my&ouml;s k&auml;&auml;nteentekevien n&auml;kemysten hyv&auml;ksyminen.</p><p>Pseudotieteiden edustajat kommentoivat harvoin tieteen reunamilla k&auml;yty&auml; keskustelua. Sen sijaan he hy&ouml;kk&auml;&auml;v&auml;t t&auml;ydell&auml; laidallisella keskeisten teorioiden ja niiden kehitt&auml;jien kimppuun. Vaikka taktiikka on hyv&auml; tieteellisten vallankumousten kannalta, todistusaineiston tulee olla todella p&auml;tev&auml;&auml;, koska tieteen valtavirtaa edustavien tutkijoiden keskeisimm&auml;t ajatukset ovat my&ouml;s yleens&auml; tarkimmin testattuja.</p><p>Pseudotieteellist&auml; ei ole ainoastaan tutkimattomien v&auml;itteiden pit&auml;mist&auml; totena, vaan my&ouml;s uskominen niihin kumoavasta aineistosta huolimatta: pseudotiede ei edisty. Vanhoista ja virheellisist&auml; k&auml;sityksist&auml; luopuminen on yll&auml;tt&auml;v&auml;n vaikeaa totuuteen pyrkivien pseudotieteilij&ouml;iden keskuudessa. Totuus ei sittenk&auml;&auml;n ole heille sen enemp&auml;&auml; kuin se vanha perusteeton, ep&auml;tosi uskomus.</p><p>Katso: <a href="dogmaatikko.html">Dogmaatikko</a>; <a href="magia.html">Magia</a>; <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#niiniluoto_1997a">Niiniluoto 1997a</a>, <a href="kirjallisuutta.html#niiniluoto_1997b">1997b</a>; <a href="kirjallisuutta.html#tuomela_1989">Tuomela 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>