<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Psi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Psi</h1><p>(engl.&nbsp;psi). Psi:ll&auml; tarkoitetaan ns. paranormaalien ilmi&ouml;iden taustalla vaikuttavaa tekij&auml;&auml;. Rajoitetummin sill&auml; viitataan ESP- ja PK -ilmi&ouml;iden syyhyn. K&auml;sitteen esitteliv&auml;t vuonna 1942 kaksi englantilaista psykologia, Robert H. Thouless ja W. P. Weisner.</p><p>Psi on karannut m&auml;&auml;rittelij&ouml;iden k&auml;sist&auml; alusta alkaen eik&auml; kukaan viel&auml;k&auml;&auml;n tied&auml; mit&auml; se on. Psi-tekij&auml;&auml; on yritetty etsi&auml; muun muassa kvanttien tasolta. Spekulaatiot ovat kuitenkin osoittautuneet ontoiksi. Lis&auml;ksi kvanttiselitykset ovat materialistisuudessaan hyvin kaukana useiden para&shy;psykologien haikailemasta &rdquo;henkisest&auml; ulottuvuudesta&rdquo;.</p><p>M&auml;&auml;rittelyvaikeuksien vuoksi para&shy;psykologit ovat m&auml;&auml;ritelleet psi:n negatiivisesti eli kertomalla, mit&auml; se ei ole: Psi on &rdquo;vuorovaikutusta organismien ja ymp&auml;rist&ouml;n (mukaanlukien muut organismit) v&auml;lill&auml;, mit&auml; ei suoriteta tunnettujen sensomotoristen toimintojen avulla&rdquo;. Vaikka negatiivinen m&auml;&auml;ritelm&auml; ei ehk&auml; ihmetyt&auml; outoihin ilmi&ouml;ihin perehtyv&auml;&auml; maallikkoa, se aiheuttaa ongelmia erityisesti empiirisen tutkimuksen alueella.</p><p>Kokeellisessa para&shy;psykologiassa psi:n olemassaolon todisteena on k&auml;ytetty poikkeamista tilastollisesta todenn&auml;k&ouml;isyydest&auml;: jos tutkimuksessa saadaan tilastollisesti poikkeava tulos sulkemalla pois &rdquo;normaalien&rdquo;, tunnettujen tekij&ouml;iden vaikutus, poikkeaman katsotaan johtuneen psi-tekij&auml;st&auml;. Esimerkiksi jos koehenkil&ouml;n tavoitteena on selv&auml;n&auml;&ouml;n avulla kertoa, mik&auml; viidest&auml; Zener-kuviosta on kulloinkin kohteena, niin 25 kortin pakkaa k&auml;ytett&auml;ess&auml; olisi sattuman perusteella odotettavissa, ett&auml; koehenkil&ouml; saa viisi osumaa. Jos koehenkil&ouml; saa enemm&auml;n kuin viisi osumaa, PSI:n katsotaan ilmenneen.</p><p>Ongelmana t&auml;ss&auml; menettelyss&auml; on se, ett&auml; monet muutkin tekij&auml;t kuin oletettu psi voivat aiheuttaa poikkeamia odotusarvoista. T&auml;llaisia tekij&ouml;it&auml; ovat esimerkiksi vinoutumat &auml;rsykkeiden satunnaistamisessa, petkuttava koehenkil&ouml;, tahattomat &rdquo;&auml;rsykevuodot&rdquo; koehenkil&ouml;lle, kokeenjohtajan toiminta, ja ylip&auml;&auml;t&auml;&auml;n mik&auml; tahansa h&auml;iri&ouml;muuttuja. Sit&auml; paitsi puhtaan sattuman perusteella olisi oletettavissa, ett&auml; edellisen kaltaisessa teht&auml;v&auml;ss&auml; eri koehenkil&ouml;iden osumat jakautuvat tasaisesti viiden osuman ymp&auml;rille. Kenenk&auml;&auml;n ei siis tule luulla, ett&auml; yhden henkil&ouml;n yksi onnistunut sarja olisi osoitus psi:n olemassaolosta.</p><p>Katso: <a href="kvanttimystiikka.html">Kvanttimystiikka</a>; <a href="paranormaali_ilmio.html">Paranormaali ilmi&ouml;</a>; <a href="puuttuva_psi.html">Puuttuva psi</a>; <a href="zener-kortit.html">Zener-kortit</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#alcock_1990">Alcock 1990</a>; <a href="kirjallisuutta.html#blackmore_1987">Blackmore 1987</a>, <a href="kirjallisuutta.html#blackmore_1996">1996</a>; <a href="kirjallisuutta.html#gardner_1983">Gardner 1983</a>; <a href="kirjallisuutta.html#shermer_1997d">Shermer 1997d</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>