<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Psykokulttuuri</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Psykokulttuuri</h1><p>(engl.&nbsp;psychoculture). Psykokulttuurilla tarkoitetaan kliinisen psykologian ja psykiatrian k&auml;sitteiden, teorioiden ja sanontojen levi&auml;mist&auml; maallikkojen piiriin. Usein n&auml;m&auml; k&auml;sitteet ja teoriat ovat kuitenkin joko vanhentuneita tai virheellisi&auml;.</p><p>Joskus psykokulttuurisia teorioita k&auml;ytet&auml;&auml;n my&ouml;s poliittisten tai uskonnollisten n&auml;kemysten perustelemiseen. Esimerkiksi vaaleissa tappiolle j&auml;&auml;neet voivat v&auml;itt&auml;&auml; &auml;&auml;nest&auml;jien omanneen huonon itsetunnon, valtaa pit&auml;v&auml;t poliitikot voidaan m&auml;&auml;ritell&auml; aivosairaiksi tai psykouskonnolliset johtajat voivat puhua ep&auml;terveest&auml; uskosta. Tieteellisvaikutteisten puhetapojen avulla pyrit&auml;&auml;n siis todentamaan vastakkainen, ei-toivottu n&auml;kemys n&auml;enn&auml;isen objektiivisesti sairaaksi. Vastaavasti t&auml;m&auml; vihjaa &mdash; ainakin piilotetusti &mdash;, ett&auml; oma poliittinen tai uskonnollinen n&auml;kemys on &rdquo;psyykkisesti terve&rdquo;.</p><p>Mutta sairausk&auml;sityksemme &mdash; olivatpa sairaudet sitten &rdquo;psyykkisi&auml;&rdquo; tai &rdquo;fyysisi&auml;&rdquo; &mdash; ovat muiden arvov&auml;itt&auml;mien tapaan riippuvaisia omista ja sosiaalisista haluistamme. Toisin sanoen esimerkiksi jokin tietty poliittinen tai uskonnollinen n&auml;kemys ei ole objektiivisesti ep&auml;terve tai sairas, vaikka t&auml;llainen vaikutelma halutaan antaa. Kuten sosiologi Janne Kivivuori on todennut: &rdquo;Psykokulttuurinen aikamme ei ole sosiaalisten normien j&auml;lkeist&auml; aikaa, vaan aikaa, joka mielell&auml;&auml;n puhuu normeistaan ik&auml;&auml;n kuin ne olisivat psyykkisen terveyden vaatimuksia.&rdquo;</p><p>Katso: <a href="humen_giljotiini.html">Humen giljotiini</a>; <a href="mielimyytti.html">Mielimyytti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kivivuori_1996">Kivivuori 1996</a>, <a href="kirjallisuutta.html#kivivuori_1999a">1999a</a>, <a href="kirjallisuutta.html#kivivuori_1999b">1999b</a>; <a href="kirjallisuutta.html#pietikainen_2000">Pietik&auml;inen 2000</a>; <a href="kirjallisuutta.html#selin_1999a">Selin 1999a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>