<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Psyykikko</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Psyykikko</h1><p>(engl.&nbsp;psychic). Psyykikko on henkil&ouml;, joka v&auml;itt&auml;&auml; omaavansa perinteisesti paranormaaleiksi kutsuttuja kykyj&auml;. T&auml;h&auml;n menness&auml; yht&auml;&auml;n aitoa psyykikkoa ei ole todistetusti kyetty l&ouml;yt&auml;m&auml;&auml;n. Toiminnassaan heid&auml;n on havaittu hy&ouml;dynt&auml;v&auml;n taikatemppuja, huijausta ja/tai itsepetosta. Kuuluisia psyykikkoja ovat olleet esimerkiksi Daniel Dunglas Home (1833&ndash;1886), Eusapia Palladino (1854&ndash;1918), Eva Carri&egrave;re (1886&ndash;?), Margery Crandon (1888&ndash;1941) ja Uri Geller (s. 1946).</p><p>Usein psyykikkoja pidet&auml;&auml;n harmittomina parantajina, ja varmasti monissa tapauksissa n&auml;in onkin, mutta psyykikkojen avunannolla on toinenkin puolensa. Psykologi Richard Wisemanin ja psykologi Emma Greeningin tutkimuksen mukaan psyykikot eiv&auml;t ep&auml;ile auttamiskykyj&auml;&auml;n, eiv&auml;tk&auml; ohjaa vakavia ongelmia omaavia ihmisi&auml; ammattimaisen avun piiriin. Psyykikot yritt&auml;v&auml;t my&ouml;s vieraannuttaa asiakkaansa muusta mahdollisesta sosiaalisesta tuesta ja korostavat olevansa ainoita, jotka voivat h&auml;nt&auml; auttaa. Joskus psyykikkojen hinnat voivat olla hyvinkin korkeita. Yhdess&auml; n&auml;m&auml; tekij&auml;t mahdollisesti vain pahentavat avunhakijan tilaa.</p><p>Katso: <a href="cold_reading.html">Cold reading</a>; <a href="hot_reading.html">Hot reading</a>; <a href="mentalisti.html">Mentalisti</a>; <a href="parapsykologia.html">Parapsykologia</a>; <a href="taikuus.html">Taikuus</a>; <a href="warm_reading.html">Warm reading</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#wiseman_greening_1998">Wiseman ja Greening 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>