<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Psyykkinen arkeologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Psyykkinen arkeologia</h1><p>(engl.&nbsp;psychic archaeology). Arkeologinen tutkimus vaatii k&auml;rsiv&auml;llisyytt&auml;. Kaivauksien kohdistaminen oikeisiin kohteisiin, arkeologisten esineiden etsiminen ja niiden tulkitseminen on suunnattoman ty&ouml;l&auml;st&auml;. Jotkut psyykikot ovat kuitenkin katsoneet kykenev&auml;ns&auml; tarjoamaan oikopolun ihmiskunnan historian selvitt&auml;miseen. He ovat antaneet vihjeit&auml; hedelm&auml;llisten kaivauspaikkojen l&ouml;yt&auml;misess&auml;, ennustaneet l&ouml;yt&ouml;j&auml; sek&auml; kertoneet kaivauksilta l&ouml;ytyneiden esineiden avulla edesmenneiden ihmisten el&auml;m&auml;st&auml;. Arkeologit varmasti tervehtisiv&auml;t toimivia kryptestesia- ja psykoskopia-menetelmi&auml; ilolla, mutta valitettavasti psyykikkojen lupaukset ovat tyhj&auml;&auml; t&auml;ynn&auml;.</p><p>Kaivauspaikkojen l&ouml;yt&auml;miseen ei tarvita ESP-kykyj&auml; tai kummituksia. Arkeologi Kenneth L. Feder on esimerkiksi antanut alkeiskurssilaisilleen karttoja ja pyyt&auml;nyt heit&auml; paikantamaan potentiaalisia kaivauksia. Hyvin usein opiskelijat ehdottavat paikkoja, joissa kaivauksia on jo suoritettu. Federin mukaan arkeologit k&auml;ytt&auml;v&auml;t arkij&auml;rkeen perustuvia keinoja ihmisasutusten paikantamiseksi: ihmiset ovat aikakaudesta riippumatta suosineet paikkoja, joiden l&auml;heisyydess&auml; on muun muassa vett&auml;, ruokaa, hedelm&auml;llist&auml; maata ja muita resursseja. My&ouml;s suojaisuus ja helppo puolustettavuus ovat ohjanneet asutuspaikan valinnassa. Kaivausten sijainnin m&auml;&auml;rittelyss&auml; psyykikon on siis helppo p&auml;&auml;st&auml; pitk&auml;lle ilman erityisi&auml; kykyj&auml;.</p><p>Psyykikot ovat my&ouml;s ennustaneet mit&auml; esineit&auml; joltain tietylt&auml; kaivaukselta l&ouml;ytyy &mdash; menestyksett&auml;. Er&auml;&auml;ss&auml; tapauksessa psyykikko ennusti oikein kaksi esinett&auml;. Toisaalta h&auml;n ei kyennyt kertomaan, ett&auml; kaivaukselta l&ouml;ytyy kymmeni&auml; pikku esineit&auml; ja eritt&auml;in vanha ruukku. Edes l&ouml;ytynytt&auml; hautapaikkaa psyykikko ei kyennyt n&auml;kem&auml;&auml;n.</p><p>Federin mukaan psyykikkojen tulkinnat l&ouml;ytyneist&auml; esineist&auml; ovat joskus tavalliseen p&auml;&auml;ttelyyn perustuvia itsest&auml;&auml;nselvyyksi&auml;. Esimerkiksi kun k&auml;teen annetaan muiden esineiden joukossa kotilo, ei vaadi suuriakaan psyykkisi&auml; kykyj&auml; arvioida asutuksen olleen l&auml;hell&auml; vett&auml;. Jos tulkinnat eiv&auml;t ole itsest&auml;&auml;n selvyyksi&auml;, ne ovat virheellisi&auml;. Esimerkiksi suuresti kunnioitetun psyykikko Edgar Caycen henkimaailmasta saamien tietojen mukaan Piltdownin ihminen oli saapunut Atlantiksesta asuttamaan Englantia. Ilmeisesti akaasiseen arkistoon &mdash; jossa Cayce vieraili hakemassa tietoa menneist&auml;, nykyisist&auml; ja tulevista tapahtumista &mdash; oli p&auml;&auml;ssyt virhe: tiedemiehet paljastivat Piltdownin ihmisen huijaukseksi vuonna 1953.</p><p>Katso: <a href="akaasinen_arkisto.html">Akaasinen arkisto</a>; <a href="cayce_edgar.html">Cayce, Edgar</a>; <a href="parapsykologia.html">Parapsykologia</a>; <a href="piltdownin_ihminen.html">Piltdownin ihminen</a>; <a href="taikavarpu.html">Taikavarpu</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#feder_1996">Feder 1996</a>; <a href="kirjallisuutta.html#plummer_1991">Plummer 1991</a>; <a href="kirjallisuutta.html#van_leusen_1999">van Leusen 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>