<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Rajakokemus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Rajakokemus</h1><p>(engl.&nbsp;near death experience, NDE). Vuonna 1975 l&auml;&auml;k&auml;ri Raymond Moody julkaisi teoksen <i>Life after life</i>. Kirja kertoi kuolemanvaarasta selvinneist&auml; ihmisist&auml;, joilla oli ns. rajakokemuksia. Moodyn mukaan rajakokemukseen kuuluvat seuraavat ominaisuudet: sanoinkuvaamattomuus, kuoliaaksijulistamisen kuuleminen, suhisevien tai soivien &auml;&auml;nien aistiminen, pime&auml;n tunnelin l&auml;vitse kulkeminen, rauhan ja hiljaisuuden kokeminen, kehostapoistumiskokemus, muiden ihmisten tapaaminen, el&auml;m&auml;n v&auml;l&auml;ht&auml;minen silmien edess&auml; nopeutettuna filmin&auml;, ylitt&auml;m&auml;t&ouml;n raja, paluu kehoon ja kokemuksesta kertominen muille. Lis&auml;ksi kokijan el&auml;m&auml; muuttuu samoin kuin h&auml;nen k&auml;sityksens&auml; kuolemasta.</p><p>Vaikka Moody my&ouml;nt&auml;&auml; itsekin, ett&auml; t&auml;m&auml; kuvaus kokemuksesta perustuu rajoittuneeseen aineistoon, se antaa katsauksen rajakokemukseen liittyvist&auml; ilmi&ouml;ist&auml;. Psykologi Kenneth Ring on analysoinut kokemuksia tarkemmin, ja erist&auml;nyt ns. peruskokemuksen piirteet. N&auml;m&auml; ovat rauhallisuuden tunne, irtaantuminen kehosta (OBE), siirtyminen pime&auml;&auml;n, valon n&auml;keminen ja valoon siirtyminen.</p><p>Lastenl&auml;&auml;k&auml;ri Melvin Morse on raportoinut seuraavanlaisen rajakokemuksen. Siin&auml; kahdeksanvuotias pikkutytt&ouml; melkein hukkui, kun h&auml;nen hiuksensa j&auml;iv&auml;t kiinni uima-altaan viem&auml;riin: &rdquo;&hellip; menin tajuttomaksi. Seuraava asia, mink&auml; tiesin oli se, ett&auml; leijuin ulos kehostani. Kykenin n&auml;kem&auml;&auml;n itseni veden alla, mutta en ollut peloissani. Yht&auml;kki&auml; jouduin tunneliin, ja ennen kuin tajusinkaan, olin taivaassa. Tiesin sen olevan taivas, koska kaikki oli valoisaa ja kaikki olivat iloisia. Mukava mies tuli luokseni, ja kysyi halusinko j&auml;&auml;d&auml; sinne. Mietin j&auml;&auml;v&auml;ni sinne, aivan tosissani mietin. Mutta sitten sanoin: &rsquo;Haluan olla perheeni kanssa&rsquo;. Sitten tulin takaisin.&rdquo;</p><p>Rajakokemuksilla on yritetty perustella yht&auml; suosituimmista k&auml;sityksist&auml; ihmisten keskuudessa: kuolemanj&auml;lkeist&auml; el&auml;m&auml;&auml;. K&auml;sitys oletetun sielun tai astraalikehon selvi&auml;mist&auml; fyysisen ruumiin kuolemasta ei kuitenkaan sovi yhteen rajakokemuksiin liittyvien ilmi&ouml;iden kanssa.</p><p>Ensinn&auml;kin kaikki, jotka ovat olleet hengenvaarassa eiv&auml;t ole kokeneet rajakokemuksia. Tutkimustulokset kokemusten yleisyydest&auml; vaihtelevat, mutta psykologi Susan Blackmoren mukaan varma johtop&auml;&auml;t&ouml;s on, ett&auml; ainoastaan alle puolella kuolemanvaaraan joutuneista henkil&ouml;ist&auml; on rajakokemuksia. Ylip&auml;&auml;t&auml;&auml;nkin ilmi&ouml; on harvinainen, sill&auml; ehk&auml; vain alle prosentilla ihmisist&auml; on t&auml;llaisia kokemuksia.</p><p>Toiseksi rajakokemusten muoto ja sis&auml;lt&ouml; vaihtelevat yksil&ouml;st&auml; toiseen: joillakin kokemukseen liittyy tunneli, joillakin ei; l&auml;hes kaikki NDE:n kokeneet uskovat olevansa taivaassa, mutta jotkut kokevat joutuneensa pikemminkin helvettiin ja joidenkin taivas muuttuu kesken kaiken helvetiksi; jotkut n&auml;kev&auml;t el&auml;m&auml;ns&auml; nopeutettuna filmin&auml;, jotkut eiv&auml;t&hellip; Jos rajakokemuksessa jokin sielu tai astraalikeho todella siirtyy taivaaseen, miksi taivaan ominaisuudet vaihtelevat tilanne-, yksil&ouml;- ja kulttuuritekij&ouml;iden mukaan?</p><p>Kolmanneksi rajakokemukseen liittyvi&auml; ilmi&ouml;it&auml; havaitaan muissakin yhteyksiss&auml; kuin kuolemanvaarassa. Esimerkiksi kehostapoistumiskokemuksia ilmenee rentoutuneissa tiloissa ja huumeet voivat aiheuttaa kokemuksen tunnelista.</p><p>Nelj&auml;nneksi lapset tapaavat rajakokemuksissaan usein el&auml;vi&auml; tovereitaan. Viidenneksi on huomattu, ett&auml; kirkkaudessa olevat henkil&ouml;t voivat paljastua elvytyst&auml; tekev&auml;ksi hoitohenkil&ouml;kunnaksi. Kuudenneksi rajakokemusten osat pystyt&auml;&auml;n tuottamaan kokeellisesti stimuloimalla oikeaa ohimolohkoa heikoilla magneettikentill&auml;.</p><p>Seitsem&auml;nneksi tulevat kysymykset dualismista: kuinka fyysisist&auml; aivoista riippuva mieli ja minuus voivat siirty&auml; oletettuun henkimaailmaan? Siis kuinka jokin fyysinen voi muuttua henkiseksi tai kulkea sielulliseen maailmaan? Ent&auml; kuinka v&auml;litt&auml;v&auml; tunneli voi olla samanaikaisesti materiaalista ja spirituaalista?</p><p>Taivaan tai jonkinlaisen henkisen tason olettaminen rajakokemusten selitt&auml;miseksi on siis kyseenalaista. Hedelm&auml;llisemm&auml;ksi l&auml;hestymistavaksi paljastuu rajakokemusten olettaminen muuntuneiksi tajunnantiloiksi, jotka kuolevat aivot &mdash; tai aivot jotka luulevat kuolevansa &mdash; aiheuttavat.</p><p>Rajakokemukset liittyv&auml;t tilanteisiin, joissa henkil&ouml; on aidossa hengenvaarassa (esim. haavoittuminen sodassa) tai joissa henkil&ouml; uskoo kuolevansa (esim. l&auml;helt&auml; piti -tilanteet, henkil&ouml;t saatto-osastoilla). Psykologi Susan Blackmoren mukaan kokemusten muoto riippuu tilanteessa vaikuttavista tekij&ouml;ist&auml;, ja siksi ne muuntelevat. Aidoissa hengenvaarallisissa tilanteissa ilmenee &auml;&auml;ni&auml;, tunneli sek&auml; kirkas valo. Kun henkil&ouml; luulee kuolevansa tai tiet&auml;&auml; sen tapahtuvan l&auml;hitulevaisuudessa, rajakokemuksissa ilmenee rauhallisuuden tunne sek&auml; el&auml;m&auml;n pikakelaus. Mist&auml; erot?</p><p>Blackmoren mukaan selitys kuuluu n&auml;in: Toimiakseen aivosolut tarvitsevat happea. Jos happea ei ole saatavilla, ensimm&auml;isin&auml; toimintakykyns&auml; menett&auml;v&auml;t toisten neuronien toimintaa est&auml;v&auml;t aivosolut. T&auml;m&auml;n seurauksena aivoissa alkaa toimia runsaasti neuroneita, joiden ei pit&auml;isi aktivoitua. Kun henkil&ouml; siis joutuu veden alle pitk&auml;ksi aikaa ilman happea, h&auml;nen aivoissaan aktivoituu runsaasti &rdquo;ylim&auml;&auml;r&auml;isi&auml;&rdquo; aivosoluja. N&auml;m&auml; aivosolut puolestaan luovat n&auml;k&ouml;kent&auml;n keskelle &mdash; jota useimmat neuronit n&auml;k&ouml;aivokuorella edustavat &mdash; kirkkaan kohdan, joka suurenee hapenpuutteen lis&auml;&auml;ntyess&auml;. Ihmisen n&auml;k&ouml;j&auml;rjestelm&auml; tulkitsee suurenemisen kirkkauden l&auml;hentymisen&auml;. Lis&auml;&auml;ntyv&auml;n hapenpuutteen tuloksena on siis kokemus tummasta tunnelista, jonka p&auml;&auml;ss&auml; sijaitsevaa valoa kohti henkil&ouml; on matkalla.</p><p>Ihminen menett&auml;&auml; my&ouml;s muuten yhteyden ulkomaailmaan, mink&auml; seurauksena muistij&auml;rjestelm&auml; alkaa tuottaa kokemusta maailmasta sek&auml; min&auml;st&auml;. Muistikuvien tapaan henkil&ouml; voi n&auml;hd&auml; itsens&auml; ylh&auml;&auml;lt&auml; makaamassa taistelukent&auml;ll&auml;, uima-altaassa tai jopa elvytett&auml;v&auml;n&auml;. Yhteys ulkomaailmaan ei v&auml;ltt&auml;m&auml;tt&auml; katoa kokonaan. Erityisesti kuuloaisti voi viel&auml; v&auml;litt&auml;&auml; tietoa ymp&auml;r&ouml;iv&auml;st&auml; tilanteesta. Kun heikentynyt aistitieto yhdistyy muistikuviin, tuloksena on kehostapoistumiskokemus tai kokemus kirkkaudessa olevista olennoista. Kokemus poikkeaa siis suuressa m&auml;&auml;rin todellisuudesta &mdash; tosin ei v&auml;ltt&auml;m&auml;tt&auml; t&auml;ysin &mdash; perustuessaan muistiin ja mahdollisesti kuulohavaintoihin.</p><p>Taivaallinen rauha ja hyv&auml;nolon tunne aiheutuu puolestaan aivojen tuottamista endorfiineista, joita erittyy stressitilanteissa. Niit&auml; on kuvattu ihmisen omiksi morfiineiksi. Kun endorfiinien vaikutus estet&auml;&auml;n kemiallisesti, taivas muuttuu helvetiksi.</p><p>Henkil&ouml; voi kokea my&ouml;s ajan pys&auml;htyv&auml;n tai minuuden sulautuvan mystisesti ymp&auml;r&ouml;iv&auml;&auml;n maailmaan. Blackmoren mukaan t&auml;llaisessa t&auml;ydellisen ep&auml;tavallisessa aivotoimintatilassa &mdash; ylim&auml;&auml;r&auml;isesess&auml; aktivaatiossa, muistinvaraisessa kokemuksessa jne. &mdash; k&auml;sitys min&auml;st&auml; eli min&auml;n tietoedustus, representaatio tulee entisest&auml; vaikeammaksi yll&auml;pit&auml;&auml;. T&auml;ll&ouml;in min&auml; todella lakkaa olemasta &mdash; tai ainakin on hyvin l&auml;hell&auml; olemassaolonsa loppumista.</p><p>Rajakokemuksiin liittyv&auml; el&auml;m&auml;nkokemusten nopea vilahtaminen silmien edess&auml; liittyy henkil&ouml;n uskomukseen omasta kuolemasta. Rajakokemuksissa ne eiv&auml;t ole kovin yleisi&auml;, mutta kuitenkin niit&auml; ilmenee my&ouml;s muissa hengenvaarallisissa tilanteissa (esim. kun henkil&ouml;&auml; uhataan aseella tai h&auml;n pelastuu kaahaavan auton alta viime hetkess&auml;). My&ouml;sk&auml;&auml;n el&auml;m&auml;nasenteen muuttuminen &rdquo;rakastavammaksi&rdquo;, ep&auml;itsekk&auml;&auml;mm&auml;ksi ja el&auml;m&auml;&auml; arvostavammaksi ei ole tyypillist&auml; ainoastaan rajakokemuksen l&auml;pik&auml;yneille, vaan se liittyy muihinkin l&auml;helt&auml; piti -tilanteisiin (esim. syd&auml;nkohtauksiin ilman rajakokemusta).</p><p>Ent&auml; kun tunneli ja valo aiheutuvat hapen puutteesta, kehostapoistumiskokemus ja kirkkaudessa olevien hahmojen havaitseminen muistista ja aistitiedosta, rauhallisuus aivojen tuottamista kemiallisista aineista, min&auml;n sulautuminen maailmaan min&auml;-representaation heikentymisest&auml; ja oman el&auml;m&auml;n pikakelaus oman kuoleman l&auml;heisyyden tajuamisesta? Mit&auml; sitten? Ovatko rajakokemukset &mdash; tai muut muuntuneet tajunnantilat &mdash; &rdquo;pelkk&auml;&auml; huuhaata&rdquo;? Eiv&auml;t. Vaikka vaikka kokemus johtuu &rdquo;ainoastaan&rdquo; aivojemme toiminnasta, n&auml;m&auml; asiat eiv&auml;t tee kokemuksesta yht&auml;&auml;n sen arvottomampaa tai kokemuksellisesti mielenkiinnottomampaa. Jos n&auml;in olisi, voitonriemu, rakastuminen ja intohimon nautinnot voitaisiin my&ouml;s katsoa arvottomiksi.</p><p>Lis&auml;ksi on huomioitava, ett&auml; rajakokemuksen puuttuminen voi ly&ouml;d&auml; kuoleman kovat tosiasiat ihmisen eteen. Er&auml;s aktiivisesti kirkossa toiminut henkil&ouml; totesi kuoleman rajamailla k&auml;ynnin j&auml;lkeen: &rdquo;Tied&auml;n nyt, ettei siell&auml; ole taivaan portteja tai mit&auml;&auml;n. Tied&auml;n, ett&auml; sit&auml; vain menett&auml;&auml; tajuntansa.&rdquo;</p><p>Katso: <a href="kehostapoistumiskokemus.html">Kehostapoistumiskokemus</a>; <a href="muuntuneet_tajunnantilat.html">Muuntuneet tajunnantilat</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#augustine_1997">Augustine 1997</a>; <a href="kirjallisuutta.html#blackmore_1991b">Blackmore 1991b</a>, <a href="kirjallisuutta.html#blackmore_1993b">1993b</a>; <a href="kirjallisuutta.html#ebbern_mulligan_beyerstein_1996">Ebbern Mulligan ja Beyerstein 1996</a>; <a href="kirjallisuutta.html#persinger_1999">Persinger 1999</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>