<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Riivattu</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Riivattu</h1><p>(engl.&nbsp;possessed). Markuksen evankeliumin yhdeks&auml;nness&auml; luvussa kerrotaan Jeesuksen ja riivatun pojan tapaamisesta. Pojan is&auml; kertoo, ett&auml; &rdquo;mykk&auml; henki&rdquo; ottaa pojan valtaansa aina v&auml;lill&auml;, on ottanut aivan pienest&auml; l&auml;htien. Henki &rdquo;paiskaa h&auml;net maahan, ja h&auml;n kuolaa ja kiristelee hampaitaan ja menee aivan j&auml;yk&auml;ksi.&rdquo;</p><p>Ep&auml;toivoinen is&auml; pyyt&auml;&auml; Jeesusta parantamaan poikansa, ja kun Jeesus n&auml;kee, ett&auml; v&auml;ke&auml; alkaa ker&auml;&auml;nty&auml;, h&auml;n p&auml;&auml;tt&auml;&auml; toimia. Jeesus sanoo myk&auml;lle ja kuurolle hengelle: &rdquo;Min&auml; k&auml;sken sinua: l&auml;hde pojasta &auml;l&auml;k&auml; en&auml;&auml; mene h&auml;neen!&rdquo; Hengen riivaama poika nousee yl&ouml;s ilmeisen parantuneena. Markuksen evankeliumi kertoo Jeesuksen todenneen: &rdquo;T&auml;t&auml; lajia ei saa l&auml;htem&auml;&auml;n muulla kuin rukouksella ja paastolla.&rdquo;</p><p>Kaksituhatta vuotta my&ouml;hemmin Anneliese Michelin vanhemmat ja kaksi pappia altistivat 23-vuotiaan saksalaisnaisen 11 kuukautta kest&auml;neelle ankaralle manaukselle. Paikallinen piispa oli antanut siunauksensa riivaajien karkoittamiseen vedoten Jeesuksen sanoihin Markuksen evankeliumissa.</p><p>Anneliese kuoli n&auml;lkiintyneen&auml;, painaen ainoastaan 30 kiloa. Lis&auml;ksi h&auml;n kuoli turhaan, koska h&auml;nen epilepsiaansa olisi voitu tehokkaasti hoitaa ja h&auml;nen el&auml;m&auml;ns&auml; pelastaa viel&auml; viikkoa ennen kuolemaa. Vanhemmat ja papit saivat ehdolliset tuomiot.</p><p>T&auml;h&auml;n tekoon johti sokean auktoriteettiuskon ohella my&ouml;s k&auml;sitys riivaajista eli pahoista hengist&auml;, jotka soluttautuvat ihmisiin ja ottavat heid&auml;t haltuunsa. Jo Hippokrates (460&ndash;377 eaa.) ymm&auml;rsi &rdquo;demonisten possessioiden&rdquo; johtuvan aivosairauksista, mutta se ei ole est&auml;nyt hengenmiehi&auml; manaamasta epileptikkoja &mdash; nykyisink&auml;&auml;n.</p><p>Epilepsia ei ole aivosairaus vaan oireyhtym&auml;, joka aiheutuu aivoverenkiertoh&auml;iri&ouml;ist&auml;, aivotulehduksista, aivokasvaimista tai aivovammoista. Kohtaukset voivat itse vahingoittaa aivoja lis&auml;&auml; ja t&auml;ten voimistaa oireita.</p><p>Epilepsiaa on monenlaista, mutta riivaajien tarkastelun kannalta t&auml;rke&auml; on ns. grand mal -tyyppinen epilepsia. Grand malissa epileptinen kohtaus alkaa aivokuoren alta laajeten koko aivoihin. Henkil&ouml; kaatuu, h&auml;nen lihaksensa supistelevat ja kohtaus p&auml;&auml;ttyy tajuttomuuteen.</p><p>Luonnollisesti epileptikko kokee voimattomuutta epilepsiaansa n&auml;hden, ja h&auml;nen on varmasti helppo kuvitella &rdquo;jonkun muun&rdquo; ottavan vallan. Valtaa ei kuitenkaan ota demoni, vaan h&auml;nen omat ep&auml;tavallisesti toimivat aivonsa. Epilepsian hoito l&auml;&auml;kkeill&auml; on eritt&auml;in tehokasta, tosin aivokasvaintapauksissa epilepsiaa hoidetaan leikkauksin.</p><p>Toinen manaajien sormia syyhytt&auml;v&auml; neurologinen h&auml;iri&ouml; on Touretten syndrooma. Touretten oirekuvaan kuuluu esimerkiksi &rdquo;loikkiva&rdquo; k&auml;vely, keskustelukumppanin tai ymp&auml;rill&auml; olevien esineiden pakonomainen koskettelu, tic-liikkeet, ulina, koiramainen haukkuminen, sek&auml; voimakkaat kiroamiskohtaukset.</p><p>Ilmeisest&auml; sosiaalisesta haitasta huolimatta Tourette ei kaikissa tapauksissa est&auml; onnellista ja menestyksek&auml;st&auml; el&auml;m&auml;&auml;. Neurologi Oliver Sacks kertoo kirjassaan <i>An anthropologist on Mars</i> (1995) naimisissa olevasta kahden lapsen is&auml;st&auml; ja urallaan menestyneest&auml; kirurgista, jonka Tourette oli hyvin selv&auml;sti havaittavissa. Leikkausten aikana oireilu oli kuitenkin t&auml;ysin kirurgin hallinnassa. Jatkuvasta pakonomaisesta koskettelustaan huolimatta h&auml;n osasi my&ouml;s lent&auml;&auml; pienkoneella. Sacks mainitsee tuntevansa tai tiet&auml;v&auml;ns&auml; kahdeksan muuta kirurgia, kolme sis&auml;tautil&auml;&auml;k&auml;ri&auml;, yhden neurologin ja yhden psykiatrin, joilla on Touretten oireyhtym&auml;.</p><p>Touretten syndrooma ei todistetusti parane manaamisella, mik&auml; ei olekaan yll&auml;tt&auml;v&auml;&auml;, koska kyseess&auml; on neurologinen h&auml;iri&ouml;. L&auml;&auml;kityksest&auml; on sen sijaan apua.</p><p>Kolmas &rdquo;riivattujen&rdquo; ryhm&auml; koostuu skitsofeenikoista. On ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; sekavasti puhuvia, harhoja n&auml;kevi&auml; tai kuulevia, sosiaalisesti erist&auml;ytyneit&auml; ja ehk&auml;p&auml; paranoidisuudessaan vihamielisi&auml;kin henkil&ouml;it&auml; on pidetty paholaisen riivaamina. Nykyisin skitsofrenian kuitenkin tiedet&auml;&auml;n olevan muun muassa periytyv&auml;&auml; ja skitsofreenikoilla ilmenev&auml;n poikkeamia aivojen anatomiassa. Skitsofrenian oireisiin &mdash; kuten tuskaa aiheuttaviin &auml;&auml;niin &mdash; kyet&auml;&auml;n vaikuttamaan l&auml;&auml;kityksell&auml; sek&auml; psykoterapialla, jossa yksil&ouml;n oma aktiivisuus on keskeist&auml;.</p><p>Katso: <a href="demoni.html">Demoni</a>; <a href="manaaminen.html">Manaaminen</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_barry_1988">Beyerstein Barry 1988</a>; <a href="kirjallisuutta.html#davison_neale_1994">Davison ja Neale 1994</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>