<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Roswellin tapaus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Roswellin tapaus</h1><p>(engl.&nbsp;Roswell incident). Roswell on pieni kaupunki Uuden Meksikon osavaltiossa Yhdysvalloissa. Se on antanut nimens&auml; kuuluisalle Roswellin ufo-tapaukselle.</p><p>Vuonna 1947, hein&auml;kuun ensimm&auml;isell&auml; viikolla sheriffi George Wilcox sai soiton karjafarmari William Brazelilta. Brazel kertoi, ett&auml; h&auml;n oli mahdollisesti l&ouml;yt&auml;nyt &rdquo;sellaisen ufon&rdquo;. Sheriffi Wilcox otti yhteytt&auml; Roswellin lentotukikohtaan, ja majuri Jesse Marcel saapui tutkimaan asiaa. Mukanaan Marcelilla oli kaksi vastavakoilu-agenttia, ilmeisestikin siksi, ett&auml; yhdysvaltalaiset viranomaiset uskoivat aluksi ufojen olevan mahdollisesti Neuvostoliiton tiedustelulentoja.</p><p>Hein&auml;kuun kahdeksantena Roswellin lentotukikohdan tiedotustoimisto kertoi, ett&auml; heill&auml; oli maahan sy&ouml;ksyneen lent&auml;v&auml;n lautasen j&auml;&auml;nn&ouml;kset. Seuraavana p&auml;iv&auml;n&auml; kenraali Roger Ramey kuitenkin ilmoitti lehdist&ouml;tilaisuudessa, ettei kyse ollut lent&auml;v&auml;n lautasen vaan tavallisen s&auml;&auml;pallon j&auml;&auml;nteist&auml;.</p><p>Roswellin tapaus unohtui kolmeksi vuosikymmeneksi, joitakin poikkeuksia lukuunottamatta. Vuonna 1949 tuottaja Mikel Conrad toi julkisuuteen tieteiselokuvan nimelt&auml; <i>The flying saucer</i> (Lent&auml;v&auml; lautanen), joka v&auml;itetysti sis&auml;lsi materiaalia l&ouml;ydetyst&auml; avaruusaluksesta. Tarinaa vahvisti n&auml;yttelij&auml;, joka esitti FBI-agenttia.</p><p>Show-maailmaa esittelev&auml;n <i>Variety</i>-lehden kolumnisti Frank Scully puolestaan julkaisi vuonna 1950 teoksen nimelt&auml; <i>Behind the flying saucers</i>. Kirjassa Scully esitti, ett&auml; Yhdysvaltojen hallituksella oli hallussaan kolme lent&auml;v&auml;&auml; lautasta ja niit&auml; kuljettaneiden humanoidien ruumiit. Tietol&auml;hteen&auml; h&auml;n k&auml;ytti kahta miest&auml;, jotka my&ouml;hemmin paljastuivat ammattimaisiksi huijareiksi.</p><p>Vuonna 1974 kirjailija Robert Carr sai julkisuutta kerrottuaan, ett&auml; Roswellin avaruusolentojen kylm&auml;s&auml;il&ouml;tyt ruumiit l&ouml;ytyv&auml;t Wright Pattersonin lentotukikohdasta. Carrin poika Timothy kertoo, ett&auml; h&auml;nen is&auml;ll&auml;&auml;n oli yleisemminkin &auml;&auml;rimm&auml;isen vilkas mielikuvitus, ja ett&auml; h&auml;n piti kuvitteellisia tarinoitaan t&auml;ysin tosina.</p><p>Suuri k&auml;&auml;nnekohta Roswellin tapauksessa tapahtui vuonna 1978, kun ufotutkija Stanton Friedman tapasi majuri Marcelin. Marcel v&auml;itti yh&auml; edelleen, ett&auml; Brazelin l&ouml;yt&auml;m&auml;t j&auml;&auml;nn&ouml;kset olivat kuin olivatkin per&auml;isin avaruusaluksesta.</p><p>Pari vuotta my&ouml;hemmin Charles Berlitz ja William L. Moore julkaisivat kirjan <i>The Roswell incident</i> (1980). Berlitz on tullut tunnetuksi Bermudan kolmio -myytin keksij&auml;n&auml; ja Moore v&auml;itt&auml;m&auml;ll&auml;, ett&auml; toisen maailmansodan aikana Yhdysvalloilla oli tekninen mahdollisuus tehd&auml; laivansa t&auml;ysin n&auml;kym&auml;tt&ouml;miksi. T&auml;t&auml; teknologiaa ei kuitenkaan k&auml;ytetty, koska se aiheutti merisotilaille p&auml;&auml;ns&auml;rky&auml; ja sai heid&auml;t voimaan pahoin.</p><p>Berlitzin ja Mooren kirja toi Roswellin tapauksen ufotietoisuuteen. Vuonna 1987 Moore, Stanton Friedman ja Jaime Shandera julkaisivat ns. MJ-12 -asiakirjat. He olivat saaneet ne postitse tuntemattomalta l&auml;hteelt&auml;. Salaisten asiakirjojen mukaan muun muassa Roswellista tosiaan l&ouml;ydettiin avaruusalus sek&auml; nelj&auml;n avaruusolennon ruumiit.</p><p>Lis&auml;ksi n&auml;m&auml; asiakirjat kertovat, ett&auml; presidentti Harry S. Truman loi huippusalaisen paneelin, johon kuului kaksitoista tiedemiest&auml;, sotilasta ja tiedusteluviranomaista. T&auml;m&auml;n Majestic-12 tai MJ-12 -ryhm&auml;n tarkoituksena oli tutkia maahan sy&ouml;ksyneit&auml; avaruusaluksia, ja tehd&auml; suosituksia siit&auml;, kuinka suojautua mahdollisesti vihamielisten avaruusolentojen hy&ouml;kk&auml;yst&auml; vastaan.</p><p>Konkreettisin todiste Roswellin tapauksesta n&auml;htiin vuonna 1995. Tuolloin yhdysvaltalainen Fox-televisioyhti&ouml; esitti vuodelta 1947 per&auml;isin olevan filmin, jossa yhdelle &rdquo;roswellilaiselle&rdquo; avaruusoliolle tehtiin ruumiinavaus.</p><p>Roswellin tapaus on paisunut mittavaksi: siit&auml; on tehty useita kirjoja, lukemattomia lehtijuttuja, sit&auml; on esitelty televisiossa niin huumorimieless&auml;, asiaohjelmissa kuin TV-elokuvassakin. Ufomatkailusta on tullut t&auml;rke&auml; tulonl&auml;hde Roswellin kaupungille, ja se on saanut runsaasti ilmaista mainosta ufo-yhteytens&auml; vuoksi. Vuonna 1997 Roswellin kaupunki ja koko ufokansa juhli tapauksen 50-vuotisp&auml;iv&auml;&auml;.</p><p>Mutta onko t&auml;m&auml; ufotutkimuksen kuuluisin tapaus todella totta? Lyhyesti sanottuna ei. Avaruus&shy;olion ruumiinavausta kuvaava filmi on ilmiselv&auml; v&auml;&auml;renn&ouml;s. Elokuviin erikoisefektej&auml; tekev&auml;t ammattilaiset niin Yhdysvalloissa kuin Euroopassakin ovat sit&auml; mielt&auml;, ett&auml; filmin avaruusolio on erikoisvalmisteinen nukke, ja ett&auml; filmiss&auml; on muitakin fiktioon viittaavia piirteit&auml;.</p><p>L&auml;&auml;k&auml;rit ovat puolestaan sit&auml; mielt&auml;, ett&auml; filmiss&auml; ruumiinavausta ei tee asiantuntija, kuten kohteen erikoislaadun huomioonottaen voisi kuvitella, vaan t&auml;ydellinen tumpelo. Avaruus&shy;oliolle ei edes teht&auml;isi tavan&shy;omaista ruumiinavausta, vaan l&auml;&auml;k&auml;ri- ja biologiryhm&auml;n suorittama perusteellinen tutkimus.</p><p>Lis&auml;ksi filmin &rdquo;avaruusolio&rdquo; ei muistuta sieppauskokemuksien ja muiden kontaktien perusteella saatua kuvausta avaruus&shy;olioista. Filmiss&auml; avaruus&shy;oliolla on esimerkiksi pienet korvat ja silm&auml;t, sek&auml; kuusi sormea; se ei ole korvaton, isosilm&auml;inen ja sill&auml; ei ole kolmea sormea. Eli joko filmi tai muut kuvaukset ovat virheellisi&auml; &mdash; tai molemmat. Filmin vanhuuttakaan ei ole kyetty vahvistamaan kiistattomasti.</p><p>Ruumiinavausfilmin tapaan my&ouml;s MJ-12 asiakirjat ovat osoittautuneet v&auml;&auml;renn&ouml;ksiksi. Filmien ja asiakirjojen aitoutta ep&auml;ilev&auml;t my&ouml;s monet ufologit.</p><p>Lis&auml;ksi on todettava, ett&auml; Berlitz ja Moore v&auml;itt&auml;v&auml;t avaruusaluksen t&ouml;rm&auml;nneen maahan hein&auml;kuun ensimm&auml;isell&auml; viikolla. T&auml;m&auml; ei pid&auml; paikkaansa, sill&auml; farmari William Brazel oli l&ouml;yt&auml;nyt folion palaset ja puukepit &mdash; jotka my&ouml;hemmin m&auml;&auml;riteltiin avaruusalukseksi &mdash; jo 14. kes&auml;kuuta. H&auml;n palasi paikalle ker&auml;t&auml;kseen romut talteen, mutta vasta hein&auml;kuun ensimm&auml;isell&auml; viikolla, ja Kenneth Arnoldin tunnetun ufohavainnon j&auml;lkeen (24.6.1947). Vaikuttiko media Brazelin tulkintaan ja soittoon sheriffille? Ilmeisesti.</p><p>Mit&auml; William Brazel sitten l&ouml;ysi, jollei lentav&auml;&auml; lautasta? Oliko kyse sittenkin vain tavallisesta s&auml;&auml;pallosta? Ei, se todellakin oli salailua. Oikea vastaus saatiin vuonna 1994. Yhdysvaltojen ilmavoimien selvityksen mukaan kyse ei ollut tavallisesta s&auml;&auml;pallosta, vaan ilmapallosta, joka l&auml;hetettiin salaisen Projekti Mogulin puitteissa. Mogulin oli tarkoitus kehitt&auml;&auml; tasaisesti lent&auml;vi&auml; ilmapalloja, joiden avulla voitaisiin seurata Neuvostoliiton ydinasekehittely&auml;.</p><p>Vuonna 1997 Yhdysvaltojen ilmavoimat julkaisi jatkoselvityksen, jossa perehdyttiin muun muassa kuolleiden avaruusolioiden ruumiisiin. Mielikuva n&auml;ist&auml; ruumiista syntyi ilmeisesti nukeista, joita alueella pudotettiin ilmasta Projekti High Diven my&ouml;t&auml;.</p><p>Roswellin ufotapauksen piirteet selittyv&auml;t siis ilmavoimien todellisten, mutta salaisten projektien pohjalta rakentuneilla valemuistoilla. On muistettava, ett&auml; avaruusaluksen ja -olioita n&auml;hneit&auml; haastateltiin vasta 30&ndash;40 vuotta tapahtumien j&auml;lkeen. Esimerkiksi majuri Marcel ei haastateltaessa muistanut tapauksen tarkkaa vuotta (vaikka kyse oli vieraan sivilisaation avaruusaluksesta!), vaan ett&auml; se tapahtui &rdquo;40-luvun lopulla&rdquo;.</p><p>Ufotutkija Kal K. Korff on todennut: &rdquo;Roswellin &rsquo;mysteeri&rsquo; on ratkennut, eik&auml; ole olemassa luotettavaa todistusaineistoa siit&auml;, ett&auml; ekstraterrestiaalisella avaruusaluksella olisi tekemist&auml; asian kanssa.&rdquo;</p><p>Katso: <a href="maahan_syoksyneet_ufot.html">Maahan sy&ouml;ksyneet ufot</a>; <a href="ufo.html">Ufo</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anon_1997">Anon. 1997</a>; <a href="kirjallisuutta.html#bauer_1996">Bauer 1996</a>; <a href="kirjallisuutta.html#blake_1992">Blake 1992</a>; <a href="kirjallisuutta.html#carr_1997">Carr 1997</a>; <a href="kirjallisuutta.html#emery_1995a">Emery 1995a</a>, <a href="kirjallisuutta.html#emery_1995b">1995b</a>; <a href="kirjallisuutta.html#gerlich_1997">Gerlich 1997</a>; <a href="kirjallisuutta.html#gildenberg_1997">Gildenberg 1997</a>; <a href="kirjallisuutta.html#gildenberg_thomas_1998">Gildenberg ja Thomas 1998</a>; <a href="kirjallisuutta.html#klass_1986a">Klass 1986a</a>, <a href="kirjallisuutta.html#klass_1986b">1986b</a>, <a href="kirjallisuutta.html#klass_1987">1987</a>, <a href="kirjallisuutta.html#klass_1988">1988</a>, <a href="kirjallisuutta.html#klass_1989">1989</a>, <a href="kirjallisuutta.html#klass_1990">1990</a>, <a href="kirjallisuutta.html#klass_2000">2000</a>; <a href="kirjallisuutta.html#korff_1997">Korff 1997</a>; <a href="kirjallisuutta.html#nickell_1995a">Nickell 1995a</a>; <a href="kirjallisuutta.html#stokes_1996">Stokes 1996</a>; <a href="kirjallisuutta.html#thomas_1995">Thomas 1995</a>; <a href="kirjallisuutta.html#weaver_1995">Weaver 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>