<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Sadannen apinan ilmi&ouml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Sadannen apinan ilmi&ouml;</h1><p>(engl.&nbsp;hundredth monkey phenomenon). Vuonna 1979 paranormaaleihin aiheisiin perehtynyt kirjoittaja Lyall Watson julkaisi kirjan nimel&auml; <i>Lifetide</i>. Watson kuvasi kirjassaan erikoisen japanilaisia makaki-apinoita koskevan ilmi&ouml;n: Tutkijat ryhtyiv&auml;t antamaan makakeille perunoita Koshiman saarella vuonna 1952. Vuonna 1953 Imo-niminen nuori naaras oli keksinyt, ett&auml; perunoissa olevan hiekan saa pois, kun ne huuhtelee vedess&auml;. Sittemmin muut apinat ottivat saman tavan k&auml;ytt&ouml;&ouml;n. Tutkijat siis havainnoivat apinoiden sosiaalista oppimista.</p><p>Watsonin mukaan 1958 tapahtui jotain viel&auml;kin oudompaa. H&auml;n toteaa, ett&auml; tutkijat pelk&auml;&auml;v&auml;t tulevansa naurunalaisiksi, siksi h&auml;nen t&auml;ytyi koota tapahtumat henkil&ouml;kohtaisista anekdooteista ja k&auml;dellistutkijoiden perinnetiedosta, vaikka monet heist&auml; eiv&auml;t viel&auml;k&auml;&auml;n ole varmoja siit&auml;, mit&auml; todella tapahtui. T&auml;st&auml; syyst&auml; Watson toteaa joutuvansa &rdquo;improvisoimaan yksityiskohdissa&rdquo;.</p><p>Watson kuvaa kuinka &rdquo;sanotaan, argumentaation vuoksi, 99 apinan&rdquo; joukkoon liittyi sadas apina. Ilmeisesti maaginen sataluku saavutti jonkinlaisen &rdquo;joukkotietoisuuden kriittisen massan&rdquo;, sill&auml; pian kaikki osasivat pest&auml; perunoita. Kaiken lis&auml;ksi tapa hypp&auml;si t&auml;ysin luonnonlakien vastaisesti veden yli muihinkin apinayhdyskuntiin!</p><p>Watsonin tarinaa toistettiin mediassa, ja siit&auml; tuli osa virallista New Age -totuutta. Sadannen apinan ilmi&ouml; yhdistettiin Rupert Sheldraken morfogeneettisiin kenttiin, ja &rdquo;paranormaalit&rdquo; ilmi&ouml;t saivat tieteellist&auml; n&auml;ytt&ouml;&auml;. Vai saivatko? Filosofi Ron Amundson p&auml;&auml;tti perehty&auml; sadannen apinan ilmi&ouml;&ouml;n ja pystyi toteamaan sadannen apinan perusteettomaksi tarinaksi.</p><p>Amundsonin analyysin mukaan tutkijoilla oli eritt&auml;in tarkat tiedot muun muassa apinoiden lukum&auml;&auml;r&auml;st&auml;, sukulaisuussuhteista ja perunanpesusta. Selvisi esimerkiksi, ettei apinoita ollut l&auml;hellekk&auml;&auml;n sataa, vaan enint&auml;&auml;n 59 (vasta vuonna 1962). Puhtaan numeerisessa mieless&auml; mist&auml;&auml;n sadannen apinan ilmi&ouml;st&auml; ei siis ollut kyse. Samoin selvisi, ett&auml; apinat olivat oppineet tavan tavalliseen tapaan, tosin tutkija Denzaburo Miyadin mukaan vanhemmat apinat oppivat innovatiivisilta nuorilta. Lis&auml;ksi selvisi, ett&auml; &rdquo;erikoisena&rdquo; vuonna 1958 ainoastaan <i>kaksi</i> uutta makakia oppi pesem&auml;&auml;n perunoita. Ja selvisi viel&auml;, ett&auml; vain muutamat yksil&ouml;t olivat keksineet tavan muissa apinayhdyskunnissa vuosien 1952 ja 1962 v&auml;lisen&auml; aikana. Mist&auml;&auml;n erityisen voimakkaasta, nopeasta tai paranormaalista ilmi&ouml;st&auml; ei siis ollut kyse.</p><p>Sadannen apinan myytti oli j&auml;lleen vain yksi pseudotieteellinen yritys toteenn&auml;ytt&auml;&auml; para&shy;psykologinen ilmi&ouml;: keksitty, t&auml;ysin perusteeton kuvaus levisi ihmisten tietoisuuteen eriskummallisuutensa vuoksi.</p><p>Katso: <a href="morfogeneettinen_kentta.html">Morfogeneettinen kentt&auml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#amundson_1985">Amundson 1985</a>; <a href="kirjallisuutta.html#miyadi_1959">Miyadi 1959</a>; <a href="kirjallisuutta.html#possel_amundson_1996">P&ouml;ssel ja Amundson 1996</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>