<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Sai Baba</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Sai Baba</h1><p>Sri Sathya Sai Baba (s. 1926) on intialainen &rdquo;pyh&auml; mies&rdquo;, jolla on lukemattomia seuraajia sek&auml; oma hengellinen keskus. H&auml;n kutsuu itse&auml;&auml;n aikaisemmin el&auml;neen ja ihmeit&auml; tehneen Sai Baban (1856&ndash;1916) reinkarnaatioksi. My&ouml;s Sai Baban v&auml;itet&auml;&auml;n kykenev&auml;n erilaisiin siddheihin kuten materialisaatioihin, ihmeparannuksiin ja levitointiin. H&auml;n materialisoi erityisesti pyh&auml;&auml; tuhkaa, vibutia, jota v&auml;itet&auml;&auml;n rapisevan h&auml;nen valokuvistaankin. Vaikka vibutin tuottaminen on Sai Baban bravuuri, h&auml;n ei ilmeisestik&auml;&auml;n ole unohtanut PR-puolta: Sai Baba materialisoi kukkien ja korujen lis&auml;ksi nimell&auml;&auml;n varustettuja k&auml;yntikortteja.</p><p>Sai Babaa on kuvattu mieheksi, jonka &rdquo;ihmeteot ovat loogisen p&auml;&auml;ttelykyvyn ulottumattomissa&rdquo;, ja joka on suorittanut kuolleista her&auml;tt&auml;misen tarkan tieteellisen kontrollin alaisena. Totuus on kuitenkin hieman toisenlainen. Vaikka Sai Baban luona on k&auml;ynyt tutkijoita, ei h&auml;nen kykyihins&auml; koskaan ole perehdytty tarkasti kontrolloiduissa tutkimuksissa. Toisaalta intialainen taikuri ja skeptikko B. Premanand on kiert&auml;nyt maailmaa toistaen Sai Baban ihmetekoja taikatemppujen avulla.</p><p>Katso: <a href="siddhi.html">Siddhi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gogineni_1999">Gogineni 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>