<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Selv&auml;uni</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Selv&auml;uni</h1><p>(engl.&nbsp;lucid dream). Selv&auml;unella tai selkounella tarkoitetaan unta, jossa yksil&ouml; on tietoinen omasta unitilastaan ja voi jopa vaikuttaa unen kulkuun. Tavallisessa REM-unessa t&auml;llaista ei esiinny. Esi-selv&auml;uniksi kutsutaan unia, joissa nukkujalle her&auml;&auml; kysymys &rdquo;onko t&auml;m&auml; unta&rdquo;, mutta jossa vastausta ei anneta tai se on &rdquo;ei&rdquo;. Selv&auml;uni-k&auml;sitteen keksi alankomaalainen psykiatri Frederick van Eeden vuonna 1913.</p><p>Selv&auml;unia on raportoitu jo vuosituhansien ajan, mutta niiden kokeellinen tutkiminen on melko uutta. Tutkimuksen mahdollistaa silm&auml;nliikkeiden avulla suoritettu viestint&auml;. Nukkuja voi esimerkiksi kertoa n&auml;kev&auml;ns&auml; selv&auml;unta liikuttamalla silmi&auml;&auml;n useita kertoja per&auml;kk&auml;in vasemmalle tai oikealle. Tutkimuksissa on saatu selville, ett&auml; selv&auml;unet esiintyv&auml;t aktiivisen REM-unen aikana yleens&auml; aamuy&ouml;st&auml;, jolloin my&ouml;s REM-unen suhteellinen osuus on suurinta. Stressi ja tunteellinen kuormitus lis&auml;&auml;v&auml;t selv&auml;unen n&auml;kemisen todenn&auml;k&ouml;isyytt&auml;. Muita selvi&auml; ilmentymi&auml; selv&auml;unille ei olla aivoista l&ouml;ydetty kuin aivokuoren toiminnan aktivoituminen.</p><p>Selv&auml;unia on hy&ouml;dynnetty yleisemminkin unitutkimuksessa. Silm&auml;signaalien avulla on todennettu, ett&auml; unenn&auml;k&ouml; tapahtuu reaaliajassa eik&auml; lyhyess&auml; pyr&auml;hdyksess&auml; her&auml;&auml;mishetkell&auml; kuten joskus on ajateltu. Samoin on saatu selville, ett&auml; silm&auml;liikkeet ja lihasten &rdquo;passiivinen aktivoituminen&rdquo; ovat unessa samankaltaisia kuin valvetilassa.</p><p>Susan Blackmore kertoo tapauksesta, jossa nainen pystyi synnytt&auml;m&auml;&auml;n selv&auml;unia omasta tahdostaan ja tuottamaan niiden aikana mink&auml;laisia seksuaalisia kokemuksia h&auml;n halusi. Tutkimuksessa selvisi, ett&auml; uniorgasmi vastaa fysiologisesti valvetilassa koettua.</p><p>Joskus uni ja valve sekoittuvat toisiinsa. Esimerkiksi ymp&auml;rist&ouml;n &auml;&auml;net voivat tunkeutua uneen. T&auml;t&auml; tapahtuu my&ouml;s selv&auml;unissa. Er&auml;&auml;n selv&auml;unen aikana nukkuja oli laboratoriossa huolissaan siit&auml;, ett&auml; h&auml;nen ollessa ulkona sateessa my&ouml;s unen fysiologisia vasteita mittaava laitteisto oli vaarassa kastua. Joskus yksil&ouml; voi my&ouml;s kokea her&auml;nneens&auml; unesta, vaikka viel&auml; nukkuukin. T&auml;t&auml; ilmi&ouml;t&auml; kutsutaan valeher&auml;&auml;miseksi. Er&auml;s opiskelija on kertonut toistuvasta unesta, jossa h&auml;n joutuu her&auml;&auml;m&auml;&auml;n, pesem&auml;&auml;n hampaansa, pukeutumaan ja polkemaan pitk&auml;n m&auml;en yl&ouml;s yliopistolle ennenkuin h&auml;n huomaa yh&auml; nukkuvansa.</p><p>Katso: <a href="muuntuneet_tajunnantilat.html">Muuntuneet tajunnantilat</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#blackmore_1991a">Blackmore 1991a</a>; <a href="kirjallisuutta.html#kojo_1998">Kojo 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>