<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Serios, Ted</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Serios, Ted</h1><p>Serios (s. 1918) nousi julkisuuteen 1960-luvulla v&auml;itetty&auml;&auml;n kykenev&auml;ns&auml; siirt&auml;m&auml;&auml;n ajatuksiaan suoraan kameran sis&auml;ll&auml; olevalle filmille. T&auml;m&auml; kyky tuli tunnetuksi ajatuskuvauksen tai ajatusvalokuvauksen nimell&auml;.</p><p>Ajatuskuvia otettaessa Serios asetti &rdquo;gizmon&rdquo; eli pienen putkeksi taivutetun paperin linssin eteen. H&auml;n v&auml;itti sen parantavan ajatustensa kohdistamista. Kertomatta muille Serios ilmeisesti hy&ouml;dynsi my&ouml;s pient&auml; putkea, jonka toisessa p&auml;&auml;ss&auml; oli suurentava linssi ja toisessa pala tavallisesta diasta. Kun Serios asetti putkensa kameran lissi&auml; vasten k&auml;sien ja gizmon k&auml;tk&ouml;iss&auml;, apulainen pystyi vangitsemaan filmille h&auml;nen &rdquo;ajatuksensa&rdquo;.</p><p>Seriosin merkitt&auml;vin tukija oli yhdysvaltalainen psykiatri Jule Eisenbud, jonka usko Seriosin kykyihin oli yht&auml; vankkumaton kuin h&auml;nen v&auml;linpit&auml;m&auml;tt&ouml;myytens&auml; kokeiden todellista kontrollointia kohtaan. Toisaalta kontrolloinnista ei olisi ollut mit&auml;&auml;n hy&ouml;ty&auml;, sill&auml; Eisenbud olisi aina tulkinnut Seriosin toimet t&auml;ydelliseksi menestykseksi.</p><p>Kerran Eisenbud pyysi Seriosia ottamaan ajatusvalokuvan kadonneesta Thresher-sukellusveneest&auml;. Serios &mdash; tavalliseen tapaansa &mdash; ei tuottanut kuvaa pyydetyst&auml; kohteesta, vaan filmille ilmestyi kuningatar Elizabeth II kuva. Vaikka tavallinen kansalainen pit&auml;isi tulosta ep&auml;onnistumisena &mdash; tosin mielenkiintoisena sellaisena &mdash;, Eisenbud katsoi Seriosin tuottaneen sit&auml; mit&auml; pyydettiinkin.</p><p>Taikuri James Randi kuvaa Eisenbudin logiikkaa kirjassaan <i>Flim-Flam</i> (1987): &rdquo;No my&ouml;nnett&auml;k&ouml;&ouml;n, ett&auml; Liz on saanut muutamia kiloja lis&auml;&auml; viime vuosina, mutta eiv&auml;t h&auml;nen piirteens&auml; mill&auml;&auml;n muotoa ydinsukellusvenett&auml; muistuta&hellip; Eisenbud selitt&auml;&auml;, ett&auml; kuningattaren nimi on latinaksi Elizabeth Regina, ja siin&auml; puolet halutusta! Mit&auml;? Et ymm&auml;rt&auml;nyt? T&auml;ll&auml; tavalla sinusta ei ikin&auml; tule para&shy;psykologia! Katsotaanpa uudelleen, jos sopii? ElizabeTH REgina. Selkisik&ouml; nyt? Eisebudin tarkkaavainen mieli l&ouml;ysi Thresherin alkukirjaimet kuningattaren latinalaisen nimen keskelt&auml;! Voi kuinka nerokasta h&auml;nelt&auml;. Freudilaisena psykiatrina h&auml;nen olettaisi vet&auml;v&auml;n &auml;idin jossain vaiheessa mukaan &mdash; ja niin h&auml;n tekee. Kuningatar Elizabeth on &auml;itihahmo miljoonille. Ja meri on v&auml;itetysti kaiken &auml;iti. Thresher on meress&auml;. Ranskaksi &rdquo;&auml;iti&rdquo; on m&eacute;re. Ranskaksi &rdquo;meri&rdquo; on mer. Huomaa samanlaisuus n&auml;iss&auml; sanoissa. Ted Serios on kiintynyt &auml;itiins&auml;, ja h&auml;nen nimens&auml; on &mdash; Esther! Hyv&auml;t ihmiset, eik&ouml; para&shy;psykologia ole ihmeellist&auml;? Sill&auml; nimest&auml; Esther me saamme etsim&auml;mme SHER:in t&auml;ydent&auml;&auml;ksemme sanan Thresher!&rdquo; Yksinkertaista, eik&ouml; totta?</p><p>Katso: <a href="ideoplasti.html">Ideoplasti</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>