<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: SETI</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>SETI</h1><p>(engl.&nbsp;Search for the Extraterrestrial Intelligence, SETI). SETI tulee sanoista Search for Extraterrestrial Intelligence (Maan ulkopuolisen &auml;lyn etsint&auml;). Sill&auml; viitataan tutkimusprojekteihin, joiden tarkoituksena on yritt&auml;&auml; l&ouml;yt&auml;&auml; p&auml;tevi&auml;, objektiivisia ja toistettavissa olevia todisteita Maan ulkopuolisista sivilisaatioista.</p><p>SETI-tutkimusta on tehty ymp&auml;ri maailmaa. Ensimm&auml;inen projekti, nimelt&auml;&auml;n Ozma, k&auml;ynnistyi vuonna 1960. Sit&auml; johti yhdysvaltalainen t&auml;htitieteilij&auml; Frank Drake.</p><p>Projekteissa on etsitty avaruudesta tulevia viestej&auml; tarkkailemalla radiosignaaleja. Viestej&auml; on my&ouml;s l&auml;hetetty avaruuteen.</p><p>SETI-tutkimusta ei tule yhdist&auml;&auml; kritiikitt&ouml;m&auml;&auml;n ufologiaan tai ufouskovaisuuteen. Sit&auml; tekev&auml;t toiveikkaat, mutta kriittiset tiedemiehet. Vaikka joitakin erikoisia havaintoja on tehty, SETI-ohjelmat eiv&auml;t ole l&ouml;yt&auml;neet p&auml;tevi&auml; todisteita vieraiden sivilisaatioiden olemassaolosta. Niit&auml; onkin kritisoitu liiallisesta optimismista, sill&auml; mahdollisuus l&ouml;yt&auml;&auml; &auml;lyk&auml;st&auml; el&auml;m&auml;&auml; muualta avaruudesta on todenn&auml;k&ouml;isesti hyvin pieni.</p><p>Katso: <a href="draken_kaava.html">Draken kaava</a>; <a href="fermin_paradoksi.html">Fermin paradoksi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#crawford_2000">Crawford 2000</a>; <a href="kirjallisuutta.html#faulkes_1991">Faulkes 1991</a>; <a href="kirjallisuutta.html#linnaluoto_seppanen_1993">Linnaluoto ja Sepp&auml;nen 1993</a>; <a href="kirjallisuutta.html#mcdonough_1991">McDonough 1991</a>; <a href="kirjallisuutta.html#oja_1994">Oja 1994</a>; <a href="kirjallisuutta.html#swenson_2000">Swenson 2000</a>; <a href="kirjallisuutta.html#tarter_1993">Tarter 1993</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>