<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Sielunvaellus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Sielunvaellus</h1><p>(engl.&nbsp;metempsychosis). Hindulaisuuteen ja buddhalaisuuteen liittyv&auml;ss&auml; sielunvaellusopissa tekojen katsotaan vaikuttavan sielun asemaan seuraavassa el&auml;m&auml;ss&auml;. Sielunvaellusoppi perustuu n&auml;kemykseen, jonka mukaan sielu eli atman on &rdquo;karkulainen&rdquo;, joka ei ole tajunnut olevansa osa kaiken alkul&auml;hdett&auml; ja yhteytt&auml;, brahmania. Sielun tuleekin pyrki&auml; perimm&auml;iseen todellisuuteen, joka sijaitsee harhaisen ilmi&ouml;maailman toisella puolella. P&auml;&auml;m&auml;&auml;r&auml;n&auml; on siis saavuttaa ykseyden eli &rdquo;t&auml;ydellisen tietoisuuden&rdquo; tila.</p><p>Sielu tavoittelee valaistumista, mutta sielun teot vaikuttavat siihen, l&auml;heneek&ouml; se perimm&auml;ist&auml; todellisuutta vai ei. Karman lain mukaan ihminen joutuu maksamaan teoistaan ja tekem&auml;tt&auml; j&auml;tt&auml;misist&auml;&auml;n syntym&auml;ll&auml; henkil&ouml;ksi, jonka on vaikea tavoitella valaistumista. Toisaalta sielu voi synty&auml; tekojensa ansiosta etuoikeutetuksi ihmiseksi (esim. pappis&auml;&auml;tyyn), jolloin valaistumisen tavoittelu on helpompaa. Sielu siis l&auml;hestyy brahmania useiden inkarnaatioiden, ruumiillistumien avulla. Ruumiillistumisen tasoa ohjaa karman laki, jota ei k&auml;sitet&auml; moraaliseksi tuomioksi, vaan pikemminkin maailmassa vaikuttavaksi luonnonlaiksi. Sielunvaellusoppi karman lakeineen tulee kyseenalaiseksi j&auml;lleensyntymisen mahdollisuutta tarkastellessa.</p><p>Katso: <a href="jalleensyntyminen.html">J&auml;lleensyntyminen</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>