<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Silm&auml;t&ouml;n n&auml;k&ouml;kyky</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Silm&auml;t&ouml;n n&auml;k&ouml;kyky</h1><p>(engl.&nbsp;eyeless vision, dermo-optical vision). Silm&auml;tt&ouml;m&auml;ll&auml; n&auml;k&ouml;kyvyll&auml; tarkoitetaan kyky&auml; n&auml;hd&auml;, vaikka silm&auml;t ovat peitetyt. Kyvyn omaavien v&auml;itet&auml;&auml;n esimerkiksi lukevan tai erottelevan v&auml;rej&auml; pelk&auml;st&auml;&auml;n lasisilm&auml;ll&auml; tai molemmat silm&auml;t peitettyin&auml;. T&auml;llaisia tapauksia yritet&auml;&auml;n selitt&auml;&auml; esimerkiksi v&auml;itt&auml;m&auml;ll&auml;, ett&auml; yleens&auml; silmiss&auml; sijaitsevat n&auml;k&ouml;reseptorit ovat siirtyneet otsaan, sormiin tai varpaisiin. My&ouml;s sokeiden on v&auml;itetty kykenev&auml;n n&auml;kem&auml;&auml;n, mutta kyseenalaiseksi on j&auml;&auml;nyt kuinka &rdquo;sokeita&rdquo; koehenkil&ouml;t ovat olleet. Samoin muita tutkimuksia ovat vaivanneet menetelm&auml;lliset heikkoudet.</p><p>Taikuutta tuntevien mukaan ilmi&ouml;ss&auml; k&auml;ytet&auml;&auml;n hy&ouml;dyksi jotain lukuisista keinoista n&auml;hd&auml; silm&auml;t &mdash; tai koko p&auml;&auml; &mdash; peitettyn&auml;. Skeptikko ja taikuri Martin Gardner suositteleekin alumiinisen p&auml;&auml;hineen k&auml;ytt&ouml;&auml; tutkimuksissa. Suositus saattaa tuntua hieman yliammutulta, mutta kun tarkastellaan psyykikko Uri Gellerin ja taikuri James Randin saavutuksia ehdotus ei n&auml;yt&auml; niin kaukaa haetulta.</p><p>Gellerill&auml; oli aikaisemmin esityksiss&auml;&auml;n tapana ajaa autoa silm&auml;t peitettyin&auml;. Peitt&auml;miseen k&auml;ytettiin huivia, joka aseteltiin h&auml;nen toiveidensa mukaisesti. James Randin tarkoituksena oli er&auml;&auml;ss&auml; tv-showssa toistaa Gellerin toimet ilman yliluonnollisia v&auml;itteit&auml;, mutta h&auml;n osoittikin, ett&auml; itseasiassa ilman taikavoimia p&auml;&auml;st&auml;&auml;n huomattavasti n&auml;ytt&auml;v&auml;mpiin tuloksiin: Randin silmiin tungettiin taikinaa, ja ne peitettiin mustakankaisella silm&auml;peitteell&auml;. Randin p&auml;&auml;h&auml;n laitettiin my&ouml;s kaksinkertaisesta mustasta kankaasta valmistettu pussi. T&auml;m&auml;n j&auml;lkeen taikuri ajeli autolla hitaasti, mutta virheett&ouml;m&auml;sti v&auml;istellen parkkipaikalla olevia pylv&auml;it&auml; sek&auml; paikallaan seisovia ihmisi&auml;.</p><p>Mik&auml; oli Gellerin reaktio t&auml;h&auml;n temppuun? H&auml;n jatkoi vakuuttelua kykyjens&auml; aitoudesta, mutta lopetti autolla ajamisen silm&auml;t peitettyin&auml;, koska &rdquo;se voidaan niin helposti toistaa taikuuden avulla&rdquo;. Gellerill&auml; n&auml;ytt&auml;&auml; olevan maallikosta poikkeava k&auml;sitys taikatemppujen helppoudesta.</p><p>Katso: <a href="parapsykologia.html">Parapsykologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#benski_ym_1998">Benski ym. 1998</a>; <a href="kirjallisuutta.html#gardner_1981">Gardner 1981</a>, <a href="kirjallisuutta.html#gardner_1994a">1994a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>