<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Skepsis ry</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Skepsis ry</h1><p>Skepsis ry on vuonna 1987 perustettu suomalainen skeptikkoj&auml;rjest&ouml;. Sen puheenjohtajina ovat toimineet filosofi S. Albert Kivinen (1987&ndash;1988), fyysikko Nils Mustelin (1989&ndash;1992), fyysikko Lauri Gr&ouml;hn (1993), teologi Veli Toukomies (1994), aikuiskouluttaja Ilpo V. Salmi (1995&ndash;1998) ja psykologi Jukka H&auml;kkinen (1999&ndash;).</p><p>Skepsiksen tarkoituksena on edist&auml;&auml; paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden objektiivista ja puolueetonta tutkimusta ottamatta kantaa n&auml;iden v&auml;itteiden paikkansapit&auml;vyyteen apriorisin, tutkimusta edelt&auml;vin perustein. Tutkimusty&ouml; on ollut hyvin v&auml;h&auml;ist&auml; johtuen l&auml;hinn&auml; resurssien puutteesta, sek&auml; toisaalta psyykikkojen, astrologien ynn&auml; muiden haluttomuudesta asettaa v&auml;itteens&auml; tieteellisen tarkastelun kohteeksi.</p><p>Skepsis ry, t&auml;htitieteilij&auml; Hannu Karttunen ja taikuri Iiro Sepp&auml;nen ovat kuitenkin yhdess&auml; tarjonneet 10&nbsp;000 euroa kenelle tahansa suomalaiselle, joka kykenee valvotuissa olosuhteissa tuottamaan paranormaalina tunnetun ilmi&ouml;n. Muutamia tutkimuksia on tehty, mutta ne eiv&auml;t ole johtaneet palkkion maksuun.</p><p>Maailmalla tutkimusty&ouml;t&auml; on tehty runsaasti, ja Skepsis onkin julkaissut <i>Skeptikko</i>-lehdess&auml; outoja ilmi&ouml;it&auml; k&auml;sittelevi&auml; artikkeleita. Skepsis on julkaissut my&ouml;s kaksi kirjaa, <i>Paholaisen asianajajan</i> (1989) ja <i>Paholaisen asianajajan paluun</i> (1997). Skepsis oli mukana my&ouml;t&auml;vaikuttamassa my&ouml;s psykologi Marjaana Lindemanin toimittaman teoksen <i>Toden n&auml;k&ouml;iset harhat</i> (1995) julkaisemiseen.</p><p>Joka syksy ja kev&auml;t Skepsis j&auml;rjest&auml;&auml; luentosarjan Helsingiss&auml;. Luentojen aiheina ovat olleet erilaisten pseudotieteiden ja outojen ilmi&ouml;iden lis&auml;ksi my&ouml;s esimerkiksi maailmankaikkeuden alkuhetket, el&auml;m&auml;n synty ja tietoisuus. Erikoisaiheisia seminaareja on my&ouml;s pidetty vuosittain. Skepsiksell&auml; on aktiivista toimintaa my&ouml;s Joensuussa, Jyv&auml;skyl&auml;ss&auml;, Tampereella, Turussa ja Oulussa.</p><p>Skepsis on European Council of Skeptical Organizationsin (ECSO:n), eurooppalaisten skeptikkoj&auml;rjest&ouml;jen yhdistyksen j&auml;sen. Yhteyksi&auml; on pyritty rakentamaan my&ouml;s Viroon, jossa ei ole omaa skeptist&auml; yhdistyst&auml;. Yhteisty&ouml;st&auml; on esimerkkin&auml; <i>Paholaisen asianajajan paluun</i> julkaiseminen viron kielell&auml;.</p><p>Yhdistys on poliittisesti, aatteellisesti ja uskonnollisesti sitoutumaton. Siksi yli 1000 j&auml;senen joukkoon kuuluu humanisteja, vapaa-ajattelijoita, uskovaisia ja muillakin tavoilla itsens&auml; m&auml;&auml;rittelevi&auml; ihmisi&auml;.</p><p>Skepsiksen tieteelliseen neuvottelukuntaan kuuluvat muun muassa geologi Nils Edelman, fyysikko Kari Enqvist (puheenjohtaja), filosofi S. Albert Kivinen, biologi Anto Leikola, fyysikko Nils Mustelin, filosofi Ilkka Niiniluoto, l&auml;&auml;k&auml;ri Veijo Saano, filosofi Raimo Tuomela ja psykologi Johan von Wright.</p><p>Katso: <a href="http://www.skepsis.fi/">http://www.skepsis.fi/</a>; <a href="committee_for_the_scientific_investigation_of_claims_of_the_paranormal.html">Committee for the Scientific Investigation of Claims of the Paranormal</a>; <a href="european_council_of_skeptical_organizations.html">European Council of Skeptical Organizations</a>; <a href="huuhaa-palkinto.html">Huuhaa-palkinto</a>; <a href="moderni_skeptisismi.html">Moderni skeptisismi</a>; <a href="paholaisen_asianajaja.html">Paholaisen asianajaja</a>; <a href="skeptics_society.html">Skeptics Society</a>; <a href="skeptikko-lehti.html">Skeptikko-lehti</a>; <a href="sokrates-palkinto.html">Sokrates-palkinto</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hayry_karttunen_virtanen_1989">H&auml;yry Karttunen ja Virtanen 1989</a>; <a href="kirjallisuutta.html#lindeman-viitasalo_1995b">Lindeman-Viitasalo 1995b</a>; <a href="kirjallisuutta.html#ollikainen_1997d">Ollikainen 1997d</a>; <a href="kirjallisuutta.html#selin_ollikainen_salmi_1997">Selin Ollikainen ja Salmi 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>