<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Skeptisismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Skeptisismi</h1><p>(engl.&nbsp;scepticism). Skeptisismi&auml; on mahdotonta yksiselitteisesti m&auml;&auml;ritell&auml;, koska t&auml;m&auml; filosofinen n&auml;k&ouml;kanta on aikojen saatossa saanut useita erilaisia ilmenemismuotoja. N&auml;it&auml; ilmenemismuotoja yhdist&auml;&auml; kuitenkin tietoa, todellisuutta, moraalia, jumalallisia olentoja tai outoja ilmi&ouml;it&auml; koskevien v&auml;itteiden kyseenalaistaminen.</p><p>J&auml;rjestelm&auml;llisen&auml; filosofiana skeptisismi sai alkunsa antiikin Kreikassa, mutta jo siell&auml; se jakaantui kahteen koulukuntaan, pyrrhonistiseen ja akateemiseen skeptisismiin. Pyrrhonistinen skeptisismi nimettiin Pyrrhon Elisl&auml;isen (n. 360&ndash;270 eaa.) mukaan. Pyrrhonin tavoitteena oli luoda toimintaohjeita hyv&auml;&auml; el&auml;m&auml;&auml; varten.</p><p>Pyrrhonilaisten mielest&auml; meill&auml; ei voi olla varmaa tietoa maailmasta, vaan ainoastaan subjektiivisia vaikutelmia siit&auml;. T&auml;ll&ouml;in ainoa oikea vaihtoehto on pid&auml;tt&auml;yty&auml; maailmaa koskevien v&auml;itteiden ja arvioiden esitt&auml;misest&auml;. Pid&auml;tt&auml;ytymisen seurauksena syntyy j&auml;rkkym&auml;t&ouml;n henkinen tasapainotila, ataraxia, jota erilaiset arkip&auml;iv&auml;n surut ja murheet eiv&auml;t kykene horjuttamaan. Viisaan ihmisen ihanteena Pyrrhon pitikin laivassa matkustavaa sikaa, joka rajun myrskyn kourissa jatkoi rauhallisena sy&ouml;mist&auml;.</p><p>Akateemisen skeptisismin alkujuuret l&ouml;ytyv&auml;t puolestaan Platonin (427&ndash;347 eaa.) perustamasta Akatemiasta, ja h&auml;nen opettajansa Sokrateen (n. 470&ndash;399 eaa.) kehitt&auml;m&auml;st&auml; tutkivan keskustelun menetelm&auml;st&auml;, sokraattisesta dialogista. Akateemikoille skeptisismi oli enemm&auml;n tutkimusmenetelm&auml; kuin k&auml;sitys ihmisten kyvyst&auml; saada tietoa. Alunperin sana skepsis viittasikin juuri tutkimiseen ja kysymiseen.</p><p>Platonin j&auml;lkeisten akateemikkojen kuten Arkesilaoksen (315&ndash;240 eaa.) ja Kardeaneksen (n. 213&ndash;128 eaa.) mukaan tietomme ovat aina alttiita erheille: voimme pime&auml;ss&auml; pel&auml;sty&auml; k&auml;&auml;rmett&auml;, joka l&auml;hemm&auml;ss&auml; tarkastelussa paljastuukin palaksi k&ouml;ytt&auml;. Vaikka tietomme eiv&auml;t koskaan olekaan absoluuttisen tosia, meill&auml; on silti kokemukseen perustuvaa todenn&auml;k&ouml;ist&auml; tietoa, jonka pohjalta kykenemme tekem&auml;&auml;n p&auml;&auml;t&ouml;ksi&auml; ja ohjaamaan el&auml;m&auml;&auml;mme. Pyrrhonilaisten tavoin akateemikkojen pyrkimyksen&auml; oli luoda toimiva el&auml;m&auml;nfilosofia.</p><p>Kaikille todenn&auml;k&ouml;isyyksiin perustuva el&auml;m&auml; ei kuitenkaan ollut riitt&auml;v&auml;n varmaa. Nuoruudessaan kirkkois&auml; Augustinus (354&ndash;430) oli vieh&auml;ttynyt skeptisismist&auml;, mutta kokonaisvaltaista t&auml;yttymyst&auml; h&auml;n ei saanut totuuden luonnetta selvitt&auml;v&auml;st&auml; tutkimuksesta. Augustinuksen mukaan skeptisismi ei anna vastausta el&auml;m&auml;n suurimpiin kysymyksiin toisin kuin jumalalliset ilmoitukset. H&auml;nen my&ouml;t&auml;&auml;n varmoja totuuksia julistava kristinusko korvasikin pid&auml;tt&auml;ytyv&auml;n pyrrhonismin, mutta my&ouml;s tutkivan akateemisen skeptisismin.</p><p>&rdquo;Pime&auml;n&rdquo; keskiajan j&auml;lkeen skeptisismi alkoi j&auml;lleen nostaa p&auml;&auml;t&auml;&auml;n, mutta t&auml;ll&auml; kertaa voimakkaasti kristinuskoon sitoutuneena. Sekstos Empeirikoksen (n. 200&ndash;250) ja Ciceron (106&ndash;43 eaa.) antiikin skeptisismi&auml; k&auml;sittelevien teosten ajatukset valjastettiin uskon puolustajiksi: jos maailmasta ei kyet&auml; saamaan varmaa tietoa, ainoaksi tieksi totuuteen j&auml;&auml;v&auml;t jumalalliset ilmoitukset. T&auml;m&auml; Michel de Montaignen (1533&ndash;1592) aloittama suuntaus sai lakihuippunsa tanskalaisen S&oslash;ren Kierkegaardin (1813&ndash;1855) intensiivisess&auml; uskontofilosofiassa.</p><p>My&ouml;s Ren&egrave; Descartes (1596&ndash;1650) oli uskontomy&ouml;nteinen skeptikko. H&auml;nen skeptisismins&auml; ei kuitenkaan ollut pyrrhonilaista varman tiedon kielt&auml;mist&auml;. P&auml;invastoin Descartes halusi todistaa absoluuttista, kyseenalaistamatonta tietoa olevan olemassa. Skeptikoksi h&auml;net tekee systemaattisen kyseenalaistamisen menetelm&auml;n kehitt&auml;minen, johon kuului kaikkien auktoriteettien ja ep&auml;varmojen k&auml;sitysten hylk&auml;&auml;minen. T&auml;m&auml;n menetelm&auml;n avulla h&auml;nelle ilmeni t&auml;ysin selke&auml;n&auml; ja kirkkaana niin oma kuin Jumalankin olemassaolo.</p><p>Uskontokriittinen skeptisismi tuli esille vasta skotlantilaisen David Humen (1711&ndash;1776) my&ouml;t&auml;. Hume tunnetaan kuitenkin paremmin skeptisyydest&auml;&auml;n aistihavainnon tuottamaa tietoa kohtaan. H&auml;nen mukaansa emme koskaan voi suoraan havaita ulkomaailman objekteja, vaan ainoastaan tajunnassamme ilmenevi&auml; vaikutelmia. Emme siis voi t&auml;ysin varmasti tiet&auml;&auml; ovatko ulkomaailman objektit todella olemassa vai ainoastaan oman mielemme tuotteita.</p><p>Humen pyrrhonistisesta n&auml;kemyksest&auml; seuraava solipsismi, yksil&ouml;n tajunnallinen yksin&auml;isyys ei kuitenkaan ollut h&auml;nen filosofiansa p&auml;&auml;tepiste. Filosofisista argumenteista huolimatta havaintotietoa ep&auml;ilev&auml; skeptikko ei nimitt&auml;in koskaan voi lopettaa uskomasta ulkomaailman olemassaoloon. Humen mukaan luonto ei ole j&auml;tt&auml;nyt n&auml;in t&auml;rke&auml;&auml; asiaa pyrrhonistin ep&auml;varmojen spekulaatioiden p&auml;&auml;tett&auml;v&auml;ksi: totaaliskeptikkokin kielt&auml;ytyy hypp&auml;&auml;m&auml;st&auml; alas korkean talon katolta.</p><p>Hume siis tyrm&auml;si oman skeptisismins&auml;, ja sen sijaan argumentoi voimakkaasti empiirisen tieteen puolesta. T&auml;st&auml; huolimatta Hume on n&auml;hty totaaliskeptikkona, jonka pyrrhonismi jokaisen objektiivisuutta kannattavan filosofin tulee kumota. Esimerkiksi skotlantilainen Thomas Reid (1710&ndash;1796) kulutti 25 vuotta p&auml;&auml;st&auml;kseen Humen kanssa samaan lopputulokseen: arkij&auml;rke&auml; ja -kokemusta ei voi ohittaa filosofisin argumentein.</p><p>Humen skeptisismin kaltaisia n&auml;kemyksi&auml; esitt&auml;neet filosofit kuten ranskalainen Pierre Bayle (1647&ndash;1706) ja irlantilainen George Berkeley (1685&ndash;1753) saivat my&ouml;s vastaansa arkij&auml;rkeen vetoavia vastav&auml;itteit&auml;. Esimerkiksi yksi ranskalaisen valistuksen merkitt&auml;vimmist&auml; henkil&ouml;ist&auml;, filosofi Denis Diderot (1713&ndash;1784) totesi, ett&auml; on ajanhukkaa v&auml;itell&auml; ulkomaailmaan ep&auml;uskoisesti suhtautuvan ihmisen kanssa, koska kukaan ei t&auml;llaiseen v&auml;itteeseen todellisuudessa usko.</p><p>Saksalaisen Immanuel Kantin (1724&ndash;1804) mukaan arkij&auml;rkeen vetoaminen oli vain skeptisten v&auml;itteiden ohittamista, ja h&auml;n yritti ratkaista Humen ongelman oman transsendentaalifilosofiansa kautta. Siin&auml; Kant esitt&auml;&auml; meid&auml;n olevan tiet&auml;m&auml;tt&ouml;mi&auml; ulkomaailman objektien todellisista ominaisuuksista. Sen sijaan meill&auml; voi Kantin mukaan olla varmaa tietoa niiden ihmismielelle paljastuvista ilmiasuista.</p><p>Kantinkin edustama valistus on tullut tunnetuksi kriittisen j&auml;rjen ja rohkean ajattelun puolustajana, mutta my&ouml;s sill&auml; on omat kyseenalaistajansa. Filosofi Friedrich Nietzsche (1844&ndash;1900) n&auml;ki tiedon ja totuuden viettim&auml;isen vallantahdon ilmentym&auml;n&auml;: totuus on voimakkaimpien luomus. Samanlainen poliittinen n&auml;kemys totuudesta ja jopa todellisuudesta n&auml;kyy nykyisin postmodernien filosofien relativismissa. Tutkimukseen perustuvalla tieteell&auml; ei heid&auml;n mukaansa ole sen suurempaa yksinoikeutta totuuteen kuin taiteella, myyteill&auml; tai kansanuskomuksilla. Totta on vain se, mit&auml; me pid&auml;mme totena.</p><p>Valistukseen liittyi my&ouml;s usko tieteen kyvyst&auml; nostaa ihmiskunta tiet&auml;m&auml;tt&ouml;myydest&auml; &auml;lylliseen aikuisuuteen ja ihmisarvoiseen el&auml;m&auml;&auml;n. Nykyisin meid&auml;n ei en&auml;&auml; tarvitse pelk&auml;st&auml;&auml;n uskoa tiedolliseen kehitykseen, vaan viimeisten vuosisatojen aikana saavutettu tiedollinen ja teknologinen edistys ovat osoittaneet k&auml;sityksen oikeaksi. Tieteen kautta saavutettuun menestykseen on vaikuttanut suuresti skeptinen vanhojen k&auml;sitysten kyseenalaistaminen, uusien kysymysten esitt&auml;minen sek&auml; jatkuva empiirinen, kokemukseen perustuva tutkimusty&ouml;.</p><p>Yhdysvaltalainen filosofi Paul Kurtz pahoitteleekin sit&auml;, ett&auml; skeptisismi yhdistet&auml;&auml;n yh&auml; edelleen arkiel&auml;m&auml;n kannalta tuhoisaan objektiivisen tiedon, totuuden tai arvojen kielt&auml;miseen, eik&auml; rakentavaan ja uutta luovaan tutkimukseen. H&auml;nen kehitt&auml;m&auml;ss&auml;&auml;n uudessa skeptisismiss&auml; (engl.&nbsp;New Skepticism) painottuu skeptisismin tutkimusmenetelm&auml;llinen luonne. Siin&auml; kaikkea ei kyseenalaisteta kerralla, vaan tutkimus kohdistuu johonkin tiettyyn tieteelliseen tai arkip&auml;iv&auml;iseen v&auml;itteeseen. N&auml;in voidaan saada luotettavaa ja k&auml;yt&auml;nn&ouml;llist&auml; tietoa inhimillisen toiminnan ohjaamiseen. Kurtzin mukaan luotettavan ja objektiivisen tiedon saaminen ulottuu my&ouml;s arvojen sek&auml; politiikan alueelle.</p><p>Historiallisen katsauksen pohjalta skeptikot voidaan jakaa tietoep&auml;ilij&ouml;ihin, tietokielteisiin sek&auml; tietomy&ouml;nteisiin. Tietoep&auml;ilij&ouml;iden mukaan todellista tietoa maailmasta ei voida koskaan saada, ja siksi meid&auml;n tulee toimia yhteiskunnassa vallitsevien uskomusten, normien ja lakien mukaisesti. T&auml;m&auml;nkaltaisiin konservatiivisiin tietoep&auml;ilij&ouml;ihin kuuluvat niin antiikin pyrrhonistit kuin totaaliskeptiset uskovaisetkin. My&ouml;s postmodernit filosofit ja sosiaaliset konstruktivistit ovat tietoep&auml;ilij&ouml;it&auml;. Edellisist&auml; heid&auml;t erottaa yhteiskunnallisen kritiikin ja muutoksen korostaminen, aktiivisuus ajatusten politiikassa.</p><p>Tietokielteiset skeptikot eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; kiell&auml; p&auml;tev&auml;n tiedon mahdollisuutta, mutta he kyseenalaistavat tiedon onnellisuutta lis&auml;&auml;v&auml;n vaikutuksen. Jo Raamatussa Saarnaaja toteaa &rdquo;miss&auml; on paljon viisautta, siell&auml; on paljon huolta, ja joka tietoa lis&auml;&auml;, lis&auml;&auml; tuskaa&rdquo;. Pyrrhonilainen pid&auml;tt&auml;ytyminen maailmaa koskevista arvioinneista on selke&auml; esimerkki tietokielteisest&auml; kannasta: ajattelusta on vain p&auml;&auml;nvaivaa.</p><p>Tietokielteisen skeptisismin nykyiset muodot eiv&auml;t painota niink&auml;&auml;n mielen ristiriitojen merkityst&auml; onnellisuuden esteen&auml;, vaan tieteellisen tiedon eettisi&auml; ulottuvuuksia: Auschwitz n&auml;hd&auml;&auml;n tieteen ja j&auml;rjen k&auml;yt&ouml;n katastrofaalisena huipentumana.</p><p>Tietomy&ouml;nteisten skeptikkojen mukaan p&auml;tev&auml;n tiedon saaminen maailmasta ei ole ainoastaan mahdollista, vaan my&ouml;s suotavaa. He katsovat, ett&auml; todenn&auml;k&ouml;inenkin tieto on valtaa onnellisuuden ja hyv&auml;n el&auml;m&auml;n tavoittelussa: tieto on v&auml;ltt&auml;m&auml;t&ouml;n v&auml;line haluttujen p&auml;&auml;m&auml;&auml;rien saavuttamiseksi. Auschwitzin kaltaiset murhen&auml;ytelm&auml;t ovat puolestaan osoituksia siit&auml;, millaisiin raakuuksiin ihmiskunnan tiet&auml;m&auml;tt&ouml;myys sek&auml; kyseenalaistavan ajattelun ja avoimen eettisen keskustelun puuttuminen yhteiskunnasta voivat johtaa.</p><p>Tietomy&ouml;nteist&auml; kantaa ovat edustaneet eri aikoina ja eri muodoissa muun muassa akateemiset ja modernit skeptikot.</p><p>Katso: <a href="moderni_skeptisismi.html">Moderni skeptisismi</a>; <a href="relativismi.html">Relativismi</a>; <a href="tiede.html">Tiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kivinen_1989b">Kivinen 1989b</a>; <a href="kirjallisuutta.html#kuitunen_1989">Kuitunen 1989</a>; <a href="kirjallisuutta.html#kurtz_1992">Kurtz 1992</a>, <a href="kirjallisuutta.html#kurtz_1994">1994</a>; <a href="kirjallisuutta.html#lammenranta_1993">Lammenranta 1993</a>; <a href="kirjallisuutta.html#niiniluoto_1995a">Niiniluoto 1995a</a>; <a href="kirjallisuutta.html#popkin_de_olaso_tonelli_1997">Popkin de Olaso ja Tonelli 1997</a>; <a href="kirjallisuutta.html#rowe_1991">Rowe 1991</a>; <a href="kirjallisuutta.html#saarinen_1992">Saarinen 1992</a>; <a href="kirjallisuutta.html#siitonen_1997">Siitonen 1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>