<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Sokalin tapaus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Sokalin tapaus</h1><p>(engl.&nbsp;Sokal&rsquo;s hoax). Nykyp&auml;iv&auml;n keskusteluja kuvaa hyvin pitk&auml;lle episteeminen egalitarianismi eli n&auml;kemys, jonka mukaan kaikki k&auml;sitykset ovat yht&auml; totuudenmukaisia niiden alkuper&auml;st&auml; riippumatta: v&auml;itteen p&auml;tevyys ei ole merkitt&auml;v&auml;&auml;, ainoastaan kyseisen n&auml;k&ouml;kulman mielenkiintoisuus. Tiedon tasap&auml;ist&auml;minen ja asioiden voimakas tulkinnallisuus ovat osa postmoderniksi v&auml;itetty&auml; aikakauttamme.</p><p>Postmodernismi on tullut yhdistetyksi mit&auml; erilaisimpiin asioihin. Tieteen piiriss&auml; se viittaa l&auml;hinn&auml; ranskalaisten filosofien, historijoitsijoiden ja psykoanalyytikkojen kuten Jean-Francois Lyotardin (1924&ndash;1998), Jacques Derridan (1930&ndash;2004), Julia Kristevan, Jacques Lacanin, Michel Foucalt&rsquo;n (1926&ndash;1984), Gilles Deleuzen, Felix Guattarin ja Luce Irigarayn ajatuksiin. Yhteist&auml; postmoderneille filosofeille on se, ett&auml; tieto ja jopa todellisuus n&auml;hd&auml;&auml;n vain kielellisin&auml; ja sosiaalisesti sovittuina j&auml;rjestelmin&auml;. Kielellisyyden korostamisen ja totuuden sosiaalisen rakentumisen vuoksi my&ouml;s &auml;&auml;rimm&auml;inen sosiaalinen konstruktivismi voidaan luokitella osaksi uusrelativistista virtausta.</p><p>Tiedon ja totuuden eliminoinnin my&ouml;t&auml; tieteest&auml; on tullut vain yksi kertomus muiden kertomusten joukossa: professoreiden aikakaudelle ollaan soittamassa kuolinkelloja esitt&auml;m&auml;ll&auml;, ett&auml; &rdquo;tiede ei ole tietoa&rdquo; tai ett&auml; &rdquo;tiede on kirjallisuuden alalaji&rdquo;. V&auml;itteill&auml; &rdquo;Maa on py&ouml;re&auml;&rdquo; ja &rdquo;Maa on litte&auml; kuin pannukakku&rdquo; ei siis nykyp&auml;iv&auml;n tietorelativisteille ole eroa: molemmat ovat yht&auml; &rdquo;tosia&rdquo;, ne ovat vain sitoutuneet erilaisiin yksil&ouml;ihin tai kulttuureihin. Yleens&auml; tieteen kritiikki ei pys&auml;hdy pelk&auml;st&auml;&auml;n sen tiedollisen aseman kampittamiseen vaan tiede n&auml;hd&auml;&auml;n my&ouml;s moraalisesti pahana asiana: ilman tiedett&auml; Auschwitzia ja Hiroshimaa ei olisi olemassa.</p><p>Postmodernismi oli jo pidemm&auml;n aikaa vaikuttanut ilman n&auml;kyvi&auml; vastav&auml;itteit&auml; niin akateemisissa kuin laajemmissakin yhteiskunnallisissa piireiss&auml;. Er&auml;&auml;n&auml; p&auml;iv&auml;n&auml; syntyi kuitenkin idea. Alan Sokalia, New York Universityn fysiikan professoria, oli jo pitk&auml;&auml;n vaivannut yhdysvaltalaisten postmodernien filosofien ja yhteiskuntatieteilij&ouml;iden &auml;lyllisen vaatimustason rappeutuminen. H&auml;n p&auml;&auml;tti kokeilla julkaisisiko Pohjois-Amerikan johtava kulttuuritutkimuksen aikakauslehti artikkelin, joka itseasiassa olisi t&auml;ytt&auml; luonnontieteellist&auml; h&ouml;lynp&ouml;ly&auml;, mutta joka kuulostaisi hyv&auml;lt&auml; ja imartelisi toimittajien ideologisia n&auml;kemyksi&auml;. Sokal ei siis pyrkinytk&auml;&auml;n v&auml;itteiden johdonmukaiseen perusteluun vaan sekasotkuun, joka sis&auml;lsi v&auml;kin&auml;isi&auml; analogioita, sanaleikkej&auml;, mielistelevi&auml; viittauksia tunnettuihin auktoriteetteihin sek&auml; puhdasta intt&auml;mist&auml;.</p><p>Vaikka Sokal ei itse uskonut artikkelin julkaisemiseen, jutun parodia meni kuitenkin <i>Social Text</i> -lehden toimittajilta ohi, ja mahtipontisesti nimetty artikkeli <i>Transgressing the boundaries: Towards a transformative hermeneutics of quantum gravity</i> eli <i>Yli rajojen: kohti kvanttigravitaation transformatiivista hermeneutiikkaa</i> ilmestyi kev&auml;&auml;ll&auml; 1996. Sokal ilmiantoi &rdquo;Troijan hevosensa&rdquo; kolmen viikon kuluttua <i>Lingua Franca</i> -nimisess&auml; julkaisussa.</p><p>Reaktiot Sokalin tempaukseen olivat mit&auml; moninaisimpia. <i>Social Textin</i> toimittajat ilmaisivat luonnollisesti suuren h&auml;mm&auml;styksens&auml;. Joku heist&auml; ei aluksi edes uskonut Sokalin tehneen parodiaa, vaan yksinkertaisesti muuttaneen mielens&auml;. Mielenmuutoksesta ei todistetusti kuitenkaan ollut kyse, vaan julkaisun intellektuaalisen tason testaamisesta.</p><p>Moraalinen suuttumus Sokalin huijausta kohtaan oli voimakasta. H&auml;nen katsottiin pett&auml;neen tiedeyhteis&ouml;n luottamuksen, sill&auml; kirjoittajan pit&auml;isi seisoa rehellisesti kirjoittamansa tekstin takana. Lis&auml;ksi t&auml;m&auml; voisi tulla tavaksi, heikent&auml;&auml; tieteellisen julkaisemisen moraalia.</p><p>Sokal puolusti parodian k&auml;ytt&ouml;&auml;&auml;n sill&auml;, ett&auml; tavanomainen postmodernismia kritisoiva artikkeli olisi j&auml;&auml;nyt huomiotta, ja &rdquo;niinp&auml; t&auml;m&auml;n alakulttuurin &auml;lyllinen taso t&auml;ytyi osoittaa suoraviivaisemmin menetelmin&rdquo;. H&ouml;lynp&ouml;lym&auml;isyytt&auml; puolusti my&ouml;s se, &rdquo;ett&auml; kuka tahansa p&auml;tev&auml; fyysikko tai matemaatikko (tai matematiikan tai fysiikan opiskelija)&rdquo; olisi oivaltanut nopeasti, ett&auml; &rdquo;kyseess&auml; on j&auml;yn&auml;&rdquo;. T&auml;m&auml; osoitti, ett&auml; <i>Social Textin</i> toimittajat eiv&auml;t tarpeen vaatiessakaan vaivaudu kysym&auml;&auml;n yhdenk&auml;&auml;n luonnontieteen asiantuntijan neuvoja. Samoin se osoittaa, ett&auml; he eiv&auml;t ymm&auml;rr&auml; jatkuvasti kohtaamiaan postmodernien filosofien ynn&auml; muiden k&auml;ytt&auml;mi&auml; luonnontieteellisi&auml; k&auml;sitteit&auml; ja teorioita.</p><p>Sokalin kriitikoiden mielest&auml; luonnontieteellisi&auml; selostuksia postmodernien teksteiss&auml; k&auml;ytet&auml;&auml;n vain metaforina tai analogioina. Sokalin ja h&auml;nen kollegansa fyysikko Jean Bricmontin mukaan t&auml;m&auml; ei yleens&auml; pid&auml; paikkaansa, ja esimerkiksi Lacan kielt&auml;&auml; er&auml;&auml;ss&auml; yhteydess&auml; ankarasti p&auml;&auml;tt&ouml;m&auml;n v&auml;itteens&auml; analogisuuden. On my&ouml;s huomattava, ett&auml; metaforia k&auml;ytet&auml;&auml;n tavallisesti siihen, ett&auml; ihmiset helpommin ymm&auml;rt&auml;isiv&auml;t kirjoittajan sanoman. T&auml;t&auml; postmodernien kirjoittajien k&auml;ytt&auml;m&auml;t matemaattiset kaavat eiv&auml;t ole tehneet ihmisen psyykkisen ja sosiaalisen el&auml;m&auml;n tarkastelussa.</p><p>On my&ouml;s esitetty, ett&auml; tekstit olisivat pelk&auml;st&auml;&auml;n runoutta. Bricmontin mukaan kirjoitukset ovat kuitenkin selke&auml;sti teoreettisia, ja johtavat tuhansiin kommentteihin, artikkeleihin ja v&auml;it&ouml;skirjoihin.</p><p>Puhtailta henkil&ouml;kohtaisuuksiltakaan Sokal ja Bricmont eiv&auml;t ole v&auml;lttyneet. Esimerkiksi Julia Kristeva totesi psykoanalyytikon arvovallalla, ett&auml; heid&auml;n pit&auml;isi hakeutua psykiatriseen hoitoon. Sokalista oli ilmiselv&auml;sti tullut piikki postmodernismin lihaan.</p><p>Sokalin tempausta tervehdittiin my&ouml;s ilolla niin luonnontieteilij&ouml;iden kuin ihmistieteidenkin edustajien taholta. Samalla se kiihdytti kritiikki&auml;, jota realistit kohdistavat relativistiseen postmodernismiin.</p><p>Postmoderneissa teksteiss&auml; konstruoidaan yleens&auml; hyvin sekava todellisuus. Esimerkiksi Jean-Jacques McElwaine kirjoittaa: &rdquo;&rsquo;Kulttuuri on laillinen fiktio&rsquo;, sanoo Foucault; kuitenkin Hubbardin mukaan kulttuuri ei niink&auml;&auml;n ole laillinen fiktion, vaan pikemminkin ep&auml;onnistunut kulttuuri, ja siten tietynlainen kulttuuri. Tietyss&auml; mieless&auml;, jos k&auml;sitteellinen dialektiikka pit&auml;&auml; paikkansa, meid&auml;n t&auml;ytyy valita sosiaalisen realismin ja posttekstuaalisen konstruktion v&auml;lill&auml;.&rdquo;</p><p>Bricmontin mukaan psykoanalyytikko Guattari pysyy McElwainen linjoilla sekoittamalla l&auml;hes satunnaisesti tieteellisi&auml; ja filosofisia k&auml;sitteit&auml; sivu toisensa j&auml;lkeen: &rdquo;Koneellinen joukko, erilaisten osiensa kautta, poistaa pysyvyytens&auml; ylitt&auml;m&auml;ll&auml; ontologisia kynnyksi&auml;, palautumattomuuden ei-lineaarisia kynnyksi&auml;, heterogenesiksen ja autopoiesiksen luovia kynnyksi&auml;. K&auml;sitys mittakaavasta t&auml;ytyy laajentaa koskemaan fraktaalisymmetrioita ontologisessa merkityksess&auml;&rdquo;.</p><p>Guattari eronnee kuitenkin yhdess&auml; suhteessa McElwainista: McElwain ja h&auml;nen tekstins&auml; on tuotettu internetist&auml; l&ouml;ytyv&auml;ll&auml; Postmodern Generator -ohjelmalla</p><p><a href="http://www.elsewhere.org/cgi-bin/postmodern">http://www.elsewhere.org/cgi-bin/postmodern</a>.</p><p>Postmodern Generator suoltaa postmoderneja artikkeleita yhdistelem&auml;ll&auml; t&auml;ysin satunnaisesti &mdash; kielioppis&auml;&auml;nt&ouml;j&auml; kuitenkin noudattaen &mdash; k&auml;sitteit&auml; ja henkil&ouml;it&auml;, joita postmoderneissa teksteiss&auml; esiintyy.</p><p>Laadullisesti n&auml;m&auml; lainaukset eiv&auml;t kovinkaan paljoa eroa toisistaan. Voidaan tietysti sanoa, ett&auml; lainaukset on irrotettu laajemmasta yhteydest&auml;&auml;n, mik&auml; est&auml;&auml; asian ymm&auml;rt&auml;misen. Bricmontin mukaan Guattarin kirjoitus ei siit&auml; kuitenkaan parane, ja McElwainin artikkelin alkuper&auml;n tiet&auml;en voi helposti p&auml;&auml;tell&auml;, ett&auml; laajempi konteksti ei ymm&auml;rt&auml;mist&auml; edesauta.</p><p>Postmodernien tekstien kontekstisuuden merkitys tuli esille my&ouml;s Nobel-palkitun fyysikon Steven Weinbergin kautta. Weinberg oli sit&auml; mielt&auml;, ett&auml; ehk&auml; Sokalin esiintuomat Derrida-lainaukset olivat j&auml;rjett&ouml;mi&auml; vain asiayhteydest&auml;&auml;n irrotettuina. H&auml;mm&auml;styksekseen h&auml;n kuitenkin huomasi, ett&auml; lainaukset olivat alkuper&auml;isess&auml; yhteydess&auml;&auml;n viel&auml;kin j&auml;rjett&ouml;m&auml;mpi&auml;.</p><p>Luonnontieteelliset ja matemaattiset k&auml;sitteet yhdistettyn&auml; suureen itsevarmuuteen antavat pett&auml;v&auml;n vaikutelman jostakin syv&auml;llisest&auml; ja t&auml;rke&auml;st&auml;. Tekstin sekavuus antaa my&ouml;s mahdollisuuden liueta kritiikin alta: &rdquo;Mutta en min&auml; koskaan niin sanonut!&rdquo;</p><p>Sokalin tavoitteena olikin &rdquo;puolustaa jotakin, jota voisi kutsua tieteelliseksi maailmankatsomukseksi &mdash; laajasti sen voisi m&auml;&auml;ritell&auml; kunnioitukseksi todistusaineistoa ja loogista ajattelua kohtaan, sek&auml; p&auml;&auml;ttym&auml;tt&ouml;m&auml;ksi teorioiden ja reaalimaailman vertaamiseksi; lyhyesti sen voisi m&auml;&auml;ritell&auml; harkituksi argumentoinniksi toiveajattelun, taikauskon ja kansankiihotuksen sijaan.&rdquo; H&auml;n ei kuitenkaan tehnyt t&auml;t&auml; tieteellisen oikeaoppisuuden nimiss&auml; vaan Sokalin motiivit &rdquo;puolustaa n&auml;it&auml; vanhanaikaisia ajatuksia ovat perustaltaan poliittisia&rdquo;.</p><p>Historiallisesti vasemmistolaisuus on yleens&auml; painottanut j&auml;rke&auml; ja tieteellisyytt&auml;. Vasemmistolaisena Sokal kirjoitti parodiansa puolustaakseen yhdysvaltalaista akateemista vasemmistoa irrationaalisia virtauksia vastaan, jotka muodikkuudestaan huolimatta ovat h&auml;nen mielest&auml;&auml;n tuhoisia: n&auml;m&auml; virtaukset mystifioinnillaan, eik&auml; suinkaan totuus, mahdollistavat yhteiskunnallisen sorron.</p><p>Sokal ja Bricmont julkaisivat vuonna 1997 ranskankielisen teoksen <i>Les impostures scientifiques des philosophes (post-)modernes</i>. Siin&auml; he k&auml;sitteliv&auml;t perusteellisesti postmodernismia edustavien ajattelijoiden kirjoituksia. Kirja on ilmestynyt muun muassa englanniksi, kataloniaksi ja kiinaksi, mutta ei suomeksi.</p><p>Katso: <a href="relativismi.html">Relativismi</a>; <a href="skeptisismi.html">Skeptisismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bricmont_1996a">Bricmont 1996a</a>; <a href="kirjallisuutta.html#gardner_1996">Gardner 1996</a>; <a href="kirjallisuutta.html#kupiainen_1996">Kupiainen 1996</a>, <a href="kirjallisuutta.html#kupiainen_1997">1997</a>; <a href="kirjallisuutta.html#savolainen_1996">Savolainen 1996</a>; <a href="kirjallisuutta.html#sokal_1996">Sokal 1996</a>; <a href="kirjallisuutta.html#sokal_bricmont_1998">Sokal ja Bricmont 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>