<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Spiritualismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Spiritualismi</h1><p>(engl.&nbsp;spiritualism). Spiritualismilla tarkoitetaan vuonna 1848 alkanutta uskonnollista liikett&auml;, jonka saivat aikaan Margaretta (1838&ndash;1893) ja Catherine Fox (1841&ndash;1892), 14- ja 11-vuotiaat tyt&ouml;t Hydesvillest&auml;, New Yorkista. Foxien talossa oli alkanut kuulua ihmeellist&auml; rapinaa ja t&ouml;mistely&auml;, jotka tytt&ouml;jen &auml;iti tulkitsi henkien toimiksi. Pian perheen tytt&auml;ret keskustelivat talossa murhatun henkil&ouml;n sielun kanssa.</p><p>Tytt&ouml;jen vanhempi sisko Leah vei Maggien ja Katien Yhdysvaltojen kiertueelle, ja spiritualismi alkoi levit&auml; niin Amerikassa kuin Euroopassakin. Erityisesti ensimm&auml;isen maailmansodan j&auml;lkeen liikkeen merkitys kasvoi, kun ihmiset halusivat ottaa yhteytt&auml; edesmenneisiin l&auml;heisiins&auml;. Kannatusta lis&auml;si kuuluisien henkil&ouml;iden kuten fyysikoiden Sir William Crookesin ja Sir Oliver Lodgen sek&auml; biologi Alfred Russel Wallacen my&ouml;nteinen suhtautuminen. Erityisen suuri merkitys liikkeen levi&auml;miselle oli kirjailija Sir Arthur Conan Doylen l&auml;hetysty&ouml;ll&auml;. Jo 1800-luvun lopussa t&auml;m&auml;n liikkeen alkul&auml;hteet paljastuivat kuitenkin huijaukseksi: Maggie Fox my&ouml;nsi, ett&auml; kettumaisen viekkaat Foxin sisarukset olivat tuottaneet &auml;&auml;ni&auml; muun muassa vet&auml;m&auml;ll&auml; narun p&auml;&auml;ss&auml; olevaa omenaa portaikossa sek&auml; naksauttelemalla niveli&auml;.</p><p>Oppina spiritualismi perustuu n&auml;kemykseen, jonka mukaan henkimaailman kanssa voidaan kommunikoida meedioiden v&auml;lityksell&auml;. Henget voivat puolestaan tuottaa fysikaalisia ilmi&ouml;it&auml; kuten koskettaa, liikkua sek&auml; vaikuttaa ihmisiin ja esineisiin. Spiritualismi eroaa spiritismist&auml; siin&auml;, ett&auml; spiritualismi on tarkasti ottaen uskonto, kun taas spiritisti on kuka tahansa, joka kommunikoi henkien kanssa. Usein t&auml;llaista erottelua ei kuitenkaan tehd&auml;.</p><p>Katso: <a href="conan_doyle_sir_arthur.html">Conan Doyle, Sir Arthur</a>; <a href="meedio.html">Meedio</a>; <a href="parapsykologia.html">Parapsykologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bullough_1985">Bullough 1985</a>; <a href="kirjallisuutta.html#hines_1988">Hines 1988</a>; <a href="kirjallisuutta.html#hoffmaster_1984">Hoffmaster 1984</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>