<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Stargate-projekti</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Stargate-projekti</h1><p>(engl.&nbsp;Stargate project). Yhdysvaltojen keskustiedustelupalvelu CIA aloitti vuonna 1972 tutkimusohjelman, jonka tarkoituksena oli selvitt&auml;&auml; voitaisiinko muun muassa selv&auml;n&auml;kemist&auml; hy&ouml;dynt&auml;&auml; tiedusteluteht&auml;viss&auml;. Vuosikymmenen loppuun meness&auml; CIA luopui t&auml;st&auml; ohjelmasta, koska se osoittautui hy&ouml;dytt&ouml;m&auml;ksi. Yhdysvaltalaiset viranomaiset jatkoivat kuitenkin samantapaisia projekteja. Puolustustiedustelupalvelu DIA kiinnostui aiheesta 1985, ja uudesta projektista alettiin k&auml;ytt&auml;&auml; nimityst&auml; Stargate.</p><p>Stargaten teht&auml;v&auml;n&auml; oli seurata, mit&auml; muut valtiot tekiv&auml;t psyykkisen sodank&auml;ynnin ja tiedustelun alueilla. Samoin sen tuli tarjota valtion palkkalistoilla olevien psyykikkojen palveluja muille viranomaisille. Kolmanneksi sen tuli tutkia psyykkisi&auml; ilmi&ouml;it&auml; kokeellisesti.</p><p>Vuoteen 1995 asti Stargate oli salainen operaatio. CIA, jonka vastuulle Yhdysvaltojen kongressi oli operaatiota siirt&auml;m&auml;ss&auml;, halusi Stargatesta ulkopuolisen arvion p&auml;&auml;tt&auml;&auml;kseen sen kohtalosta. Arviota tekem&auml;&auml;n valittiin American Institutes for Research (AIR), joka palkkasi psi:n olemassaoloon my&ouml;nteisesti suhtautuvan tilastotieteilij&auml; Jessica Uttsin sek&auml; skeptikko ja psykologi Ray Hymanin. Heid&auml;n teht&auml;v&auml;kseen tuli arvioida kokeellista tutkimusta, jota Stargaten yhteydess&auml; oli tehty.</p><p>AIR:n raportin loppulauselmassa todetaan, ett&auml; selv&auml;n&auml;k&ouml;tutkimuksissa oli todellakin saatu tilastollisesti merkitt&auml;vi&auml; tuloksia. Mutta Hymanin mielest&auml; ne selittyiv&auml;t tutkimusmenetelm&auml;llisill&auml; heikkouksilla, ts. selv&auml;n&auml;kemist&auml; ei sittenk&auml;&auml;n oltu osoitettu olemassaolevaksi. Utts oli eri mielt&auml;. AIR:n loppuraportin kirjoittaneet toteavat kuitenkin selke&auml;sti, ett&auml; &rdquo;riitt&auml;v&auml;&auml; kokeellista ja teoreettista todistusaineistoa selv&auml;n&auml;kemisen olemassaolosta para&shy;psykologisena ilmi&ouml;n&auml; ei olla tuotu esiin t&auml;m&auml;n ohjelman tutkimusosuudessa. Merkitt&auml;v&auml; muutos tutkimuskohteessa ja menetelmiss&auml; olisi tarpeen, jotta voitaisiin oikeuttaa uusia laboratoriotutkimuksia t&auml;m&auml;n ohjelman puitteissa.&rdquo;</p><p>AIR arvioi my&ouml;s selv&auml;n&auml;kemisen merkityst&auml; k&auml;yt&auml;nn&ouml;n tiedustelussa: &rdquo;Selv&auml;n&auml;kemisest&auml; ei ole osoitettu olevan hy&ouml;ty&auml; tiedusteluoperaatioissa, mist&auml; esimerkkin&auml; toimii t&auml;m&auml; ohjelma&hellip; K&auml;sill&auml; olevan ohjelman operationaalisen osan tukemisen jatkaminen ei ole perusteltua.&rdquo; Stargate-projekti on lakkautettu</p><p>Katso: <a href="parapsykologia.html">Parapsykologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hyman_1996a">Hyman 1996a</a>, <a href="kirjallisuutta.html#hyman_1996b">1996b</a>; <a href="kirjallisuutta.html#mumford_rose_goslin_1995">Mumford Rose ja Goslin 1995</a>, <a href="kirjallisuutta.html#mumford_rose_goslin_1996">1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>