<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Stigmatisaatio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Stigmatisaatio</h1><p>(engl.&nbsp;stigmata). Stigmatisaatiolla tarkoitetaan verta vuotavien haavojen ilmestymist&auml; hartaiden kristittyjen k&auml;siin, jalkoihin ja kylkeen. Joskus voi ilmaantua my&ouml;s haavoja otsaan, selk&auml;&auml;n tai hiertymi&auml; hartioihin. Haavamuodostelma on siis samantapainen kuin Jeesuksella, joka ruoskitiin, pakotettiin kantamaan orjantappurakruunua ja risti&auml;, ristiinnaulittiin ja jota roomalainen sotilas pisti keih&auml;&auml;ll&auml; kylkeen. Haavat voivat my&ouml;s olla kirjoitusta (esim. &rdquo;Jeesus&rdquo; tai &rdquo;Maria&rdquo;).</p><p>Ensimm&auml;inen pyh&auml; vuotaja oli Franciscus Assisilainen (1182&ndash;1226) vuodelta 1224, jollei ota huomioon Paavalia tai oxfordilaista miest&auml; vuodelta 1222. Paavali toteaa galatalaiskirjeess&auml; (6:17), ett&auml; h&auml;nell&auml; on Jeesuksen arvet ruumiissaan, mutta todenn&auml;k&ouml;isesti h&auml;n oli vain kuvainnollinen. Oxfordilainen mies puolestaan v&auml;itti olevansa Jumalan poika, mutta h&auml;net pid&auml;tettiin huijarina. Ilmeisesti uskottiin, ett&auml; mies oli itse tuottanut viisi haavaa kehoonsa.</p><p>Jos Jeesuksen j&auml;lkeen jouduttiin odottamaan 1200 vuotta, niin pyh&auml;n Franciscuksen j&auml;lkeen stigmatisaatiotapauksia on tullut runsaasti, yhteens&auml; 300&ndash;400. Suurin osa stigmaatikoista on ollut katolisia, l&auml;hinn&auml; nunnia tai pappeja. Katolinen kirkko on julistanut heist&auml; monet pyhimyksiksi. Tapausten nopea levi&auml;minen viittaa inhimilliseen tekij&auml;&auml;n, matkimiseen.</p><p>Inhimillisest&auml; vaikutuksesta t&auml;h&auml;n ilmi&ouml;&ouml;n kertoo sekin, ett&auml; eri henkil&ouml;iden haavat eiv&auml;t muistuta toisiaan: joillakin on pelkki&auml; painaumia, joillakin haavat ovat pieni&auml; viiltoja, joillakin ristej&auml;. Joillekin kylkihaava tulee vasempaan, toisilla oikeaan kylkeen.</p><p>Haavat voivat my&ouml;s muuttaa muotoaan tiedon lis&auml;&auml;ntyess&auml;: py&ouml;re&auml;t haavat muuttuivat suorakulmioisiksi sit&auml; mukaa, kun saatiin tietoa roomalaisten naulojen muodosta. Ja kun haavat ennen ilmestyiv&auml;t keskelle k&auml;mment&auml;, niin nykyisin ne syntyv&auml;t ranteisiin; t&auml;m&auml;kin heijastaa ristiinnaulitsemista koskevan tiedon lis&auml;&auml;ntymist&auml;. Monet stigmatisaatiotapaukset on my&ouml;s paljastettu huijauksiksi, kirkonmiestenkin toimesta.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#nickell_2000b">Nickell 2000b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>