<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Suggestio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Suggestio</h1><p>(engl.&nbsp;suggestion). Parhaimman m&auml;&auml;ritelm&auml;n suggestiolle on antanut Andre M. Weitzenhoffer. H&auml;nen mukaansa suggestio on mik&auml; tahansa verbaalinen tai nonverbaalinen, yksinkertainen tai monimutkainen kommunikaation muoto, jonka tarkoituksena on saada kohdehenkil&ouml; kokemaan asioita tai toimimaan tietyll&auml; tavalla, joko h&auml;nen tahtonsa mukaisesti tai sen vastaisesti. Toisin sanoen suggestiossa on kyse toiseen henkil&ouml;&ouml;n vaikuttamisesta, h&auml;nen ajatustensa, tunteidensa, halujensa ja k&auml;ytt&auml;ytymisens&auml; muuttamisesta. T&auml;ll&ouml;in suggestioiksi voidaan laskea muun muassa mainokset sek&auml; selke&auml;t k&auml;skyt, pyynn&ouml;t ja ohjeet.</p><p>Suggestointi voi saada aikaan voimakkaitakin muutoksia ihmisten toiminnassa. T&auml;st&auml; parhaimpia esimerkkej&auml; ovat hypnoosiin liitetyt ilmi&ouml;t kuten hypnoosin j&auml;lkeen vaikuttavat posthypnoottiset suggestiot sek&auml; plasebo.</p><p>Suggestioiden tehokkuutta edist&auml;&auml; voimakas mielikuvitus. Henkil&ouml;ist&auml;, joille on tyypillist&auml; erityisen voimakas mielikuvitusel&auml;m&auml;, k&auml;ytet&auml;&auml;n nimityst&auml; &rdquo;fantasiaan taipuvainen persoonallisuus&rdquo;. T&auml;h&auml;n ryhm&auml;&auml;n kuuluu noin 4&ndash;6 prosenttia ihmisist&auml;.</p><p>Suggestion ei tarvitse olla heterosuggestiota, toisen ihmisen vaikuttamista toiseen. Suggestio voi olla my&ouml;s autosuggestiota, jossa henkil&ouml; vaikuttaa itse omaan toimintaansa. Hyv&auml; esimerkki autosuggestiosta on urheilijan mielikuvaharjoittelu.</p><p>Katso: <a href="fantasiaan_taipuvainen_persoonallisuus.html">Fantasiaan taipuvainen persoonallisuus</a>; <a href="hypnoosi.html">Hypnoosi</a>; <a href="plasebo.html">Plasebo</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>