<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Suurten lukujen laki</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Suurten lukujen laki</h1><p>(engl.&nbsp;law of large numbers). Suurten lukujen lailla tarkoitetaan sit&auml;, ett&auml; tapahtuma ilmenee ennemmin tai my&ouml;hemmin, kunhan sille annetaan tarpeeksi monta mahdollisuutta. Esimerkiksi kun kolikkoa heitet&auml;&auml;n tarpeeksi monta kertaa, niin olisi oletettavaa, ett&auml; jossain vaiheessa tulee 5 kruunaa per&auml;kk&auml;in. Samoin sadasta samanlaisesta para&shy;psykologisesta tutkimuksesta viisi osoittautuu todenn&auml;k&ouml;isyyden pohjalta merkitseviksi. N&auml;m&auml; molemmat esimerkki-ilmi&ouml;t ovat siis odotettavissa puhtaan sattuman perusteella.</p><p>My&ouml;s erilaiset arkip&auml;iv&auml;n para&shy;psykologiset ilmi&ouml;t selittyv&auml;t suurten lukujen lain mukaisella satunnaisuudella. Esimerkiksi monet tulkitsevat sellaiset tilanteet telepaattisiksi, joissa he ovat ajatelleet yst&auml;v&auml;&auml;ns&auml; ja juuri tuo yst&auml;v&auml; soittaa sill&auml; hetkell&auml; (tai samalla viikolla&hellip;). Kun otetaan huomioon tilanteet, joissa he ovat ajatelleet yst&auml;v&auml;&auml;ns&auml; ja yst&auml;v&auml; <i>ei</i> ole soittanut, ilmi&ouml;n maagisuus katoaa sattumaan. Samoin sattuman pohjalta olisi odotettavissa, ett&auml; jotkut niist&auml; miljoonista unista, joita Suomessa <i>joka</i> y&ouml; n&auml;hd&auml;&auml;n, sis&auml;lt&auml;isiv&auml;t piirteit&auml; tulevaisuuden tapahtumista &mdash; erityisesti, kun niit&auml; v&auml;lj&auml;sti ja symbolisesti tulkitaan. Unien m&auml;&auml;r&auml;n huomioonottaen on itseasiassa kummallista, ettei enneunia n&auml;hd&auml; enemp&auml;&auml;.</p><p>Katso: <a href="parapsykologia.html">Parapsykologia</a>; <a href="parapsykologiset_ilmiot.html">Parapsykologiset ilmi&ouml;t</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#paulos_1991">Paulos 1991</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>