<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Taikavarpu</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Taikavarpu</h1><p>(engl.&nbsp;dowsing rod). Perinteisesti taikavarvulla tarkoitetaan lehtipuusta leikattua oksanhaarukkaa, josta pidet&auml;&auml;n kiinni kaksin k&auml;sin. Voimakkaan k&auml;sien j&auml;nnitt&auml;misen seurauksena oksanhaarukan p&auml;&auml; liikkuu, tai se voi jopa singota k&auml;sist&auml;.</p><p>Taikavarvun k&auml;ytt&auml;jien mukaan oksanhaarukan heilahtelu ei kerro k&auml;sien tietoisesta tai tiedostamattomasta ohjailusta, vaan piilossa olevista vesi-, malmi- tai &ouml;ljyvarastoista. Sill&auml; voidaan my&ouml;s etsi&auml; kadonneita esineit&auml; tai ihmisi&auml;, jopa murhattuja ja murhaajia. Psyykkisess&auml; arkeologiassa sit&auml; on k&auml;ytetty hyv&auml;ksi muinaisten, maahan &rdquo;piiloutuneiden&rdquo; rakennusten paikallistamisessa. Jotkut varpumiehet tarkastelevat taikavarvulla ihmisen energiakentt&auml;&auml;, auraa.</p><p>Taikavarvun historia ulottuu ainakin 1500-luvulle asti. Saksalainen l&auml;&auml;k&auml;ri ja kaivosmies Georgius Agricola (1490&ndash;1555) kirjoitti siit&auml; ensimm&auml;isen kattavan esityksen vuonna 1565 (De re metallica). Muotiin taikavarpu tuli 1600-luvulla, kun kolmikymmenvuotisen sodan sotilaat etsiv&auml;t piilotettuja aarteita. Ranskassa sill&auml; muun muassa etsittiin rikollista. Suomessa taikavarpu otettiin k&auml;ytt&ouml;&ouml;n 1800-luvulla veden etsimist&auml; varten.</p><p>Aluksi taikavarpu oli siis puinen oksanhaarukka. Sittemmin oksanhaarukan tilalla on k&auml;ytetty heiluria, L-lankoja ja jopa makkaraa. L-langoilla tarkoitetaan L-kirjaimen muotoisia metallilankoja.</p><p>Useimmiten taikavarvulla etsit&auml;&auml;n vesisuonia &mdash; vaikka eritt&auml;in harvoin vesi suonissa liikkuu &mdash; ja siksi taikavarvun k&auml;ytt&ouml; yleens&auml; tunnetaankin kaivonkatsomisen nimell&auml;. Vesisuonten l&ouml;ytymisen, tai ylip&auml;&auml;t&auml;&auml;n taikavarvulla teht&auml;vien toimenpiteiden, uskotaan johtuvan maas&auml;teilyst&auml;.</p><p>Maas&auml;teilyll&auml; tarkoitetaan energiakentt&auml;&auml;, johon taikavarvun v&auml;itet&auml;&auml;n reagoivan. Teorioita maas&auml;teilyn olemuksesta ja ilmenemisest&auml; on useita, mutta geologi Nils Edelmanin mukaan niille on yhteist&auml; vain se, ett&auml; sen havaitsemiseen tarvitaan taikavarpua tai jotain muuta ep&auml;tavallista, ns. paranormaalia menetelm&auml;&auml;. Maas&auml;teilyn olemassaololle ei ole mink&auml;&auml;nlaisia p&auml;tevi&auml; todisteita, eik&auml; taikavarpukaan sit&auml; kykene tutkitusti havaitsemaan. Maas&auml;teily yhdistet&auml;&auml;n my&ouml;s vitalistisiin oppeihin.</p><p>Er&auml;&auml;n maas&auml;teilyteorian mukaan maas&auml;teily syntyy maapallon keskipisteen l&auml;hell&auml;, ja s&auml;teet kulkeutuvat maan pinnalle muun muassa vesisuonia pitkin. Kun taikavarvulla varustettuja kaivonkatsojia on pyydetty etsim&auml;&auml;n vett&auml; ja piirt&auml;m&auml;&auml;n jonkin alueen &rdquo;vesisuonista&rdquo; kartta, he ovat piirt&auml;neet a) kesken&auml;&auml;n erilaisia karttoja, ja b) erilaisia karttoja eri aikoina. Toisin sanoen kaivonkatsojien tulokset ovat yht&auml; hyvi&auml; kuin sattumanvaraiset arvaukset.</p><p>Taikuri James Randi puolestaan kaivatutti vesiputkia maahan, ja antoi kaivonkatsojille teht&auml;v&auml;ksi l&ouml;yt&auml;&auml; putket, joissa kulkee vett&auml;. Kaikki koehenkil&ouml;t ep&auml;onnistuivat teht&auml;v&auml;ss&auml; t&auml;ydellisesti. Samankaltaisia tutkimuksia on tehty my&ouml;s Suomessa.</p><p>Vaikka kaivonkatsojat ovat hyv&auml;ksyneet koeolosuhteet ennen tutkimusta, tutkimuksen j&auml;lkeen he onnistuvat aina l&ouml;yt&auml;m&auml;&auml;n syit&auml; ep&auml;onnistumisilleen. Ep&auml;onnistumisen syit&auml; on etsitty muun muassa auringonpilkuista ja skeptikoista. Mutta skeptikoista tulos ei voi johtua, sill&auml; kaivonkatsojien menestykset ovat j&auml;&auml;neet yht&auml; heikoiksi, vaikkei skeptikkoja ole ollut paikallakaan. Tutkimusten lis&auml;ksi taikavarvun toimivuutta on nimitt&auml;in tutkittu k&auml;yt&auml;nn&ouml;n vedenetsinn&auml;ss&auml;kin, menestyksett&auml;.</p><p>Geologi Nils Edelman kirjoittaa: &rdquo;On v&auml;itetty, etteiv&auml;t tiedemiehet ole suhtautuneet ennakkoluulottomasti taikavarpua kohtaan&hellip; (K)okeet todistavat mielest&auml;ni p&auml;invastaista. T&auml;m&auml;n kysymyksen selvitt&auml;miseen on luultavasti uhrattu enemm&auml;n rahaa, ty&ouml;t&auml; ja aikaa kuin moneen muuhun pseudotieteelliseen ongelmaan. Syyn&auml; on yksinkertaisesti se, ett&auml; jos taikavarpu toimisi, se olisi eritt&auml;in tervetullut ja halpa v&auml;line veden, malmien ja &ouml;ljyn etsinn&auml;ss&auml;.&rdquo;</p><p>&rdquo;Kun ajattelee kaikkia niit&auml; negatiivisia tutkimuksia, joita taikavarpuongelman selvitt&auml;miseksi on tehty, ei voi olla kysym&auml;tt&auml; ketk&auml; ovat oikein ennakkoluuloisia: tiedemiehet, jotka hyv&auml;ksyv&auml;t tutkimusten tulokset, vai varpumiehet, jotka tuloksista huolimatta uskovat varpuunsa.&rdquo;</p><p>Katso: <a href="aura.html">Aura</a>; <a href="feng_shui.html">Feng shui</a>; <a href="psyykkinen_arkeologia.html">Psyykkinen arkeologia</a>; <a href="vitalismi.html">Vitalismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#edelman_1989">Edelman 1989</a>, <a href="kirjallisuutta.html#edelman_1997">1997</a>; <a href="kirjallisuutta.html#hancock_1998">Hancock 1998</a>; <a href="kirjallisuutta.html#plummer_1991">Plummer 1991</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>, <a href="kirjallisuutta.html#randi_1998">1998</a>; <a href="kirjallisuutta.html#smith_1982">Smith 1982</a>; <a href="kirjallisuutta.html#van_leusen_1999">van Leusen 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>