<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Tarot</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Tarot</h1><p>(engl.&nbsp;tarot). Tarot-kortit koostuvat kahdesta pakasta, Suuresta Arkanasta ja Pienest&auml; Arkanasta. Suureen Arkanaan kuuluu 22 korttia, joista jokaisella on oma nimens&auml;: Houkka, Taikuri, Ylipapitar, Hallitsijatar, Hallitsija, Paavi, Rakastavaiset, Vaunut, Oikeus, Erakko, Kohtalonpy&ouml;r&auml;, Voima, Hirtetty, Kuolema, Kohtuus, Paholainen, Torni, T&auml;hti, Kuu, Aurinko, Tuomio ja Maailma. Pieneen Arkanaan kuuluu 56 korttia, jotka jakautuvat nelj&auml;&auml;n maahan: miekat, sauvat, maljat ja kolikot. Jokaiseen maahan kuuluu luonnollisesti 14 korttia.</p><p>Ennustettaessa kortit sekoitetaan ja jaetaan erityisten kuvioiden mukaan (esim. pyramidi). Korttien merkitys m&auml;&auml;r&auml;ytyy sijainnista kuviossa. Ne eiv&auml;t kuitenkaan kerro mit&auml;&auml;n t&auml;sm&auml;llist&auml;, vaan ainoastaan tapahtumien &rdquo;suuntauksia&rdquo;. Jos &rdquo;suuntauksia&rdquo; tarkastellaan minuuttien kuluttua uudelleen, huomataan niiden muuttuneen: jos korttien antama ennuste muuttuu minuuttienkin sis&auml;ll&auml;, mit&auml; hy&ouml;ty&auml; ennusteesta on? T&auml;st&auml; huolimatta tarot-kortteja on k&auml;ytetty vuosisatoja; vanhimmat olemassaolevat kortit ovat 1400-luvulta.</p><p>Katso: <a href="ennustaminen.html">Ennustaminen</a>; <a href="i_ching.html">I ching</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>