<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Teosofia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Teosofia</h1><p>(engl.&nbsp;theosophy). Teosofia on uskonnollis-mystinen maailmankatsomus tai &rdquo;salaoppi&rdquo;, jonka kannattajat pyrkiv&auml;t selvitt&auml;m&auml;&auml;n jumaluuden ja maailmankaikkeuden syvint&auml; olemusta. Siin&auml; yhdistyy toisiinsa buddhalaisuutta, hindulaisuutta ja l&auml;nsimaista mystiikkaa. Suomeksi teosofia tarkoittaa jumalallista viisautta.</p><p>Teosofisen liikkeen keskeisin hahmo on ven&auml;l&auml;issyntyinen maailmanmatkaaja Helena Petrovna Blavatsky (1831&ndash;1891). Blavatsky oli jo lapsuudestaan saakka taipuvainen kokemaan erilaisia outoja ilmi&ouml;it&auml;, eik&auml; h&auml;n muuttanut tyyli&auml;&auml;n my&ouml;hemmink&auml;&auml;n. Blavatsky koki kehostapoistumiskokemuksia (astraaliprojektioita), ja v&auml;itti kykenev&auml;ns&auml; muun muassa levitoimaan, telepatiaan ja selv&auml;n&auml;kemiseen. H&auml;n oli my&ouml;s yhteydess&auml; aikansa spiritualisteihin, ja toimi meediona. Lis&auml;ksi h&auml;n kirjoitti kirjoja, joissa h&auml;n muun muassa kehitteli omia &rdquo;evoluution&auml;kemyksi&auml;&auml;n&rdquo;. It&auml;maisuus n&auml;kyy voimakkaasti teosofiassa juuri Blavatskyn vaikutuksen seurauksena. H&auml;n uskoi vahvasti karman lakiin ja j&auml;lleensyntymiseen.</p><p>Vuonna 1875 Blavatsky oli mukana perustamassa Teosofista yhdistyst&auml; (engl.&nbsp;Theosophical Society). Suomen Teosofinen Seura n&auml;ki p&auml;iv&auml;nvalon vuonna 1907.</p><p>Katso: <a href="antroposofia.html">Antroposofia</a>; <a href="atlantis.html">Atlantis</a>; <a href="ruusuristilaisyys.html">Ruusuristil&auml;isyys</a>; <a href="vapaamuurarius.html">Vapaamuurarius</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>