<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Terapeuttinen kosketus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Terapeuttinen kosketus</h1><p>(engl.&nbsp;therapeutic touch, TT). Terapeuttinen kosketus perustuu ajatukselle, jonka mukaan ihmisiss&auml; on tai ihmiset ovat energiakentti&auml;. Ihmisen energiakent&auml;ss&auml; (engl.&nbsp;human energy field, HEF) ilmenevien muutosten v&auml;itet&auml;&auml;n olevan seurausta sairauksista, vammoista tai ep&auml;miellytt&auml;v&auml;st&auml; olosta. Muut voivat herkistyess&auml;&auml;n havaita energiakent&auml;n sek&auml; siin&auml; tapahtuvat muutokset. T&auml;m&auml; mahdollistaa sairauden toteamisen ja jopa sen sijainnin paikallistamisen. Muut voivat vaikuttaa energiakentt&auml;&auml;n, tasapainottaa tai energisoida sit&auml;. Terapeuttisella kosketuksella tarkoitetaan siis ihmisen energiakent&auml;n tunnistamista, arvioimista ja siihen vaikuttamista.</p><p>Nykyisin TT:t&auml; harjoitetaan l&auml;hinn&auml; liikuttamalla k&auml;si&auml; potilaan yl&auml;puolella. Nimitys terapeuttinen <i>kosketus</i> on siis tarkasti ottaen hieman harhaanjohtava.</p><p>Terapeuttinen kosketus sai alkunsa 1970-luvun alussa, jolloin New Yorkin hoitotieteen laitoksella ty&ouml;skennellyt tutkija Dolores Krieger sek&auml; teosofi Dora van Gelder Kunz (k. 1999) tutkivat unkarilaista k&auml;sill&auml;parantajaa Oskar Estabanya. Vuonna 1973 Krieger ja Kunz kertoivat tuloksistaan hoitotieteen kongressissa. Tutkimustulosten mukaan Estabanyn k&auml;sist&auml; s&auml;teilev&auml; &rdquo;prana&rdquo; lis&auml;si potilaiden veren hemoglobiinipitoisuutta. Vaikka tutkimusta kritisoitiin, Krieger ryhtyi itsekin k&auml;sill&auml;parantajaksi ja opettamaan terapeuttista kosketusta New Yorkin yliopistossa.</p><p>Krieger alkoi kutsua menetelm&auml;&auml; terapeuttiseksi kosketukseksi, koska katsoi, ett&auml; vanha nimi &rdquo;k&auml;tten p&auml;&auml;lle paneminen&rdquo; (engl.&nbsp;laying on of hands) synnytt&auml;isi vain ennakkoluuloja tutkijoiden keskuudessa. K&auml;tten p&auml;&auml;lle panemisesta tuli siis tieteellisesti perusteltua vain nime&auml; muuttamalla.</p><p>Krieger perusti terapeuttisen kosketuksen vanhaan intialaiseen prana-energiaan. New Yorkin yliopiston hoitotieteen dekaani, Martha Rogers (1914&ndash;1994) &rdquo;tieteellisti&rdquo; terapeuttista kosketusta lis&auml;&auml;. H&auml;n puhui ihmisist&auml; energiakenttin&auml;, jotka ovat jatkuvasti vuorovaikutuksessa &rdquo;ymp&auml;rist&ouml;kent&auml;n&rdquo; kanssa. Nykyisin Rogersin &rdquo;yhten&auml;isten ihmisten tiede&rdquo; (engl.&nbsp;science of unitary human beings) toimii terapeuttisen kosketuksen taustateoriana.</p><p>Terapeuttinen kosketus, jonka er&auml;s muoto tunnetaan nimell&auml; &rdquo;parantava kosketus&rdquo; (engl.&nbsp;healing touch), levisi ymp&auml;ri Yhdysvaltoja ja lopulta se saapui my&ouml;s Suomeen. Vuonna 1996 Kirjayhtym&auml; kustansi terveydenhuollon opettaja Anja Rautajoen teoksen <i>Terapeuttinen kosketus</i>, ja se ilmestyi terveydenhuollon ammattilaisille tarkoitetussa kirjasarjassa. Hoitotieteen akateemiset edustajat irtisanoutuivat terapeuttisesta kosketuksesta, mutta totesivat sen her&auml;tt&auml;neen innostusta suomalaisessa terveydenhuollossa ja koulutuksessa. Skepsis puolestaan palkitsi Kirjayhtym&auml;n huuhaa-palkinnolla.</p><p>Vuonna 1998 Linda Rosa, Emily Rosa, Larry Sarner ja Stephen Barrett julkaisivat terapeuttista kosketusta k&auml;sittelev&auml;n tutkimuksen arvostetussa <i>Journal of American Medical Association</i> -julkaisussa. Artikkeli sai runsaasti julkisuutta mielenkiintoisen aiheensa ja tulostensa vuoksi, mutta erityisesti siksi, ett&auml; se perustui 9-vuotiaan Emily Rosan kouluteht&auml;v&auml;&auml;n. Emilyn tarkoin suunnittelema tiedeprojekti laajeni merkitt&auml;v&auml;ksi terapeuttista kosketusta k&auml;sittelev&auml;ksi tutkimukseksi.</p><p>Tutkimuksen tarkoituksena oli selvitt&auml;&auml; kykenev&auml;tk&ouml; terapeutit todella aistimaan ihmisen energiakent&auml;n; aikaisemmin t&auml;llaista ratkaisevaa tutkimusta ei oltu tehty. Terapeuttien teht&auml;v&auml;n&auml; oli ty&ouml;nt&auml;&auml; k&auml;tens&auml; pahvisen n&auml;k&ouml;esteen l&auml;vitse, ja sanoa kumman k&auml;den yl&auml;puolella kokeenjohtajan k&auml;si sijaitsi. Kokeenjohtajan k&auml;den paikka valittiin kolikkoa heitt&auml;m&auml;ll&auml;.</p><p>Tutkimuksen tulos oli t&auml;ysin selv&auml;: terapeutit eiv&auml;t kyenneet sanomaan sattumaa paremmin, miss&auml; kokeenjohtajan k&auml;si sijaitsi. Toisin sanoen, terapeutit olivat kykenem&auml;tt&ouml;mi&auml; havaitsemaan energiakentti&auml;, ja jos terapeutit eiv&auml;t kykene havaitsemaan energiakentti&auml;, niin miten he sitten pystyisiv&auml;t arvioimaan energiakent&auml;n tilaa, saati antamaan energiahoitoa sopivasti?</p><p>Dolores Kriegerin reaktio <i>New York Timesiss&auml;</i> ei ollut mitenk&auml;&auml;n innostunut: &rdquo;Min&auml; toivon, ett&auml; se on aprillipila.&rdquo; Ja kuten aina, murskaava l&ouml;yt&ouml; sai aikaan vastav&auml;itteiden ry&ouml;pyn: kokeenjohtajalla oli &rdquo;bioenergeettisesti&rdquo; kuolleet k&auml;det (ennen tutkimusta terapeutit tunnustelivat Emilyn energiakentt&auml;&auml; ja saivat valita tutkimuksessa k&auml;ytett&auml;v&auml;n k&auml;den); energiakentt&auml;&auml; oli vaikea havaita koesarjassa, koska kokeenjohtajan energiakentt&auml; j&auml;tti &rdquo;muiston&rdquo; (terapeutit eiv&auml;t onnistuneet sattumaa paremmin ensiyrityksell&auml;k&auml;&auml;n); vaikka terapeuttinen kosketus perustuukin vain plaseboon, niin se on liian merkitt&auml;v&auml; menetelm&auml; hyl&auml;tt&auml;v&auml;ksi (todisteet TT:n toimivuudesta ovat ristiriitaisia ja p&auml;&auml;asiassa kyseenalaisia anekdootteja, ja voiko koko &rdquo;TT-maailmankatsomuksen&rdquo; perustella vain plasebolla?); ja niin edelleen. Tutkimuksen j&auml;lkianalyysi <i>JAMA</i>:ssa sek&auml; Larry Sarnerin kirjoitus <i>Skeptic</i>-lehdess&auml; osoittavat selv&auml;sti, ett&auml; vastav&auml;itteet ovat vain perusteettomia tekosyit&auml;.</p><p>On huomattava, ett&auml; tutkimukseen osallistuneet terapeutit uskoivat kykyihins&auml; yht&auml; vahvasti kuin muutkin terapeuttista kosketusta harrastavat. He olivat pari vuosikymment&auml;kin kest&auml;neen terapiauransa aikana &rdquo;hoitaneet&rdquo; lukemattomia asiakkaita, ja he olivat jopa niin vakuuttuneita kyvyst&auml;&auml;n, ett&auml; ottivat osaa tieteelliseen tutkimukseen (monet terapeutit eiv&auml;t suostu tutkittaviksi, ymm&auml;rrett&auml;v&auml;st&auml; syyst&auml;). Tutkimuksen j&auml;lkeen terapeutit kokivat onnistuneensa teht&auml;v&auml;ss&auml;&auml;n. Mutta kuultuaan tuloksesta he ja muut TT-terapeutit pystyiv&auml;t vain esitt&auml;m&auml;&auml;n tekosyit&auml;. Terapeutit eiv&auml;t kyenneet suhteuttamaan n&auml;kemyksi&auml;&auml;n todistusaineistoon, he eiv&auml;t kyenneet my&ouml;nt&auml;m&auml;&auml;n olleensa v&auml;&auml;r&auml;ss&auml;.</p><p>Katso: <a href="henkiparannus.html">Henkiparannus</a>; <a href="huuhaa-palkinto.html">Huuhaa-palkinto</a>; <a href="katten_paalle_paneminen.html">K&auml;tten p&auml;&auml;lle paneminen</a>; <a href="rosa_emily.html">Rosa, Emily</a>; <a href="vitalismi.html">Vitalismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anon_1998a">Anon. 1998a</a>; <a href="kirjallisuutta.html#bullough_bullough_1993">Bullough ja Bullough 1993</a>; <a href="kirjallisuutta.html#ball_alexander_1998">Ball ja Alexander 1998</a>; <a href="kirjallisuutta.html#ollikainen_1996">Ollikainen 1996</a>; <a href="kirjallisuutta.html#raskin_2000">Raskin 2000</a>; <a href="kirjallisuutta.html#rosa_rosa_sarner_barrett_1998">Rosa Rosa Sarner ja Barrett 1998</a>; <a href="kirjallisuutta.html#saano_puustinen_1997">Saano ja Puustinen 1997</a>; <a href="kirjallisuutta.html#sarner_1998">Sarner 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>