<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Tiede</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Tiede</h1><p>(engl.&nbsp;science). Tiede on j&auml;rjestelm&auml;llist&auml; uuden tiedon tuottamista. Se ei siis ensisijaisesti ole tutkimustulosten tai teorioiden joukko, tai niist&auml; muodostuva maailmankuva, vaan menetelm&auml; mahdollisimman p&auml;tev&auml;n tiedon hankkimiseksi. Erilaiset tiedek&auml;sitykset vastaavat kuitenkin eri tavoin kysymykseen mik&auml; on tieteellisen tiedon tarkoitus, miksi tietoa tuotetaan.</p><p>Veristinen tieteenk&auml;sitys korostaa tieteellisen tiedon itseisarvoa: todellisuutta koskeva tieto on t&auml;rke&auml;&auml; ainoastaan tiet&auml;misen vuoksi. Verismi ei ota huomioon, ett&auml; tiedolla on my&ouml;s k&auml;yt&auml;nn&ouml;llisi&auml; ulottuvuuksia. Historiallisesti ihmisen halu tiet&auml;&auml; ja tieteen synty ei kietoudu ensisijaisesti todellisuuden luonteen selvitt&auml;miseen, vaan k&auml;yt&auml;nn&ouml;n el&auml;m&auml;n kysymyksiin esimerkiksi maanviljelyn, kaupank&auml;ynnin ja purjehtimisen aloilta. Samoin verismi ohittaa sen tosiseikan, ett&auml; maailmasta voi nauttia my&ouml;s taiteen, kirjallisuuden, musiikin, urheilun sek&auml; hyv&auml;n ruuan ja seuran muodoissa. Puhtaana nautintoaineena monimutkainen ja vaikeasti omaksuttavissa oleva tiede ei olisi saavuttanut niin merkitt&auml;v&auml;&auml; asemaa kuin sill&auml; yhteiskunnassamme nykyisin on.</p><p>Teknokraattinen tieteenk&auml;sitys n&auml;kee puolestaan tiedon olevan merkitt&auml;v&auml;&auml; tapahtumien ennustamiseksi ja kontrolloimiseksi: tieteellist&auml; tietoa tarvitaan vain inhimillisen toiminnan suunnittelemiseen ja ohjaamiseen. Tieteen tavoitteena on siis hy&ouml;dynnett&auml;viss&auml; olevan tiedon tuottaminen. Teknokraattisen tieteenk&auml;sityksen ongelmana on, ett&auml; ihmisell&auml; on selv&auml;sti my&ouml;s aivan puhdas ja pyyteet&ouml;n halu tiet&auml;&auml;. T&auml;m&auml;n osoittaa jo veristisen kannan olemassaolo. Ihmisen tiet&auml;minen ei siis aina liity h&auml;nen toimintaansa, eik&auml; suuri osa tieteellisest&auml; tiedosta olekaan suoraan sovellettavissa k&auml;yt&auml;nt&ouml;&ouml;n. Samoin teknokraattinen tieteenk&auml;sitys unohtaa, ett&auml; merkitt&auml;vimm&auml;t k&auml;yt&auml;nn&ouml;lliset keksinn&ouml;t on tehty arkiel&auml;m&auml;n kannalta abstraktin perustutkimuksen pohjalta.</p><p>J&auml;rkevint&auml; ja yleisint&auml; lienee veristisen ja teknokraattisen tieteenk&auml;sityksen yhdist&auml;minen. T&auml;llaiseen tiedek&auml;sitykseen mahtuu niin tieteen kyvykkyys l&auml;hesty&auml; totuutta kuin sen kyky tuottaa ihmiskuntaa hy&ouml;dytt&auml;v&auml;&auml; tietoakin: totuudenmukaisin tieto on my&ouml;s k&auml;yt&auml;nn&ouml;llisint&auml;, ainakin pitk&auml;ll&auml; t&auml;ht&auml;imell&auml;.</p><p>Tieteellist&auml; tietoa hankitaan tieteellisen menetelm&auml;n avulla. Sen ominaisuuksia ovat objektiivisuus, testattavuus, julkisuus, kriittisyys, edistyvyys ja autonomisuus:</p><p>Tieteelliseen tutkimukseen kuuluu erottamattomasti vuorovaikutus tutkijan ja tutkimuksen kohteen v&auml;lill&auml;. Kohteesta saatava tieto on sit&auml; objektiivisempaa mit&auml; v&auml;hemm&auml;n tutkijan omat asenteet, uskomukset ja toiveet vaikuttavat tutkimuksen tulokseen. Tieteellisen menetelm&auml;n objektiivisuusvaatimus ei tarkoita, ett&auml; tutkijan tulisi &mdash; tai ett&auml; h&auml;n voisi &mdash; t&auml;ydellisesti luopua ennakkok&auml;sityksist&auml;&auml;n tai arvoistaan. Se tarkoittaa, ett&auml; tutkijan tulee pyrki&auml; poistamaan subjektiivisten tekij&ouml;iden vaikutusta tutkimustuloksiinsa. N&auml;in tiedosta saadaan mahdollisimman yleisp&auml;tev&auml;&auml;.</p><p>Tieteellisen tiedon objektiivisuutta lis&auml;&auml; vaatimus v&auml;itteiden testattavuudesta eli niiden p&auml;tevyyden tulee olla yleisesti todennettavissa joko tutkimuksia toistamalla tai luomalla v&auml;itteiden pohjalta uusia testattavia hypoteeseja.</p><p>Tutkimusten toistaminen eli replikointi edellytt&auml;&auml; julkista tietoa tutkimuksen tuloksista sek&auml; k&auml;ytetyist&auml; tutkimusmenetelmist&auml;. Tutkimustulosten varmentamisen tai kumoamisen lis&auml;ksi n&auml;iden tietojen julkaiseminen mahdollistaa tutkimuksen l&auml;ht&ouml;kohtien, menetelmien ja johtop&auml;&auml;t&ouml;sten kriittisen arvioinnin. Tutkimusten toistaminen, teorioiden testaaminen erilaisin tavoin sek&auml; kriittinen arviointi ovat edellytyksen&auml; tieteellisen tiedon tarkentumiselle, tieteen edistymiselle.</p><p>Kriittisyys voi kohdistua tutkimusten ja niille pohjautuvien teorioiden lis&auml;ksi tutkijoiden perustavanlaatuisiin ennakko-oletuksiin, joista k&auml;ytet&auml;&auml;n nimityst&auml; paradigma. Vaikka paradigmojen muutos on hitaampi prosessi kuin teorioista luopuminen, kyse on samasta tieteelliseen menetelm&auml;&auml;n kuuluvasta itse&auml;&auml;nkorjaavasta ominaisuudesta: huonommin maailmaa selitt&auml;v&auml;t k&auml;sitykset korvataan p&auml;tev&auml;mmill&auml;.</p><p>Tieteen edistyv&auml;n, itse&auml;&auml;nkorjaavan luonteen edellytt&auml;m&auml;t objektiivisuus-, testattavuus-, julkisuus- ja kriittisyysvaatimukset pohjautuvat tieteen autonomiselle asemalle. Tieteellisen tiedon totuusarvoon eiv&auml;t siis saa vaikuttaa muut kuin sen tiedolliset perustelut. Jos v&auml;itteen p&auml;tevyys kiistet&auml;&auml;n poliittisin, moraalisin tai uskonnollisin perustein, kyseess&auml; ei en&auml;&auml; ole tieteellisille argumenteille perustuva keskustelu, vaan p&auml;tev&auml;n tiedon tuottamista est&auml;v&auml; toiveajattelu.</p><p>Katso: <a href="argumentointi.html">Argumentointi</a>; <a href="fallibilismi.html">Fallibilismi</a>; <a href="falsifiointi.html">Falsifiointi</a>; <a href="paradigma.html">Paradigma</a>; <a href="pseudotiede.html">Pseudotiede</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#ketonen_1976">Ketonen 1976</a>; <a href="kirjallisuutta.html#niiniluoto_1984">Niiniluoto 1984</a>, <a href="kirjallisuutta.html#niiniluoto_1997a">1997a</a>, <a href="kirjallisuutta.html#niiniluoto_1997b">1997b</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#tuomela_1989">Tuomela 1989</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>