<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: &rdquo;Tieteellinen&rdquo; kreationismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>&rdquo;Tieteellinen&rdquo; kreationismi</h1><p>(engl.&nbsp;creation &rdquo;science&rdquo;, &rdquo;scientific&rdquo; creationism). Evoluutioteoriaa vastustavan kristillisen kreationismin historia voidaan jakaa kolmeen vaiheeseen. 1860&ndash;1880 -luvuilla evoluutioteoria sai vastustusta maallikkouskovaisten lis&auml;ksi akateemisissa piireiss&auml;. 1920-luvun Yhdysvalloissa syntyi puolestaan evoluutioteorian opetusta vastustamaan laaja, moraalisesti motivoitunut kansanliike, jonka painostus johti evoluutioteorian opetuksen kielt&auml;viin lakeihin. Neuvostoliiton edistysaskeleiden pakottamana USA her&auml;si 1960-luvulla panostamaan tehokkaammin tieteeseen ja sen laadukkaaseen opetukseen. Evoluutioteorian opetusta vastustavat lait kumottiin, koska ne asettivat uskonnollisia rajoituksia akateemiselle vapaudelle ja opetukselle; Yhdysvaltojen perustuslain mukaanhan kouluissa ei saa opettaa uskontoa.</p><p>1900-luvun yleisen kehityksen my&ouml;t&auml; lukuisien koulutettujen uskovaisten alkoi olla yh&auml; vaikeampaa sovittaa yhteen Raamatun luomiskertomusta ja tieteelliseen tutkimukseen perustuvaa k&auml;sityst&auml; maailmasta. Vuonna 1941 joukko akateemisesti koulutettuja uskovaisia perustikin yhdistyksen vastaamaan haasteisiin, joita tieteess&auml; ja teknologiassa tapahtuneet edistysaskeleet heid&auml;n mielest&auml;&auml;n asettivat kristityn uskolle. American Scientific Affiliationin toiminta ei kuitenkaan tyydytt&auml;nyt yhdistyksen jyrk&auml;n kreationistista siipe&auml;. T&auml;m&auml; johti aluksi Creation Research Societyn (1963) ja sittemmin Institute for Creation Researchin (1972) perustamiseen. Kaksi viimeksimainittua j&auml;rjest&ouml;&auml; ovat keskeisimm&auml;t yhdistykset &rdquo;tieteellisen&rdquo; kreationismin kannalta.</p><p>&rdquo;Tieteellinen&rdquo; kreationismi perustuu ajatukseen, jonka mukaan kehitysoppi ei ainoastaan ole virheellinen teoria, vaan itseasiassa tieteellinen todistusaineisto tukee luomisoppia. Se antaa mahdollisuuden sielunrauhaan joillekin muuten tieteeseen my&ouml;nteisesti suhtautuville uskovaisille: &rdquo;tiede&rdquo; on yhdenmukainen heid&auml;n uskonsa kanssa ja jopa tukee sit&auml;. Samoin se antaa mahdollisuuden yritt&auml;&auml; saada kreationismi kouluopetuksen piiriin niin Suomessa kuin Yhdysvalloissakin.</p><p>Vaikka &rdquo;tieteellinen&rdquo; kreationismi pukeutuu tieteen kaapuun, on se itse&auml;&auml;nkorjaavan tieteen irvikuva. Tyypillisen pseudotieteen tapaan kreationistien tutkimukset ovat j&auml;&auml;neet v&auml;h&auml;isiksi. Ehk&auml; t&auml;h&auml;n on vaikuttanut se, ett&auml; luomiskertomusta tukevaa todistusaineistoa on ollut niin vaikea l&ouml;yt&auml;&auml;. Tutkimustulosten sijaan luomiskertomus yritet&auml;&auml;nkin osoittaa oikeaksi a) esitt&auml;m&auml;ll&auml; evoluutioteoria virheellisen&auml;, ja sitten b) luomiskertomus evoluutioteorian ainoana vaihtoehtona.</p><p>Merkitt&auml;vin osoitus &rdquo;tieteellisen&rdquo; kreationismin pseudotieteellisyydest&auml; on sen sitoutuminen valmiisiin tuloksiin: luomiskertomus n&auml;hd&auml;&auml;n jumalallisesti ilmoitettuna totuutena, jota ep&auml;varma inhimillinen tieto ei voi koskaan korvata. Kreationisti Pekka Reinikainen on kirjoittanut teoksessaan <i>Unohdettu Genesis</i> (1994): &rdquo;Ensimm&auml;inen Mooseksen kirja, Genesis, on ainoa luotettava selvitys kaiken alusta ja asioista, jotka muuten j&auml;isiv&auml;t ihmisille vain arvailujen ja olettamusten varaan. Genesis on luotettava siksi, ett&auml; Jumala, jolla on kaikki tieto, on sen takana.&rdquo;</p><p>&rdquo;Jos kaikki voidaan selitt&auml;&auml; sattumanvaraisena kehityskulkuna ja olemassaolon taisteluna kehitysopin avulla, niin ei ole my&ouml;sk&auml;&auml;n mit&auml;&auml;n syyt&auml; odottaa nykyisen maailman loppun&auml;yt&ouml;st&auml; eik&auml; uusia taivaita ja uutta maata, joissa vanhurskaus asuu (2. Piet. 3:10,13). Jos Genesis ei ole totta, me emme voi pit&auml;&auml; totena my&ouml;sk&auml;&auml;n niiden profeettojen ja apostolien julistusta, jotka viittasivat Genesikseen. Jeesuksesta itsest&auml;&auml;nkin tulee v&auml;&auml;ryyden todistaja. H&auml;nh&auml;n olisi joko petturi tai petetty ja H&auml;nen v&auml;itteens&auml; Is&auml;lt&auml; saamastaan vallasta ja tiedosta muuttuisi jumalanpilkaksi. Samoin usko siihen, ett&auml; evankeliumissa on iankaikkinen pelastus, tulee tyhj&auml;ksi pilaksi. Siksi on ratkaisevan t&auml;rke&auml;&auml; puolustaa Raamattua kaikkia sellaisia yrityksi&auml; vastaan, joissa sen sanomaa muutetaan taruksi ja vertauskuvaksi, olipa arvovallan horjuttaja kuka tahansa. Genesis on selke&auml;&auml; Jumalan ilmoittamaa historiallista totuutta kaiken alkuper&auml;st&auml; ja sen kaiken, sek&auml; teologisen ett&auml; maallisen ymm&auml;rt&auml;misen perusta. Sen selke&auml;t ilmaisut puhuttelevat jatkuvasti my&ouml;s tutkijoita ja tiedemiehi&auml; kautta maailman.&rdquo;</p><p>Tutkimusty&ouml;n, tieteellisiin julkaisuihin l&auml;hetettyjen ja niiss&auml; julkaistujen artikkeleiden <i>puutteesta</i> huolimatta johtavat kreationistit esittelev&auml;t itsens&auml; mielell&auml;&auml;n tutkijoina. Vaikka heill&auml; onkin tohtorin arvonimi&auml;, ne harvemmin liittyv&auml;t esitettyjen v&auml;itteiden alueille: insin&ouml;&ouml;rit, l&auml;&auml;k&auml;rit ja teologit eiv&auml;t ole geologian, paleoantropologian tai evoluutiobiologian asiantuntijoita. Lis&auml;ksi kreationisteille on ilmeisen vierasta tieteelliseen tutkimukseen kuuluva neutraalisuus tutkimustulosten hyv&auml;ksymisen suhteen. Esimerkiksi keskeisen &rdquo;tutkimuslaitoksen&rdquo;, Creation Research Societyn, j&auml;senten tulee sitoutua ennen tutkimusta muun muassa siihen, ett&auml; Raamattu on Jumalan kirjoitettua sanaa, kaikki siin&auml; esitetyt v&auml;itteet ovat historiallisesti ja tieteellisesti tosia, Jumala loi kaikki elolliset oliot viikon aikana, ja ett&auml; Jeesus on Herra ja Pelastaja. Skeptikko Michael Shermerin mukaan samanlaisia sitoumuksia k&auml;ytt&auml;v&auml;t my&ouml;s muut kreationistiset j&auml;rjest&ouml;t.</p><p>&rdquo;Tieteellisen&rdquo; kreationismin perimm&auml;isen&auml; tarkoituksena ei siis ole luomisopin osoittaminen oikeaksi tai v&auml;&auml;r&auml;ksi, vaan fundamentalistisen uskon puolustaminen. On kuitenkin huomattava, ett&auml; suuri osa kristikuntaa on evankelis-luterilaista ja katolista kirkkoa my&ouml;ten irtisanoutunut Raamatun kirjaimellisesta tulkinnasta. Paavi Johannes Paavali II on muun muassa todennut, ettei Raamattu kerro kuinka taivas on syntynyt vaan kuinka sinne p&auml;&auml;st&auml;&auml;n. On my&ouml;s olemassa useita tutkijoita, jotka eiv&auml;t n&auml;e ristiriitaa tieteellisten k&auml;sitystens&auml; ja uskonsa v&auml;lill&auml;. Fundamentalistinen &rdquo;tieteellinen&rdquo; kreationismi ei siis edusta ainoaa oikeaa tulkintaa Raamatusta, vaan ainoastaan yhden mahdollisen.</p><p>Uskon lis&auml;ksi &rdquo;tieteellisen&rdquo; kreationismin tarkoituksena on puolustaa kristillist&auml; etiikkaa: jos Raamattuun ei voi luottaa luomiskertomuksen osalta, kuinka siihen voisi luottaa moraalisissa kysymyksiss&auml;? Kreationistit esitt&auml;v&auml;t evoluutioteorian puolestaan syylliseksi ateismiin, sosialismiin, kommunismiin, natsismiin, suvaitsevaisuuteen, rasismiin, homoseksuaaliseen k&auml;ytt&auml;ytymiseen, eutanasiaan, terrorismiin, pornografiaan, relativismiin, kansanmurhiin, huumeidenk&auml;ytt&ouml;&ouml;n, sovinismiin, naisten vapautumiseen, saasteisiin, orjuuteen, imperialismiin, monopolismiin, aborttioikeuteen, sukupuolivalistukseen ja inflaatioon.</p><p>T&auml;m&auml; ei kuitenkaan ole ihmeellist&auml;, kun ajatellaan kreationistien k&auml;sityst&auml; evoluutioteorian kehitt&auml;j&auml;st&auml;. Toisin kuin yleisesti luullaan kyseess&auml; ei heid&auml;n mielest&auml;&auml;n ole 1800-luvulla el&auml;nyt englantilainen luonnontutkija Charles Darwin, vaan evoluutioteoriaa levitettiin jo Baabelin tornista Saatanan yllytt&auml;m&auml;n&auml;. T&auml;t&auml; v&auml;itett&auml; esitell&auml;&auml;n muun muassa Institute for Creation Researchin perustamassa museossa.</p><p>Sanomattakin on t&auml;ysin selv&auml;&auml;, ettei &rdquo;tieteellisess&auml;&rdquo; kreationismissa ole kyse perustelluista n&auml;kemyksist&auml;, saati tieteest&auml;. Kritisoidessaan evoluutioteoriaa kreationistin tuleekin vastata muun muassa seuraaviin kysymyksiin: Mik&auml; todiste saisi sinut hyv&auml;ksym&auml;&auml;n evoluutioteorian? Miksi selkeit&auml; muutoksia lajista toiseen voidaan havaita niin el&auml;viss&auml; lajeissa kuin fossiileissakin? Miksi kaikki lajit jakavat DNA:n? Miksi ihminen ja simpanssi ovat geneettisesti 98% samanlaisia? Miksi evoluutioteoria on yhdenmukainen niin fysiikan, kemian, geologian, l&auml;&auml;ketieteen, neurotieteiden, psykologian, antropologian kuin arkeologiankin tulosten kanssa? Miten evoluutioteoria on voinut olla virheellisyydest&auml;&auml;n huolimatta niin hedelm&auml;llinen tutkimuksen kannalta?</p><p>Kuinka kreationismi on edist&auml;nyt tiedett&auml;? Oliko Aatamilla ja Eevalla napa, ja jos oli niin miksi? Kuinka kaikki el&auml;inlajit mahtuivat Nooan rakentamaan arkkiin? Ent&auml; niiden ravinto 150 p&auml;iv&auml;ksi? Mit&auml; el&auml;inten j&auml;t&ouml;ksille tehtiin kahdeksan ihmisen voimin? Miksi leijonat eiv&auml;t sy&ouml;neet seeproja? Kuinka yhden naaraan ja uroksen j&auml;lkel&auml;isist&auml; voi kehitty&auml; menestyksek&auml;s laji, kun sis&auml;siitoksen tiedet&auml;&auml;n olevan eritt&auml;in haitallista ja el&auml;inten v&auml;ltt&auml;v&auml;n sit&auml;? Miksei arkin j&auml;&auml;nn&ouml;ksi&auml; ole l&ouml;ydetty? Miksi fossiloituneet kalat kuolivat vedenpaisumuksessa? Mist&auml; tulivat ja minne katosivat ne mielett&ouml;m&auml;t m&auml;&auml;r&auml;t vett&auml;, jotka peittiv&auml;t &rdquo;korkeimmatkin vuoret&rdquo;? Kuinka fossiiliset polttoaineet kuten hiili ja &ouml;ljy ovat syntyneet? Ja jos kreationismi haluaa esiinty&auml; tieteellisen&auml;, niin miss&auml; ovat tieteelliset todisteet Jumalan olemassaolosta?</p><p>Katso: <a href="international_flat_earth_research_society.html">International Flat Earth Research Society</a>; <a href="kreationismi.html">Kreationismi</a>; <a href="ussher_james.html">Ussher, James</a>; <a href="alykas_suunnitelma.html">&Auml;lyk&auml;s suunnitelma</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#arthur_1996">Arthur 1996</a>; <a href="kirjallisuutta.html#blackstone_1997">Blackstone 1997</a>; <a href="kirjallisuutta.html#dawkins_1989">Dawkins 1989</a>, <a href="kirjallisuutta.html#dawkins_1995">1995</a>, <a href="kirjallisuutta.html#dawkins_1996">1996</a>, <a href="kirjallisuutta.html#dawkins_1997">1997</a>; <a href="kirjallisuutta.html#ecker_1990">Ecker 1990</a>; <a href="kirjallisuutta.html#edelman_1991">Edelman 1991</a>, <a href="kirjallisuutta.html#edelman_1996">1996</a>; <a href="kirjallisuutta.html#eve_harrold_1991">Eve ja Harrold 1991</a>; <a href="kirjallisuutta.html#feder_1996">Feder 1996</a>; <a href="kirjallisuutta.html#harrold_eve_1987">Harrold ja Eve 1987</a>; <a href="kirjallisuutta.html#kitcher_1996">Kitcher 1996</a>; <a href="kirjallisuutta.html#mciver_1994">McIver 1994</a>, <a href="kirjallisuutta.html#mciver_1996">1996</a>; <a href="kirjallisuutta.html#ridley_mark_1996">Ridley Mark 1996</a>; <a href="kirjallisuutta.html#roche_2001">Roche 2001</a>; <a href="kirjallisuutta.html#saura_1997">Saura 1997</a>; <a href="kirjallisuutta.html#shermer_1993">Shermer 1993</a>, <a href="kirjallisuutta.html#shermer_1997d">1997d</a>, <a href="kirjallisuutta.html#shermer_1998a">1998a</a>; <a href="kirjallisuutta.html#strahler_1987">Strahler 1987</a>; <a href="kirjallisuutta.html#williams_1998">Williams 1998</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>