<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Torinon k&auml;&auml;rinliina</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Torinon k&auml;&auml;rinliina</h1><p>(engl.&nbsp;shroud of Turin). Kristikunnalla on lukuisia pyh&auml;inj&auml;&auml;nn&ouml;ksi&auml; kuten Jeesuksen pullotettuja kyyneleit&auml; sek&auml; loppumaton m&auml;&auml;r&auml; h&auml;nen ristiinnaulitsemisessaan k&auml;ytetyn ristin palasia. Jeesuksen hautaukseen k&auml;ytettyj&auml; pyhi&auml; liinoja on puolestaan ilmaantunut jo noin 40. Tunnetuin n&auml;ist&auml; on Torinon k&auml;&auml;rinliina.</p><p>Torinon k&auml;&auml;rinliinassa voi n&auml;hd&auml; alastoman, parrakkaan ja ilmeisesti ristiinnaulitun miehen kokovartalokuvan. Ensimm&auml;inen maininta t&auml;m&auml;n k&auml;&auml;rinliinan olemassaolosta on Ranskasta vuodelta 1353. Vuonna 1578 se sai pysyv&auml;n olosijan Torinosta, Italiasta.</p><p>Shroud of Turin Research Projectin (STURP:in) noin 40 tutkijaa selvittiv&auml;t k&auml;&auml;rinliinan aitoutta vuonna 1978. Valitettavasti vain useat tutkimuskomitean j&auml;senet olivat jo ennen tutkimuksia p&auml;&auml;tt&auml;neet, ett&auml; liina on aito. N&auml;kem&auml;tt&auml; tutkimuskohdetta yksi STURP:in j&auml;sen totesi vakuuttuneesti: &rdquo;Henkil&ouml;kohtaisesti uskon sen olevan Kristuksen k&auml;&auml;rinliinan, ja uskon t&auml;h&auml;n astisen tieteellisen todistusaineiston tukevan t&auml;t&auml; uskomusta.&rdquo; Lis&auml;ksi kaikki tutkijat eiv&auml;t olleet asiantuntijoita alueilla, joita he tutkivat. Tieteellisen kreationismin kaltainen pseudotiede, k&auml;&auml;rinliinatiede (engl.&nbsp;shroudology, shroud science), oli saanut alkunsa.</p><p>Torinon k&auml;&auml;rinliina esiteltiin tutkimusten j&auml;lkeenkin aitona. Kuvan v&auml;itettiin ilmaantuneen sen energian tuloksena, joka syntyi Jeesuksen her&auml;tess&auml; kuolleista. Useat uskovaiset riemuitsivat vihdoinkin n&auml;ytt&auml;neens&auml; kaikille ep&auml;ileville tuomaksille. Toisaalta jopa jotkut STURP:in j&auml;senet kyseenalaistivat k&auml;&auml;rinliinan aitouden, eiv&auml;tk&auml; muutkaan skeptiset mielet hyv&auml;ksyneet t&auml;m&auml;n uuden &rdquo;tieteenalan&rdquo; tuloksia.</p><p>Kriitikoiden mielest&auml; oli ihmeellist&auml;, ettei k&auml;&auml;rinliinasta ole mainintaa Raamatussa, sill&auml; olivathan opetuslapset kirjanneet useita v&auml;itettyj&auml; ihmetekoja, joilla ei ollut n&auml;in suurta todistusarvoa. Huhujen ja rohkeiden v&auml;itteiden sijaan heid&auml;n olisi luullut riemuiten esitt&auml;neen materiaalista todistusaineistoa Jeesuksen jumalallisuudesta. K&auml;&auml;rinliinasta, jossa ilmenisi ristiinnaulitun kokovartalokuva, ei ole mainintaa muissakaan l&auml;hteiss&auml; ennen vuotta 1353.</p><p>Torinon k&auml;&auml;rinliinan kuvan ominaisuudet eiv&auml;t my&ouml;sk&auml;&auml;n ole vakuuttaneet kriitikkoja. Ensinn&auml;kin Raamatun mukaan juutalaiset k&auml;yttiv&auml;t hautauksissa useita liinoja, eiv&auml;t yht&auml; &mdash; toisin kuin keskiaikaisessa Euroopassa. Toiseksi miehen asento &mdash; k&auml;det ristiss&auml; sukupuolielinten p&auml;&auml;ll&auml; &mdash; ei ole sama kuin mit&auml; juutalaiset k&auml;yttiv&auml;t hautauksissaan (k&auml;det rinnan p&auml;&auml;ll&auml;). Kolmanneksi miehell&auml; on parta, mik&auml; olisi juutalaisen tavan mukaan ajettu pois. Nelj&auml;nneksi mies on ep&auml;tavallisen &rdquo;pitkulainen&rdquo;. H&auml;mm&auml;stytt&auml;v&auml;sti miehen muodot muistuttavat Ranskassa 1100-luvulla alkunsa saaneen goottilaisen tyylisuunnan maalauksia.</p><p>Viidenneksi juutalaiset olisivat pesseet ruumiin, mutta k&auml;siss&auml; n&auml;kyy &rdquo;verij&auml;lki&auml;&rdquo;. Kuudenneksi verij&auml;ljet ovat punaisia, kun veri yleens&auml; kuivuessaan muuttuu ruskeaksi tai mustaksi. Seitsem&auml;nneksi verij&auml;ljet eiv&auml;t ole verta vaan maalia. Kahdenneksi kuvan j&auml;lki on kyetty toistamaan tarkasti k&auml;ytt&auml;m&auml;ll&auml; menetelm&auml;&auml;, joka on tunnettu taiteilijoiden keskuudessa jo ennen 1300-lukua.</p><p>Yhdeks&auml;nneksi paaville raportoitiin jo vuonna 1389 ranskalaisen piispa Henri de Poitiersin tutkimuksista seuraavasti: &rdquo;Monet teologit ja muut viisaat ihmiset (kyseenalaistivat), ett&auml; t&auml;m&auml; voisi olla Herramme todellinen k&auml;&auml;rinliina, Pelastajamme muotokuva siihen painautuneena, koska pyh&auml; Evankeliumi ei maininnut mit&auml;&auml;n tuollaisesta kuvasta, vaikka sen ollessa totta, olisi aivan ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; pyh&auml;t evankelioijat olisivat poistaneet maininnat siit&auml;, tai ett&auml; asia olisi j&auml;&auml;nyt salaiseksi t&auml;h&auml;n p&auml;iv&auml;&auml;n saakka. Lopulta, tunnollisten tutkimusten j&auml;lkeen, h&auml;n (piispa Henri de Poitiers) sai selville petoksen ja kuinka v&auml;itetty k&auml;&auml;rinliina oli viekkaudella maalattu, maalaajana toimineen taiteilijan tunnustettua totuuden, ett&auml; se oli inhimillinen taidonn&auml;yte eik&auml; ihmeen kautta tuotettu tai annettu.&rdquo;</p><p>Pisteeksi i:n p&auml;&auml;lle vuonna 1989 <i>Nature</i>-lehdess&auml; julkaistiin tulokset radioaktiivisuuden perusteella tehdyist&auml; ajanm&auml;&auml;rityskokeista. Kolme eri tutkimusryhm&auml;&auml; sai samankaltaisia tutkimustuloksia: Torinon k&auml;&auml;rinliina on per&auml;isin vuosilta 1260&ndash;1390, ei ajanlaskun alusta.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#damon_ym_1989">Damon ym. 1989</a>; <a href="kirjallisuutta.html#feder_1996">Feder 1996</a>; <a href="kirjallisuutta.html#mccrone_1982">McCrone 1982</a>; <a href="kirjallisuutta.html#mueller_1982">Mueller 1982</a>; <a href="kirjallisuutta.html#nickell_1989">Nickell 1989</a>, <a href="kirjallisuutta.html#nickell_1998b">1998b</a>, <a href="kirjallisuutta.html#nickell_1999">1999</a>; <a href="kirjallisuutta.html#schafersman_1982">Schafersman 1982</a>; <a href="kirjallisuutta.html#virtanen_1988a">Virtanen 1988a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>