<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Totuusteoriat</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Totuusteoriat</h1><p>Totuusteorioiden tarkoituksena on selvitt&auml;&auml;, mik&auml; tai mit&auml; totuus on, ja mink&auml;laiset ominaisuudet tekev&auml;t v&auml;itteest&auml; toden. Totuuden korresponssiteorian mukaan v&auml;ite on tosi, jos se vastaa todellisuutta. Esimerkiksi pieni&auml; vihreit&auml; miehi&auml; on todella olemassa, jos n&auml;emme niit&auml;. Totuuden koherenssiteorian mukaan v&auml;ite on tosi, jos se on yhdenmukainen muiden v&auml;itteiden kanssa. Esimerkiksi jos uskomme ulkoavaruudessa olevan el&auml;m&auml;&auml;, niin v&auml;itetysti my&ouml;s pieni&auml; vihreit&auml; miehi&auml; on olemassa. Totuuden konsensusteorian mukaan v&auml;ite on tosi, jos se on yleisesti hyv&auml;ksytty. Esimerkiksi jos kaikki ihmiset uskovat ulkoavaruudessa el&auml;viin olentoihin, niin ulkoavaruudessa todella el&auml;&auml; olentoja. Pragmatistisen totuusteorian mukaan v&auml;ite on tosi, jos siihen uskomisesta on k&auml;yt&auml;nn&ouml;llist&auml; hy&ouml;ty&auml;. Esimerkiksi jos usko pienten vihreiden miesten olemassaoloon tuottaa minulle paljon rahaa, heit&auml; on todella olemassa.</p><p>Erilaisten ongelmien v&auml;ltt&auml;miseksi jotkut katsovat korresponssin eli vastaavuuden toimivan totuuden m&auml;&auml;ritelm&auml;n&auml;, ja koherenssin eli yhten&auml;isyyden, konsensuksen eli yleisyyden sek&auml; pragmaattisuuden eli toimivuuden olevan totuuden kriteereit&auml;.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#niiniluoto_1997a">Niiniluoto 1997a</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>