<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Transsendenttinen meditaatio</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Transsendenttinen meditaatio</h1><p>(engl.&nbsp;transcendental meditation, TM). Intialaissyntyinen Maharishi Mahesh Yogi (s. 1917) kehitti transsendenttisen meditaation perusteet vuonna 1957. Sittemmin h&auml;n on tehnyt TM-kirjainparista tavaramerkin ja patentoinut sen, kehitt&auml;nyt Luovan &auml;lyn tieteen (engl.&nbsp;Science of Creative Intelligence) ja hallinnon, koulutuksen, terveyden ja puolustuksen absoluuttiset teoriat, sek&auml; l&ouml;yt&auml;nyt maailmankaikkeuden perustavan luonnonlain hindulaisten pyh&auml;st&auml; kirjasta. Eik&auml; siin&auml; kaikki: Maharishi on my&ouml;s perustanut yliopistoja ymp&auml;ri maailmaa, laajan liikeimperiumin sek&auml; poliittisen puolueen!</p><p>TM on meditaatiomenetelm&auml;, jossa aamuisin ja iltaisin istutaan silm&auml;t suljettuina 15&ndash;20 minuuttia toistaen henkil&ouml;kohtaista mantraa. Sen aikana mielen v&auml;itet&auml;&auml;n ylitt&auml;v&auml;n normaalin tietoisuuden ja saavuttavan transsendenttisen tietoisuuden tason. Transsendenttinen tietoisuus on tila, jossa tietoisuus on &rdquo;avoinna itselleen&rdquo;. Menetelm&auml;n omaksuminen on harrastajien mukaan helppoa: se vaatii vain meditaatiolle varattua aikaa (sek&auml; rahaa kurssimaksua varten).</p><p>TM esitell&auml;&auml;n uutena, tieteellisen&auml; meditaatiomenetelm&auml;n&auml;, jonka avulla harrastajan rentoutuneisuus, &auml;lykkyys ja luovuus lis&auml;&auml;ntyv&auml;t, verenpaine alenee, terveys paranee, ahdistus v&auml;henee, stressi katoaa, terveydenhoidon tarve v&auml;henee, vanheneminen hidastuu, tehokkuus ty&ouml;ss&auml; lis&auml;&auml;ntyy, ty&ouml;suhteet parantuvat ja yhteiskunnallinen hyvinvointi lis&auml;&auml;ntyy. Mutta onko TM uutta, tieteellist&auml; ja kykeneek&ouml; se todella tekem&auml;&auml;n kaiken lupaamansa?</p><p>TM perustuu vanhaan intialaiseen uskontoon, hindulaisuuteen. Sit&auml; voidaankin pit&auml;&auml; er&auml;&auml;n&auml; joogan muotona. Vaikka transsendenttisen meditaation kannattajien mukaan TM ei ole uskonto, sen l&auml;ht&ouml;kohdat (meditaatio, mantrojen toistaminen, johtava guru) ja p&auml;&auml;m&auml;&auml;r&auml;t (t&auml;ydellinen tietoisuus, autuus) ovat selv&auml;n hindulaiset. Mutta ehk&auml; transsendenttist&auml; mietiskely&auml; voinee harrastaa ilman uskonnollisia tavoitteita. Tosin puhtaan maalliselta kannaltakaan TM ei n&auml;ytt&auml;ydy erityisen erinomaisessa valossa.</p><p>TM ei tutkimusten mukaan ole sen parempi menetelm&auml; rentoutumiseen kuin mik&auml;&auml;n muukaan rentoutumismenetelm&auml; kuten tavallinen hiljentyminen, torkahtelu tai musiikin kuuntelu. My&ouml;sk&auml;&auml;n salaisena pidett&auml;v&auml;ll&auml; henkil&ouml;kohtaisella mantralla ei ole erityist&auml; vaikutusta. Skeptikko Martin Gardner on todennut: &rdquo;tutkimukset ovat osoittaneet, ett&auml; keskittyminen hindumantraan ei ole sen tehokkaampaa kuin keskittyminen mihin tahansa muuhun sanaan kuten rauha, yksi tai banaani.&rdquo; Mantran henkil&ouml;kohtaisuus on tullut my&ouml;s kyseenalaiseksi, kun on huomattu, ettei niit&auml; annetakaan harrastajan ainutlaatuisen persoonallisuuden mukaan, vaan esimerkiksi i&auml;n perusteella. Taikuri James Randi kertoo taikurien k&auml;ytt&auml;neen t&auml;t&auml; hy&ouml;dyksi esityksiss&auml;&auml;n: saatuaan tiet&auml;&auml; trassendenttist&auml; meditaatiota harrastavan katsojan syntym&auml;ajan taikurin on helppo p&auml;&auml;tell&auml; &rdquo;psyykkisill&auml; kyvyll&auml;&auml;n&rdquo; salainen mantra.</p><p>Maharishi on perustanut yliopistoja Sveitsiin, Englantiin, Yhdysvaltoihin sek&auml; Hollantiin. Niiss&auml; teht&auml;v&auml; tutkimus ja opetus perustuu vedistiseen tieteeseen, &rdquo;objektiivisen l&auml;nsimaisen tieteen ja subjektiivisen it&auml;maisen tieteen&rdquo; yhdistelm&auml;&auml;n. Tutkimuksia on julkaistu hyviss&auml;kin tieteellisiss&auml; julkaisuissa, mutta kriitikot ovat katsoneet niiden olevan verrattavissa l&auml;hinn&auml; para&shy;psykologien tekemiin &rdquo;tutkimuksiin&rdquo;.</p><p>Merkitt&auml;vin vaikutus, joka transsendenttisell&auml; meditaatiolla v&auml;itet&auml;&auml;n olevan, on ns. Maharishi-ilmi&ouml;: jos vain yksi prosentti kaupungin asukkaista tai maailman v&auml;est&ouml;st&auml; harrastaa transsendenttist&auml; meditaatiota, koko kaupungin tai maailman el&auml;m&auml;nlaatu parantuu. Harrastajien mukaan Maharishi-ilmi&ouml; on ollut Berliinin muurien sortumisen, Neuvostoliiton hajoamisen ja Persianlahden sodan p&auml;&auml;ttymisen takana. Lis&auml;ksi sen v&auml;itet&auml;&auml;n nostaneen osakekursseja, lis&auml;nneen sadon tuottavuutta sek&auml; v&auml;hent&auml;neen rikollisuuden, tulipalojen, liikenneonnettomuuksien ja sodassa kuolleiden m&auml;&auml;r&auml;&auml;, alkoholin ja tupakan kulutusta, ty&ouml;tt&ouml;myytt&auml; sek&auml; luonnon saastumista.</p><p>Valitettavasti vain Maharishin tavoite tuoda taivas maan p&auml;&auml;lle &mdash; jolloin &rdquo;hyv&auml;&auml; on kaikkialla ja pahaa ei-miss&auml;&auml;n&rdquo; &mdash; ei n&auml;yt&auml; onnistuvan transsendenttisen meditaation avulla. Esimerkiksi kun James Randi perehtyi Maharishi-ilmi&ouml;&ouml;n Fairfield-nimisess&auml; kaupungissa, h&auml;n sai paikallisilta viranomaisilta tiet&auml;&auml; poliisien m&auml;&auml;r&auml;n lis&auml;&auml;ntyneen sek&auml; sadon ja kuolleisuuden pysyneen tavallisella tasolla. N&auml;m&auml; tosiasialliset tapahtumat ovat ristiriidassa transsendenttisen meditaation harrastajien keksimien v&auml;itteiden kanssa. Erityisen mielenkiintoiseksi Fairfield-tapauksen tekee se, ett&auml; Fairfieldissa sijaitsee trassendenttisen meditaation Yhdysvaltojen p&auml;&auml;maja, ja jopa 13% kaupungin asukkaista harrasti meditaatiota. Siis edes kolmitoistakertainen m&auml;&auml;r&auml; ei riitt&auml;nyt Maharishi-ilmi&ouml;n tuottamiseen!</p><p>Transsendenttiseen meditaatioon liittyy my&ouml;s erilaisten siddhien harjoittelu. L&auml;nsimaissa siddhit tunnetaan paremmin para&shy;psykologisina ilmi&ouml;in&auml;. Tunnetuimpia siddhej&auml; ovat n&auml;kym&auml;tt&ouml;m&auml;ksi muuttuminen ja levitointi. Transsendenttisen meditaation yhteydess&auml; levitointi tunnetaan yleisesti joogalent&auml;misen nimell&auml;. Vaikka transsendenttisen meditaation harrastajien piiriss&auml; liikkuu vankkumaton usko joogalent&auml;miseen, kukaan ei ole siihen ikin&auml; todistettavasti kyennyt.</p><p>Kykenem&auml;tt&ouml;myytt&auml; on yritetty kiert&auml;&auml; jakamalla joogalent&auml;minen eri asteisiin. Istuuduttuaan lootusasentoon joogalent&auml;j&auml; voi 1) t&auml;rist&auml; tai 2) hyppi&auml; pehme&auml;ll&auml; patjalla, mutta todistettavasti ei 3) leijua ilmassa tai 4) todella lent&auml;&auml;. Ehk&auml; kahta ensimm&auml;ist&auml; astetta voidaan kutsua joogalent&auml;miseksi, mutta pelk&auml;ll&auml; k&auml;sitteiden uudelleenm&auml;&auml;rittelyill&auml; kukaan ei nouse ilmaan tai todella lenn&auml;.</p><p>Edist&auml;&auml;kseen taivaan tuloa maan p&auml;&auml;lle Maharishi on perustanut Luonnonlain puolueen. Se on toiminut muun muassa Englannissa, Kanadassa ja Suomessakin. Menestys on ollut yht&auml; heikkoa kaikkialla.</p><p>Toisin on k&auml;ynyt Maharishin liikeyrityksille. Martin Gardnerin mukaan t&auml;m&auml; henkinen johtaja on ker&auml;nnyt kannattajiltaan vuosien varrella yhteens&auml; noin 3 miljardia dollaria. Maharishin liikeimperiumiin kuuluu muun muassa Taivas maan p&auml;&auml;ll&auml; -hotelliketju, konsultointiyhti&ouml; sek&auml; Maharishi Ayur-Veda Products International, joka myy erilaisia uskomusl&auml;&auml;kint&auml;tuotteita. Ja kaikki t&auml;m&auml; sai alkunsa ainoastaan kahdenkymmenen minuutin hiljentymisest&auml;&hellip;</p><p>Katso: <a href="chopra_deepak.html">Chopra, Deepak</a>; <a href="kvanttimystiikka.html">Kvanttimystiikka</a>; <a href="meditaatio.html">Meditaatio</a>; <a href="siddhi.html">Siddhi</a>; <a href="jooga.html">Jooga</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1995">Gardner 1995</a>; <a href="kirjallisuutta.html#mole_1998">Mole 1998</a>; <a href="kirjallisuutta.html#randi_1987b">Randi 1987b</a>; <a href="kirjallisuutta.html#trumpy_1983">Trumpy 1983</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>