<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Tulik&auml;vely</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Tulik&auml;vely</h1><p>(engl.&nbsp;fire-walking). Tuli on pelottavan kiehtova elementti, ja yksi ihmiskunnan merkkipylv&auml;ist&auml; onkin nouseminen el&auml;vien liekkien hallitsijaksi. Tulik&auml;vely ja sen saama huomio on er&auml;s osoitus ihmisten tulta kohtaan kokemasta pelonsekaisesta kunnioituksesta.</p><p>Nimen&auml; tulik&auml;vely on hieman harhaanjohtava, koska tulik&auml;velyss&auml; k&auml;velyalustana ei ole liekehtiv&auml; tuli vaan kuumat hiilet. Sit&auml; on harrastettu muun muassa antiikin Kreikassa ja Roomassa, Intiassa, Filippiineill&auml;, Etel&auml;-Afrikassa, Yhdysvalloissa, ja my&ouml;s Suomessa. Tulik&auml;velyn on v&auml;itetty esimerkiksi poistavan erilaisia pelkoja ja fobioita, irrottavan pitk&auml;aikaisista riippuvuuksista (mm. tupakoinnista ja ylensy&ouml;misest&auml;), parantavan impotenssin ja kroonisen masennuksen sek&auml; kohentavan keskittymiskyky&auml; ja vuorovaikutustaitoja. Ylip&auml;&auml;t&auml;&auml;n sen katsotaan osoittavan hengen ylivoimaa materiaan n&auml;hden.</p><p>Selityksi&auml; t&auml;lle ilmi&ouml;lle on tarjottu useita: kipua lievitt&auml;v&auml;t endorfiinit aktivoituvat positiivisten ajatusten voimasta ja ne suojaavat jalkoja vahingoittumiselta, &rdquo;bios&auml;hk&ouml;inen&rdquo; kentt&auml; suojaa kehoa jne. Mutta miss&auml; ovat todisteet endorfiinien kyvyst&auml; suojata ihoa tai miss&auml; todisteet kehoa suojaavasta &rdquo;bios&auml;hk&ouml;isest&auml;&rdquo; kent&auml;st&auml;?</p><p>Fysiikan ja psykologian avulla tulik&auml;velylle kyet&auml;&auml;n antamaan seuraavanlainen selitys: Eri aineilla on erilainen l&auml;mm&ouml;njohtokyky. Puulla l&auml;mm&ouml;njohtokyky on alhainen, mik&auml; selitt&auml;&auml; sen, ett&auml; suomalaiset voivat istua naama punaisena saunan lauteilla. Mutta jos saunassa sattuu istumaan tai nojaamaan rautanaulaan, vet&auml;ytymisreaktio voi olla niin nopea, ettei kipua edes ehdi tuntemaan; metallin l&auml;mm&ouml;njohtokyky on siis parempi kuin puun, ilman tai veden. Tulik&auml;vely&auml; edesauttaa ehk&auml; my&ouml;s ns. Leidenfrost-efekti; jalkapohjista per&auml;isin oleva neste tuottaa l&auml;mp&ouml;eristeisen kalvon ihon ja hiilien v&auml;lille.</p><p>Tulik&auml;vely&auml; edelt&auml;&auml; jopa tuntikausien intensiivinen valmistautuminen. Liikkumisen, laulamisen ja taputtamisen seurauksena aktivaatiotaso nousee, mik&auml; edist&auml;&auml; hikoilua. Samoin rituaalissa yritet&auml;&auml;n valaa uskoa tulik&auml;velyn mahdollisuuteen. K&auml;vely&auml; ei my&ouml;sk&auml;&auml;n suoriteta ilman erityisohjeita. K&auml;velij&ouml;it&auml; voidaan pyyt&auml;&auml; esimerkiksi ajattelemaan tietty&auml; mantraa, katsomaan taivaalle tai kaukaisuuteen, kuuntelemaan muiden &auml;&auml;ntely&auml; ja hengitt&auml;m&auml;&auml;n tietyll&auml; tavalla. Neuvot ohjaavat tarkkaavaisuutta pois kuumuudesta ja kivusta, kuten edelt&auml;v&auml; rituaali on tehnyt jo tuntien ajan. Tiedet&auml;&auml;nkin, ett&auml; henkil&ouml; voi olla kokematta mink&auml;&auml;nlaista kipua tulik&auml;velyn aikana, mutta seuraavana aamuna l&ouml;yt&auml;&auml; kolikon kokoisen rakkulan jalkapohjistaan. Tulik&auml;vely suoritetaan yleens&auml; my&ouml;h&auml;&auml;n illalla tai y&ouml;ll&auml;, mik&auml; esityksen vaikuttavuuden tehostamisen lis&auml;ksi ajoittaa sen hetkeen, jolloin ihminen ei ole kaikista vireimmill&auml;&auml;n.</p><p>Usein n&auml;it&auml; selityksi&auml; &mdash; erityisesti Leidenfrost-efekti&auml; &mdash; pidet&auml;&auml;n riitt&auml;m&auml;tt&ouml;min&auml; tai suorastaan virheellisin&auml;, koska toiset kykenev&auml;t tulik&auml;velyyn ja toiset eiv&auml;t. Tulee kuitenkin huomata, ett&auml; tulik&auml;velyss&auml; ei ole kyse tarkoin kontrolloidusta tieteellisest&auml; kokeesta. Yksil&ouml;llisyyteen voi vaikuttaa monikin tekij&auml; kuten hikoilu, kipureseptorien herkkyys ja kuinka syv&auml;lle jalka uppoaa hehkuvaan aineeseen. Erityisen merkitt&auml;v&auml; tekij&auml; on kuitenkin askelten m&auml;&auml;r&auml; ja nopeus, eli kuinka kauan varsinaiseen k&auml;velyyn k&auml;ytet&auml;&auml;n aikaa. Aika voi luonnollisesti vaihdella, mutta er&auml;&auml;ss&auml; tapauksessa k&auml;velyaika oli keskim&auml;&auml;rin 1,5 sekuntia pisimm&auml;n k&auml;velyn ollessa 1,9 sekunnin pituinen. Yhdysvalloissa er&auml;s aivo- ja selk&auml;vammasta k&auml;rsiv&auml; k&auml;velykeppien avulla liikkuva vanhus sinnitteli henkens&auml; voimalla jopa seitsem&auml;n sekuntia ennenkuin h&auml;n kaatui maahan pahojen palovammojen kera. Avun hakeminen tulik&auml;velyst&auml; ei siis ole aivan vaaratonta.</p><p>Tulik&auml;velij&auml;t pit&auml;v&auml;t yksil&ouml;llisen suorityskyvyn syyn&auml; uskon ja henkisten kykyjen puutetta. Mink&auml;laisen viestin el&auml;m&auml;nrohkeutta hakemaan tulleelle ep&auml;onnistujalle antaa se, ett&auml; kaikki muut &rdquo;toivottomat tapaukset&rdquo; kykeniv&auml;t tulik&auml;velyyn, mutta h&auml;n ei? Tulik&auml;velysessioihin liittyy usein my&ouml;s henkist&auml; ohjausta ja opetusta, jotka luonnollisesti saavat tulik&auml;velyyn yhdistettyn&auml; huomattavasti syvemm&auml;n ulottuvuuden.</p><p>Jotta &rdquo;hengen ylivoima aineesta&rdquo; tulisi todistettua, tulik&auml;velij&ouml;iden tulisi kontrolloiduissa olosuhteissa k&auml;vell&auml; hitaasti &mdash; tai jopa seisoa &mdash; jonkin aikaa kuumennetulla metallialustalla. Ja selvit&auml; vahingoittumattomana.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#churchland_1986">Churchland 1986</a>; <a href="kirjallisuutta.html#dennett_michael_1985">Dennett Michael 1985</a>; <a href="kirjallisuutta.html#leikind_mccarthy_1985">Leikind ja McCarthy 1985</a>; <a href="kirjallisuutta.html#willey_1999">Willey 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>