<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ufo</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ufo</h1><p>(engl.&nbsp;unidentified flying object, UFO). Ufolla tarkoitetaan tunnistamatonta lent&auml;v&auml;&auml; esinett&auml;, usein ep&auml;tavallista valoilmi&ouml;t&auml;. Yli 90% ufoista tunnistetaan esimerkiksi raketeiksi, s&auml;&auml;- ja tutkimuspalloiksi, linnuiksi, meteoriiteiksi, planeetoiksi tai suoranaisiksi huijauksiksi. N&auml;ist&auml; tunnistetuista ufoista tulee ifoja, tunnistettuja lent&auml;vi&auml; esineit&auml;. Varsin pieni osa j&auml;&auml; siis varsinaisiksi tunnistamattomiksi ufoiksi. Monet uskovat n&auml;iden selitt&auml;m&auml;tt&ouml;mien havaintojen kertovan avaruusolioiden vierailuista Maassa.</p><p><img src="ufo.jpg" /></p><p>Vaikka ufohavaintoja on tehty ymp&auml;ri maailmaa ja aikaisemminkin, modernin ufovillityksen voidaan katsoa alkaneen Yhdysvalloissa vuonna 1947. Tiistaina kes&auml;kuun 24. p&auml;iv&auml;n&auml; liikemies Kenneth Arnold (1915&ndash;1984) lensi konettaan Mount Rainierin luona Washingtonin osavaltiossa, kun h&auml;n havaitsi yhdeks&auml;n esinett&auml;, jotka lensiv&auml;t muodostelmassa huomattavalla nopeudella.</p><p>Arnold kuvasi toimittajalle, ett&auml; auringossa kimaltelevat esineet &rdquo;lensiv&auml;t kuin lautanen, kun sen heitt&auml;&auml; veden poikki&rdquo;. Arnold ei siis kertonut ufojen olevan lautasten muotoisia, vaan niiden lent&auml;neen heittelehtien. Lehdist&ouml; nimitti niit&auml; kuitenkin lautasiksi, ja n&auml;in sai alkunsa k&auml;site &rdquo;lent&auml;v&auml; lautanen&rdquo; (engl.&nbsp;flying saucer). Julkisuuden my&ouml;t&auml; lent&auml;vi&auml; lautasia tuli esille enemm&auml;nkin, esimerkiksi Roswellissa.</p><p>Skeptikko Martin Gardnerin mukaan ufo-havaintoja yritettiin selitt&auml;&auml; ulkoavaruuden vierailla ensimm&auml;isen kerran 1940-luvun lopussa <i>Fate</i>-nimisess&auml; rajatietolehdess&auml;. Arnold kirjoitti vuonna 1948 lehden ensimm&auml;iseen numeroon artikkelin &rdquo;I <i>did</i> see the flying disks&rdquo;. Vuonna 1950 Donald Keyhoe v&auml;itti <i>True</i>-lehdess&auml;, ett&auml; avaruusoliot olivat tarkkailleet Maata jo 175 vuoden ajan.</p><p>Sittemmin avaruusolioiden vierailujen todistusaineistoksi on tarjottu muun muassa tutkahavaintoja, valokuvia ufoista, lent&auml;jien kertomuksia ja astronauttien ufohavaintoja. My&ouml;s ns. karjansilpomisten on v&auml;itetty olevan avaruusolioiden aikaansaannoksia. Vuonna 1961 ufo-havainnot siirtyiv&auml;t kolmannelle asteelle, kun avaruusalus v&auml;itetysti sieppasi syyskuun 19. p&auml;iv&auml;n&auml; Betty ja Barney Hillin. Sittemmin abduktioita eli ufosieppauksia on v&auml;itetty tapahtuneen jopa miljoonia.</p><p>Jo vuonna 1955 George Adamski oli tosin julkaissut kirjan <i>Inside the space ships</i>, jossa h&auml;n kuvasi matkojaan avaruusaluksissa. Alunperin kirja oli tarkoitettu tieteisromaaniksi, mutta yleis&ouml;lle se tarjoiltiin tositarinana.</p><p>Suomessa ufoja on n&auml;hty ainakin 1940-luvun puoliv&auml;list&auml; l&auml;htien. Vuoden 1946 aikana h&auml;mmennyst&auml; aiheuttivat ns. aaveraketit. Havaintoja n&auml;ist&auml; oudoista valoista ja raketeista tehtiin Skandinaviasta aina Intiaan saakka. Nykyisin ufohavaintojen l&auml;hteen&auml; toimii my&ouml;s entisen Neuvostoliiton alue.</p><p>Kriittiset skeptikot kuten t&auml;htitieteilij&auml; Donald H. Menzel ja insin&ouml;&ouml;ri Philip J. Klass ovat alusta l&auml;htien kyseenalaistaneet avaruusalus-teorian. Ufotapauksiin on k&auml;ytetty runsaasti inhimillisi&auml; resursseja, mutta ainakaan viel&auml; p&auml;tevi&auml; todisteita avaruusolioiden vierailuista ei ole. Muun muassa yhdysvaltalaisten viranomaisten tutkimusohjelmat ovat osoittautuneet tuloksettomiksi (Project Saucer, Project Blue Book, Robertsonin paneeli, Condonin komitea jne.). Maan ulkopuolista &auml;lyk&auml;st&auml; el&auml;m&auml;&auml; etsiv&auml;t SETI-projektitkaan eiv&auml;t ole antaneet positiivisia tuloksia.</p><p>Kiist&auml;m&auml;t&ouml;nt&auml; on se, ett&auml; jotkut ovat tehneet outoja havaintoja ja joillakin on ollut ep&auml;tavallisia kokemuksia. Kiist&auml;m&auml;t&ouml;nt&auml; on my&ouml;s se, ett&auml; kaikkia ufo-havaintoja ei voida selitt&auml;&auml; &rdquo;tunnetuilla tekij&ouml;ill&auml;&rdquo;; selitt&auml;m&auml;tt&ouml;miksi j&auml;&auml; alle 10% tapauksista. Mutta selitt&auml;m&auml;tt&ouml;myys ei tarkoita, ett&auml; tapaukset olisivat automaattisesti havaintoja muiden sivilisaatioiden avaruusaluksista. Ilman riippumattomia todisteita ne ovat vain ufoja, tunnistamattomia lent&auml;vi&auml; esineit&auml;.</p><p>Tuleekin ymm&auml;rt&auml;&auml;, ett&auml; k&auml;sitteell&auml; &rdquo;ufo&rdquo; on kaksi merkityst&auml;. Toisen mukaan ufot ovat avaruusolioiden aluksia, toisen mukaan ne ovat vain tunnistamattomiksi j&auml;&auml;neit&auml; lent&auml;vi&auml; esineit&auml;. Keskusteltaessa ufoista on pidett&auml;v&auml; mieless&auml; n&auml;m&auml; kaksi ratkaisevan erilaista merkityst&auml;: kaikki, jopa kriittisimm&auml;t skeptikot, my&ouml;nt&auml;v&auml;t ufojen olemassaolon, mutta kaikki eiv&auml;t suinkaan usko niiden olevan avaruusaluksia.</p><p>Todisteiden puuttuminen ei ole est&auml;nyt mediaa ja viihdeteollisuutta k&auml;ytt&auml;m&auml;st&auml; ufoja hyv&auml;kseen. Lent&auml;vist&auml; lautasista kertovat lehtijutut, tarinat, uutiset, elokuvat, sarjat ja &rdquo;asiadokumentit&rdquo; ovat viihdytt&auml;neet ihmisi&auml;, mutta toisaalta ruokkineet ihmisten pelkoja, salaliittoteorioita, uskoa paranormaaleihin ilmi&ouml;ihin sek&auml; mittavaa ufoteollisuutta. Vakuuttavuutta ufoteollisuudelle on tuonut pseudotieteellinen ufologia.</p><p>Mit&auml;&auml;n uutta ihmiskuntaa ja Maata pelastamaan tai uhkaamaan tulleissa avaruusolennoissa ei juurikaan ole. Niit&auml; voi pit&auml;&auml; teknologisen aikakauden enkelein&auml; tai jumalolentoina. Uutta ei ole my&ouml;sk&auml;&auml;n oudoissa ilmi&ouml;iss&auml; taivaalla tai ilma-alusten maahansy&ouml;ksyiss&auml;. Esimerkiksi viime vuosisadan loppupuolella ns. aaveilma-alukset synnyttiv&auml;t Yhdysvalloissa vastaavanlaisen sosiaalisen ilmi&ouml;n.</p><p>Katso: <a href="aaveilma-alukset.html">Aaveilma-alukset</a>; <a href="ifo.html">Ifo</a>; <a href="roswellin_tapaus.html">Roswellin tapaus</a>; <a href="ufologia.html">Ufologia</a>; <a href="ufosieppaus.html">Ufosieppaus</a>; <a href="ufouskonto.html">Ufouskonto</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#blake_1992">Blake 1992</a>; <a href="kirjallisuutta.html#gardner_1957">Gardner 1957</a>; <a href="kirjallisuutta.html#karttunen_1989">Karttunen 1989</a>, <a href="kirjallisuutta.html#karttunen_1997a">1997a</a>; <a href="kirjallisuutta.html#klass_1983">Klass 1983</a>, <a href="kirjallisuutta.html#klass_1985">1985</a>, <a href="kirjallisuutta.html#klass_1996">1996</a>; <a href="kirjallisuutta.html#kuure_kyrolainen_nyman_piironen_1993">Kuure Kyr&ouml;l&auml;inen Nyman ja Piironen 1993</a>; <a href="kirjallisuutta.html#kyrolainen_1994">Kyr&ouml;l&auml;inen 1994</a>; <a href="kirjallisuutta.html#sheaffer_1997">Sheaffer 1997</a>; <a href="kirjallisuutta.html#tanaka_2000">Tanaka 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>