<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ufologia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ufologia</h1><p>(engl.&nbsp;ufology). Ufologiaa voidaan pit&auml;&auml; pseudotieteellisen&auml; &rdquo;tutkimusalana&rdquo;, jonka tarkoituksena on todistaa ufojen, tunnistamattomien lent&auml;vien esineiden, olevan avaruusolioiden aluksia. Pseudotieteeksi ufologian tekee sitoutuminen tutkimusta edelt&auml;viin, a priorisiin tuloksiin (&rdquo;ufot ovat avaruusolioiden aluksia&rdquo;), vetoaminen salaisiin tietol&auml;hteisiin, ja tieteelle ominaisen itsekriittisen edistyvyyden puuttuminen.</p><p>Kriittisesti lent&auml;viin lautasiin suhtautuvat Kari Kuure, Juhani Kyr&ouml;l&auml;inen, G&ouml;te Nyman ja Jukka Piironen tekev&auml;t teoksessa <i>Katovatko ufot?</i> (1993) erottelun ufologian ja ufotutkimuksen v&auml;lille. Heid&auml;n mukaansa ufologia on edell&auml; kuvatun kaltaista pseudotiedett&auml;, mutta ufotutkimus puolestaan ennakko-oletuksista vapaata kriittist&auml; tutkimusta.</p><p>Voi kuitenkin kysy&auml; onko n&auml;it&auml; kahta mahdollista erotella n&auml;in jyrk&auml;sti. Ns. ufologien joukosta l&ouml;ytyy my&ouml;s ihmisi&auml;, jotka eiv&auml;t ensimm&auml;isen&auml; ja aina rynt&auml;&auml; ehdottamaan ulkoavaruuden vieraita oudon ilmi&ouml;n selitykseksi, vaikka siihen olisivatkin huomattavasti taipuvaisempia ja uskoisivat vahvasti useimpien ufojen olevan avaruusolentojen kulkuv&auml;lineit&auml;. Olisikin ehk&auml; syyt&auml; pit&auml;&auml; k&auml;sitteit&auml; &rdquo;ufologia&rdquo; ja &rdquo;ufotutkimus&rdquo; toistensa synonyymein&auml;, ja n&auml;hd&auml; ett&auml; on olemassa kriittisemp&auml;&auml; ja v&auml;hemm&auml;n kriittist&auml; tutkimusta, joka voi muodostua t&auml;ysin kritiikitt&ouml;m&auml;ksi ufouskovaisuudeksi.</p><p>Ufologian ja ufotutkimuksen piiriss&auml; on siis ihmisi&auml; aina skeptikoista ufouskovaisiin. T&auml;ss&auml; mieless&auml; se muistuttaa para&shy;psykologiaa, jota on pyritty tuomaan kriittisen tutkimuksen, tieteen piiriin. Para&shy;psykologian kohdalla t&auml;m&auml; kyll&auml;kin n&auml;ytt&auml;&auml; vaativan tarpeettomasta psi-teoriasta luopumista. Ufologienkin tarvinnee luopua ET-teoriasta, ainakin niin kauaksi aikaa kunnes eteen tulee havaintoja, joiden selitt&auml;miseksi tarvitsee olettaa avaruusolioiden vierailuja.</p><p>Katso: <a href="ufo.html">Ufo</a>; <a href="ufouskonto.html">Ufouskonto</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kuure_kyrolainen_nyman_piironen_1993">Kuure Kyr&ouml;l&auml;inen Nyman ja Piironen 1993</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>