<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Ufosieppaus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Ufosieppaus</h1><p>(engl.&nbsp;abduction). Havainnot avaruusaluksista ja -olennoista eiv&auml;t rajoitu vain havaintoihin ja valokuviin lent&auml;vist&auml; lautasista, sill&auml; on olemassa ihmisi&auml;, jotka kertovat joutuneensa avaruusolentojen sieppaamiksi. Vuonna 1979 heit&auml; oli ilmeisesti vain noin 200, mutta vuonna 1992 julkaistun tutkimuksen mukaan siepattuja oli Yhdysvalloissa jo 3,7 miljoonaa! Viimeksi mainittua Roper-j&auml;rjest&ouml;n julkaisemaa tutkimusta on kuitenkin arvosteltu muun muassa siksi, ett&auml; tulos perustuu ep&auml;suoriin kysymyksiin (esim. tyyliin &rdquo;Kuinka usein olet l&ouml;yt&auml;nyt outoja arpia kehostasi, joiden alkuper&auml;&auml; sin&auml; tai muut eiv&auml;t tied&auml;&rdquo;). My&ouml;nt&auml;v&auml;t vastaukset n&auml;ihin ep&auml;suoriin kysymyksiin eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; kerro sieppauksesta.</p><p>Skeptikko Philip Klass on todennut: &rdquo;Jos oletetaan, ett&auml; ufosieppaukset alkoivat syksyll&auml; 1961 Betty ja Barney Hillill&auml;, ja sen j&auml;lkeen ET:t ovat siepanneet 3,7 miljoonaa amerikkalaista, t&auml;m&auml; tarkoittaa, ett&auml; keskim&auml;&auml;rin 340 amerikkalaista on siepattu joka p&auml;iv&auml; viimeisen 30 vuoden aikana. Koska useimmat ufosieppaukset (v&auml;itetysti) tapahtuvat &ouml;isin, t&auml;m&auml; tarkoittaa, ett&auml; (keskim&auml;&auml;rin) yksi amerikkalainen on siepattu kahden minuutin v&auml;lein joka y&ouml; viimeisen 30 vuoden aikana.&rdquo;</p><p>Sieppauskokemukset tapahtuvat usein y&ouml;ll&auml;. Henkil&ouml; menee nukkumaan. Sitten h&auml;n huomaa avaruusolennon tai h&auml;n vain tuntee, ett&auml; joku on samassa huoneessa. Ehk&auml; tuo jokin koskettaa h&auml;nt&auml;, tai est&auml;&auml; h&auml;nt&auml; hengitt&auml;m&auml;st&auml;. Henkil&ouml; ei pysty liikkumaan. T&auml;m&auml; aiheuttaa luonnollisesti ahdistusta.</p><p>Sitten h&auml;net vied&auml;&auml;n avaruusalukseen, jossa on leikkaussalia muistuttava tutkimushuone. Usein h&auml;net riisutaan ja asetetaan tutkimusp&ouml;yd&auml;lle tutkittavaksi. H&auml;nest&auml; voidaan ottaa n&auml;ytteit&auml;. Miehilt&auml; otetaan sperman&auml;ytteit&auml;; naisilta otetaan tai heihin laitetaan munasoluja. Jotkut siepatut ovat kertoneet harrastaneensa seksi&auml; avaruusolentojen kanssa.</p><p>Siepattuun voidaan my&ouml;s asentaa implantti eli siirr&auml;nn&auml;inen. Siirr&auml;nn&auml;inen on pieni metalliesine, jonka avulla avaruusolentojen uskotaan seurailevan siepattua. Uskotaan, ett&auml; niill&auml; voidaan my&ouml;s vaikuttaa siepattujen tunnetiloihin.</p><p>Sieppauksen aikana avaruusolennot kommunikoivat siepatun kanssa telepaattisesti. H&auml;nelle voidaan esitell&auml; alusta, tai kertoa viesti esimerkiksi luonnon uhanalaisuudesta. Lopuksi siepatun muistot pyyhit&auml;&auml;n pois ja h&auml;net palautetaan takaisin.</p><p>Aluksi siepattu ei ehk&auml; muista muuta kuin ett&auml; y&ouml;ll&auml; tapahtui jotain outoa. Sitten h&auml;n ehk&auml; menee ahdistuneisuuden tms. vuoksi hypnotisoitavaksi, ja sieppauskokemus palautuu h&auml;nen mieleens&auml;. Ehk&auml; h&auml;n ryhtyy ottamaan selv&auml;&auml; ufoista ja sieppauskokemuksista, ja liittyy ufosiepattujen muodostamiin ryhmiin, tai h&auml;n ryhtyy innokkaaksi luonnonsuojelijaksi.</p><p>Ovatko n&auml;m&auml; kokemukset ja muistot todellisia? Meill&auml; ei viel&auml; ole mit&auml;&auml;n syyt&auml; olettaa, ett&auml; muiden sivilisaatioiden edustajia olisi k&auml;ynyt Maassa. Niiden vierailuista &mdash; tai edes olemassaolosta &mdash; ei ole p&auml;tevi&auml; todisteita (esim. ufohavainnot, ufokuvat, paleokontaktitutkimus; SETI-tutkimusohjelmat). Ekstraterrestiaalista alkuper&auml;&auml; olevien siirr&auml;nn&auml;isten olemassaoloa ei ole koskaan p&auml;tev&auml;sti osoitettu. Avaruusolioiden viestit eiv&auml;t my&ouml;sk&auml;&auml;n viittaa todellisiin kontakteihin, sill&auml; niiss&auml; ei ole kerrottu mit&auml;&auml;n sellaista, mik&auml; osoittaisi ekstraterrestiaalista tietoa.</p><p>Sieppauskokemukset ja -muistot eiv&auml;t siis n&auml;yt&auml; olevan todellisia siin&auml; mieless&auml;, ett&auml; avaruusoliot olisivat todella siepanneet ihmisi&auml;. Tarkoittaako t&auml;m&auml; sit&auml;, ett&auml; &rdquo;siepatut&rdquo; valehtelevat? Vaikka n&auml;inkin voi joissakin tapauksissa olla, useimmiten he eiv&auml;t valehtele. T&auml;st&auml; kertoo esimerkiksi se, ett&auml; n&auml;m&auml; kokemukset voivat olla hyvin traumatisoivia ja niill&auml; voi olla eritt&auml;in negatiivisia vaikutuksia &rdquo;siepatun&rdquo; el&auml;m&auml;&auml;n (esim. avioero).</p><p>Ent&auml; ovatko &rdquo;siepatut&rdquo; mielisairaita? K&auml;rsiv&auml;tk&ouml; he esimerkiksi skitsofrenisist&auml; hallusinaatioista? Yleinen n&auml;kemys on, ett&auml; &rdquo;siepatut&rdquo; eiv&auml;t p&auml;&auml;s&auml;&auml;nt&ouml;isesti ole mielisairaita: he vaikuttavat aivan normaaleilta ihmisilt&auml;, ep&auml;tavallisia sieppauskokemuksia lukuunottamatta.</p><p>Voisiko kaikki olla vain unta? &rdquo;Siepatut&rdquo; kuitenkin v&auml;itt&auml;v&auml;t, ett&auml; he ovat aivan hereill&auml; sieppauksen aikana. Toisaalta jotkut unet voivat tuntua her&auml;tty&auml;kin hyvin todenmukaisilta. Lis&auml;ksi ns. valveunet voivat selitt&auml;&auml; useimmat sieppauskokemukset.</p><p>Valveunia n&auml;hd&auml;&auml;n vaivuttaessa uneen tai her&auml;tt&auml;ess&auml;. Ne syntyv&auml;t unen ja valveen sekoittuessa toisiinsa. T&auml;ll&ouml;in henkil&ouml; voi kokea avaruusolion, enkelin tai kummituksen omassa makuuhuoneessaan. Hallusinaatioiden lis&auml;ksi henkil&ouml; voi kokea, ettei h&auml;n pysty liikkumaan (ns. unihalvaus). N&auml;m&auml; valveunen ja unihalvauksen piirteet johtuvat siit&auml;, ett&auml; henkil&ouml;n aivot eiv&auml;t ole siirtyneet selv&auml;sti valvetilasta unitilaan tai unitilasta valvetilaan.</p><p>Mutta ufosieppauksia ei tapahdu vain makuuhuoneissa, vaan my&ouml;s autoa ajaessa. Mik&auml; voisi selitt&auml;&auml; n&auml;m&auml; kokemukset? Jos tekee jotain yksitoikkoista asiaa pitk&auml;&auml;n, pian ei v&auml;ltt&auml;m&auml;tt&auml; en&auml;&auml; kiinnit&auml; huomiota siihen mit&auml; tekee, vaan asioita hoidetaan automaattisesti alentuneessa aktivaatiotilassa. T&auml;m&auml;n seurauksena henkil&ouml;lle ei muodostu tapahtumista pitk&auml;kestoisia muistikuvia.</p><p>T&auml;llaisia tilanteita voi synty&auml;, kun ajaa pitk&auml;&auml;n maantiell&auml; (ns. maantiehypnoosi; engl. highway hypnosis). Tuloksena on kokemus &rdquo;puuttuvasta ajasta&rdquo;. Puuttuvan ajan uskotaan kertovan sieppauksesta ja muistojen poispyyhkimisest&auml;, mutta kyse voi siis olla vain alentuneesta aktivaatiotasosta ja sen vaikutuksesta muistiin.</p><p>Mutta miksi n&auml;m&auml; ihmiset ryhtyv&auml;t kuvailemaan avaruusolentoja ja -aluksia? Vastaus l&ouml;ytyy hypnoosista. Useimmat, ehk&auml;p&auml; 70% sieppauskokemuksista paljastuu hypnoosi-istunnoissa. Hypnoosi ei kuitenkaan ole kuninkaallinen tie totuuteen, vaan henkil&ouml; voi hypnotisoitunakin valehdella tai rakentaa todelta tuntuvan muiston. Hypnoosiin liittyy voimakkaasti mielikuvituksen k&auml;ytt&ouml;, ja kuten psykologi Robert Baker on todennut: &rdquo;Kun mielikuvituksen p&auml;&auml;st&auml;&auml; valloilleen, kaikki on mahdollista&rdquo;.</p><p>Hypnoosissa sosiaalisilla odotuksilla on suuri merkitys. Jos hypnotisoitava tai hypnotisoija uskoo kyseess&auml; olevan (edes mahdollisesti) ufosieppauksen, t&auml;m&auml; usko voi johdatella hypnoosin lopputulosta riippumatta todellisista tapahtumista. Toisin sanoen hypnoosissa voidaan tuottaa valemuistoja, tahattomastikin. Ja aivan kuten valveunessa, niin my&ouml;s hypnotisoituneena kuvitteelliset kokemukset voivat tuntua t&auml;ysin aidoilta. Lis&auml;ksi hypnoosia pidet&auml;&auml;n yleisesti salaisuudet selvitt&auml;v&auml;n&auml; menetelm&auml;n&auml;, mik&auml; vahvistaa uskoa sen avulla &rdquo;palautettuihin muistoihin&rdquo;.</p><p>Mutta ent&auml;p&auml; ne tapaukset, joita ei &rdquo;palauteta muistista&rdquo; hypnoosin avulla? Ne voivat olla muistettujen valveuni- ja unihalvaus-kohtauksen aiheuttamia. Lis&auml;ksi kyse voi olla henkil&ouml;ist&auml;, joilla on ns. fantasiaan taipuvainen persoonallisuus.</p><p>Yleinen k&auml;sitys on, ett&auml; &rdquo;siepatut&rdquo; eiv&auml;t ole mielisairaita. Psykologi Robert Baker on kuitenkin huomauttanut, ett&auml; yleens&auml; &rdquo;siepattuja&rdquo; ei tutkita perusteellisesti. T&auml;ll&ouml;in ei-kliiniset erikoisuudet voivat j&auml;&auml;d&auml; huomaamatta. Muutamat tutkimukset vahvistavat, ett&auml; &rdquo;siepatut&rdquo; eiv&auml;t ole mielisairaita. Mutta er&auml;&auml;ss&auml; t&auml;llaisessa tutkimuksessa psykologi Elizabeth Slater huomasi, ett&auml; vaikka &rdquo;siepatut&rdquo; eiv&auml;t olleet psykoottisia tai muuten mielisairaita, he eiv&auml;t &rdquo;edustaneet tavallista poikkileikkausta v&auml;est&ouml;st&auml;&rdquo;. Heill&auml; oli taipumusta ohimeneviin kokemuksiin, joissa heid&auml;n ajattelunsa v&auml;&auml;ristyy ja kosketus todellisiin tapahtumiin katoaa hetkellisesti. T&auml;m&auml;n Slater havaitsi tiet&auml;m&auml;tt&auml;, ett&auml; tutkittavat olivat &rdquo;ufosiepattuja&rdquo;.</p><p>Baker onkin esitt&auml;nyt, ett&auml; sieppauskokemukset olisivat fantasiaan taipuvaisen persoonallisuuden ilmentymi&auml;. T&auml;llaiseen persoonallisuuteen liittyy useita ominaisuuksia kuten hyv&auml; hypnotisoitavuus, kuviteltujen aistimusten kokeminen todellisina, kehostapoistumiskokemukset ja valveunien kokeminen. He eiv&auml;t (v&auml;ltt&auml;m&auml;tt&auml;) ole ns. mielisairaita, vaan heill&auml; on vain erityisen voimakas mielikuvitusel&auml;m&auml;.</p><p>L&auml;heisille t&auml;m&auml; erikoisuus voi olla hyvinkin selv&auml;. Kun Whitley Strieberin, ufokontaktihenkil&ouml;n ja mielikuvitusrikkaan kirjailijan, vaimoa haastateltiin, h&auml;n totesi:</p><p>&rdquo; &rsquo;Whitley n&auml;ki silloin paljon sellaista mit&auml; min&auml; en n&auml;hnyt.&rsquo;</p><p>&rsquo;Yrititk&ouml; etsi&auml; sit&auml;?&rsquo;</p><p>&rsquo;Oi, en. Koska tiesin, ettei se ollut totta.&rsquo;</p><p>&rsquo;Mist&auml; tiesit, ettei se ollut totta? Whitley on melko selv&auml;j&auml;rkinen tyyppi&hellip;&rsquo;</p><p>&rsquo;Eik&auml; ole&rsquo; &hellip;</p><p>&rsquo;Et siis ollut yll&auml;ttynyt, kun kuulit Whitleylt&auml;, ett&auml; h&auml;n n&auml;kee (suuren kristallin taivaalla)?&rsquo;</p><p>&rsquo;En.&rsquo; &rdquo;</p><p>Skeptikko Joe Nickell on todennut, ett&auml; ainakin jotkut John Mackin kirjassa <i>Ufosieppaukset</i> (1997) kuvatuista henkil&ouml;ist&auml; omaavat fantasiaan taipuvaisen persoonallisuuden kriteerit. Samoin Do ja Ti, ufokultti Taivaanportin johtajat omasivat Nickellin mukaan t&auml;llaisen persoonallisuuden.</p><p>Mutta miksi kuvaukset sieppaajista ovat niin yhdenmukaisia? L&auml;nsimaisen kulttuurin piiriss&auml; el&auml;neelle ei tuota vaikeuksia rakentaa kuvaa stereotyyppisest&auml; avaruusolennosta. Esimerkiksi psykologi Susan Blackmoren tutkimus osoitti, ett&auml; henkil&ouml;ill&auml;, joilla oli enemm&auml;n sieppaukseen viittaavia kokemuksia, ei ole muita tarkempaa kuvaa harmaasta humanoidista. Sen sijaan television katselun m&auml;&auml;r&auml; kertoi kuvauksen tarkkuudesta. Toisin sanoen massamedia tuottaa k&auml;sityksemme avaruusolioista, eiv&auml;t sieppaukset.</p><p>T&auml;t&auml; teoriaa tukee se, ett&auml; eri aikoina on ilmennyt ufosieppausten kaltaisia kokemuksia, joita on tulkittu kulttuurisen ymp&auml;rist&ouml;n mukaan. Esimerkiksi Englannissa valveunissa on esiintynyt vanha noita. Historioitsija Michael Sturma on puolestaan osoittanut, ett&auml; ufosieppaustarinat muistuttavat mielikuvituksellisia kertomuksia, joissa Pohjois-Amerikan intiaanit sieppaavat eurooppalaisia tunkeutujia. N&auml;m&auml; olivat suosittuja Yhdysvalloissa 1700- ja 1800-luvuilla.</p><p>Yhteenvet&auml;en voi sanoa, ett&auml; ufosieppauksissa ei ole kyse hulluudesta, vaan siit&auml;, ett&auml; ihmismieli leikkii kanssamme. Maantiehypnoosi, valveunet ja unihalvaus, fantasiaan taipuvainen persoonallisuus, usko avaruusolioiden vierailuihin, t&auml;t&auml; uskoa rakentava kulttuuri sek&auml; hypnoosin k&auml;ytt&ouml; selitt&auml;v&auml;t todellisilta tuntuvia abduktiokokemuksia.</p><p>N&auml;iden selitysten ulkopuolelle j&auml;&auml;v&auml;t tapaukset, joissa useat henkil&ouml;t kertovat samanaikaisesta sieppauksesta, ja kyse ei ole valehtelusta tai hypnoosin avulla palautetuista &rdquo;muistoista&rdquo;. Mutta n&auml;iss&auml;kin lienee kyse psykologisista ilmi&ouml;ist&auml;.</p><p>Katso: <a href="fantasiaan_taipuvainen_persoonallisuus.html">Fantasiaan taipuvainen persoonallisuus</a>; <a href="hill_betty_ja_barney.html">Hill, Betty ja Barney</a>; <a href="mack_john.html">Mack, John</a>; <a href="ufo.html">Ufo</a>; <a href="valveuni.html">Valveuni</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#baker_1987">Baker 1987</a>, <a href="kirjallisuutta.html#baker_1990">1990</a>; <a href="kirjallisuutta.html#dawes_mulford_1993">Dawes ja Mulford 1993</a>; <a href="kirjallisuutta.html#ellis_1988">Ellis 1988</a>; <a href="kirjallisuutta.html#emery_1996">Emery 1996</a>; <a href="kirjallisuutta.html#genoni_1995">Genoni 1995</a>; <a href="kirjallisuutta.html#goertzel_1994">Goertzel 1994</a>; <a href="kirjallisuutta.html#hilgard_1981">Hilgard 1981</a>; <a href="kirjallisuutta.html#huston_1992">Huston 1992</a>; <a href="kirjallisuutta.html#hakkinen_1997a">H&auml;kkinen 1997a</a>; <a href="kirjallisuutta.html#klass_1981">Klass 1981</a>, <a href="kirjallisuutta.html#klass_1993">1993</a>; <a href="kirjallisuutta.html#kuure_kyrolainen_nyman_piironen_1993">Kuure Kyr&ouml;l&auml;inen Nyman ja Piironen 1993</a>; <a href="kirjallisuutta.html#nickell_1996a">Nickell 1996a</a>, <a href="kirjallisuutta.html#nickell_1998a">1998a</a>; <a href="kirjallisuutta.html#ollikainen_1995">Ollikainen 1995</a>, <a href="kirjallisuutta.html#ollikainen_1999b">1999b</a>; <a href="kirjallisuutta.html#reisner_2001">Reisner 2001</a>; <a href="kirjallisuutta.html#schick_vaughn_1995">Schick ja Vaughn 1995</a>; <a href="kirjallisuutta.html#shermer_1997d">Shermer 1997d</a>; <a href="kirjallisuutta.html#stires_1993">Stires 1993</a>; <a href="kirjallisuutta.html#sturma_2000">Sturma 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>