<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Uskon terveellisyys</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Uskon terveellisyys</h1><p>(engl.&nbsp;religion and health). Uskontojen katsotaan usein olevan hyv&auml;ksi ihmisille. Esimerkiksi kristittyjen v&auml;itet&auml;&auml;n olevan muita onnellisempia, koska he el&auml;v&auml;t yhteydess&auml; Jumalaan, ja rukoilun uskotaan auttavan el&auml;m&auml;n ongelmissa ja sairauksissa. V&auml;itteen yleisyydest&auml; huolimatta aiheesta on tehty yll&auml;tt&auml;v&auml;n v&auml;h&auml;n tieteellist&auml; tutkimusta, tosin kristittyjen vastustus ja aiheen arkaluontoisuus selitt&auml;v&auml;t osaltaan tutkimusten v&auml;h&auml;isyytt&auml;.</p><p>Toisaalta uskon terveellisyyden tutkimisella on kuitenkin jo vanhat perinteet. 1800-luvulla englantilainen Francis Galton (1822&ndash;1911) havaitsi, ett&auml; kuninkaalliset, joiden puolesta lukemattomat kansalaiset rukoilivat, eiv&auml;t el&auml;neet muita pidemp&auml;&auml;n. Toisaalta yhdess&auml; 1990-luvulla tehdyss&auml; kaksoisokkotutkimuksessa on havaittu muiden rukoilulla olleen vaikutusta syd&auml;nsairaiden terveydentilaan, tosin ei sairaalassaolon pituuteen. T&auml;m&auml; on kuitenkin vain poikkeava tulos, sill&auml; esimerkiksi 1960-luvulta on olemassa kaksi tutkimusta, joissa muiden rukoilemisella ei ollut vaikutusta reumaan tai lasten leukemiaan. 1990-luvulta on olemassa puolestaan kaksi tutkimusta, joissa todettiin, ettei muiden rukoilemisella ole vaikutusta itsetuntoon, ahdistukseen ja masennukseen, eik&auml; alkoholismiin. Toisin sanoen tutkimuksissa, joissa muut ovat rukoilleet potilaan puolesta, on selke&auml; juoni: muiden rukoilemisella ei ole vaikutusta terveyteen.</p><p>Lis&auml;ksi biologi Irwin Tessman ja fyysikko Jack Tessman ovat kritisoineet edell&auml; mainittua kaksoissokkotutkimusta menetelm&auml;llisist&auml; heikkouksista. My&ouml;s muissa rukoustutkimuksissa on havaittu ongelmia. Niiss&auml; ei ole muun muassa otettu huomioon muita vaikuttavia tekij&ouml;it&auml; (esim. liikuntaa verenpainetutkimuksessa). Tai tutkimuksissa on raportoitu pelkki&auml; positiivisia tuloksia (esim. kerrottu yhdest&auml; parantuneesta ominaisuudesta, mutta ei seitsem&auml;st&auml; muusta, joissa ei ilmeisesti tapahtunut positiivisia muutoksia).</p><p>Ent&auml;p&auml; hieman arkisemmat havainnot? Joskus voi kuulla kertomuksia, joissa rukous on kuultu: s&auml;&auml; on muuttunut suotuisammaksi, on tavattu joku erityinen henkil&ouml;, sairaus on parantunut. T&auml;llaisten yksitt&auml;istapausten &mdash; useidenkin &mdash; ongelmana on se, ett&auml; niiss&auml; positiiviset ilmi&ouml;t korostuvat. Toisin sanoen ei oteta huomioon niit&auml; tilanteita, joissa rukouksiin ei ole vastattu: rukouksista huolimatta py&ouml;rremyrsky on repinyt rikki kokonaisia rannikoita, lentokone on sy&ouml;ksynyt mereen, sota on syttynyt, joukkue on h&auml;vinnyt, ty&ouml;t&auml; ei ole l&ouml;ytynyt, talo on ollut pakko myyd&auml;, potilas on kuollut ja niin edelleen.</p><p>Arkisissa havainnoissa ei my&ouml;sk&auml;&auml;n oteta huomioon kaikkia tekij&ouml;it&auml;. Esimerkiksi henkil&ouml; on voinut saada l&auml;&auml;ketieteellist&auml; hoitoa ja rukoillut, mutta h&auml;n n&auml;kee vain rukouksen vaikutuksen. &rdquo;Rukous (ja kaksi pilleri&auml;) &mdash; p&auml;&auml;ns&auml;rkyni on poissa!&rdquo;</p><p>Er&auml;iden tutkimusten mukaan s&auml;&auml;nn&ouml;llisesti kristinuskoaan harjoittavilla henkil&ouml;ill&auml; on pienempi todenn&auml;k&ouml;isyys saada korkea verenpaine, he tarvitsevat v&auml;hemm&auml;n antibiootteja, ja uskonnollisilla ik&auml;ihmisill&auml; on paremmin toimiva immuunij&auml;rjestelm&auml;. Mutta t&auml;llaiset tulokset eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; johdu &rdquo;taivaallisesta suojeluksesta&rdquo; tai edes itsesuoritetusta rukoilemisesta, vaan tunnetuista terveyspsykologisista tekij&ouml;ist&auml;. Toisin sanoen ehk&auml; vakavasti uskontoaan harjoittavat saavat esimerkiksi helpommin sosiaalista tukea ja yst&auml;vi&auml;. N&auml;ill&auml; on niin stressi&auml; lievitt&auml;v&auml; kuin immuunij&auml;rjestelm&auml;&auml; vahvistavakin vaikutus.</p><p>Terveyspsykologian yksi t&auml;rkeimmist&auml; ja todennetuimmista l&ouml;yd&ouml;ist&auml; koskee kontrollin tunnetta. Esimerkiksi sairaalassa asuvat ik&auml;ihmiset, jotka saavat itse p&auml;&auml;tt&auml;&auml; heille annetun kukan sijainnista ja vastata sen hoidosta, el&auml;v&auml;t pidemp&auml;&auml;n kuin ik&auml;ihmiset, joiden puolesta p&auml;&auml;tet&auml;&auml;n minne kukka sijoitetaan ja jotka eiv&auml;t saa hoitaa sit&auml;. El&auml;m&auml;nhallinnalla on vaikutusta esimerkiksi my&ouml;s kuntoutuksen onnistumiseen ja yleiseen onnellisuuteen.</p><p>N&auml;it&auml; tuloksia my&ouml;t&auml;ilev&auml;t tutkimukset, joissa on k&auml;sitelty vakavaan sairauteen sopeutumista. Henkil&ouml;t, jotka uskovat olevansa itse aktiivisia terveytens&auml; suhteen, sek&auml; henkil&ouml;t, jotka uskovat sek&auml; Jumalan ett&auml; itsens&auml; toimivan yhdess&auml; aktiivisesti terveyden eteen, sopeutuvat psykososiaalisesti paremmin vakaviin sairauksiin. Sen sijaan henkil&ouml;t, jotka vain antavat terveytens&auml; Herran haltuun, eiv&auml;t sopeudu yht&auml; hyvin sairauteensa. Maailma n&auml;ytt&auml;&auml; auttavan t&auml;ss&auml;kin tapauksessa niit&auml;, jotka auttavat itse&auml;&auml;n.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anon_1998b">Anon. 1998b</a>; <a href="kirjallisuutta.html#baker_1997">Baker 1997</a>; <a href="kirjallisuutta.html#harris_gowda_kolb_ym_1999">Harris Gowda Kolb ym. 1999</a>; <a href="kirjallisuutta.html#humphrey_2000">Humphrey 2000</a>; <a href="kirjallisuutta.html#matthews_conti_christ_2000">Matthews Conti ja Christ 2000</a>; <a href="kirjallisuutta.html#tessman_tessman_2000">Tessman ja Tessman 2000</a>; <a href="kirjallisuutta.html#wallston_malcarne_flores_ym_1999">Wallston Malcarne Flores ym. 1999</a>; <a href="kirjallisuutta.html#witmer_zimmerman_1991">Witmer ja Zimmerman 1991</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>