<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Uskomusl&auml;&auml;kint&auml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Uskomusl&auml;&auml;kint&auml;</h1><p>(engl.&nbsp;belief-based medicine, make-believe medicine). Uskomusl&auml;&auml;kinn&auml;ll&auml; tarkoitetaan kaikkia niit&auml; menetelmi&auml;, joita k&auml;ytet&auml;&auml;n sairauksien torjuntaan, oireiden lievitt&auml;miseen, sairauksien parantamiseen ja diagnostiikkaan, vaikkei menetelmien p&auml;tevyydest&auml; ole luotettavaa n&auml;ytt&ouml;&auml;. Se on n&auml;ytt&ouml;&ouml;n perustuvan l&auml;&auml;ketieteen (engl.&nbsp;evidence-based medicine) vastakohta.</p><p>Aikaisemmin uskomusl&auml;&auml;kint&auml;&auml; on kutsuttu ainakin luonnonl&auml;&auml;kinn&auml;ksi, luontaisl&auml;&auml;kinn&auml;ksi, vaihtoehtol&auml;&auml;kinn&auml;ksi, t&auml;ydent&auml;viksi hoitomuodoiksi sek&auml; jopa luontais- tai vaihtoehtol&auml;&auml;ketieteeksi. Uskomusl&auml;&auml;kint&auml;-nimitys on kuitenkin sopivin monestakin syyst&auml;.</p><p>Ensinn&auml;kin uskomusl&auml;&auml;kinn&auml;lliset opit ja hoidot perustuvat l&auml;hinn&auml; my&ouml;nteisist&auml; yksitt&auml;istapauksista yleistettyihin uskomuksiin, eiv&auml;t kattavaan ja systemaattiseen tietoon, todelliseen n&auml;ytt&ouml;&ouml;n. Toiseksi uskomusl&auml;&auml;kinn&auml;lliset opit ovat yleens&auml; osa jotakin maailmankatsomuksellista uskomusj&auml;rjestelm&auml;&auml;: oppeihin yhdistyy moraalisia n&auml;k&ouml;kulmia (esim. &rdquo;vihre&auml;t arvot&rdquo;, sairaus aiheutuu ep&auml;uskosta), tietoteoria (esim. intuitiivisuus, auktoriteetti tiet&auml;&auml; totuuden, tutkimustiedon v&auml;heksynt&auml;) sek&auml; maailmankuvan perusteita (esim. jumalolentoja, kosmiset yhteydet, vitalismi).</p><p>Kolmanneksi uskomusl&auml;&auml;kint&auml; ei ole vaihtoehto n&auml;ytt&ouml;&ouml;n perustuvalle hoidolle; enint&auml;&auml;n se on huono, pelkk&auml;&auml;n plaseboon perustuva vaihtoehto. Nelj&auml;nneksi uskomusl&auml;&auml;kint&auml; ei ole t&auml;ydent&auml;v&auml; hoitomuoto, paitsi jos katsotaan, ett&auml; plasebo-vaikutusta varten tarvitaan omat hoitomuotonsa. Viidenneksi uskomusl&auml;&auml;kint&auml; on nimenomaan l&auml;&auml;kint&auml;&auml;, hoitamista, ei tutkimusta tai tiedett&auml;.</p><p>Uskomusl&auml;&auml;kint&auml;-nimike erottaa uskomusl&auml;&auml;kinn&auml;n selv&auml;sti ja perustellusti l&auml;&auml;ketieteest&auml; ja l&auml;&auml;ketieteelliseen n&auml;ytt&ouml;&ouml;n perustuvasta l&auml;&auml;kinn&auml;st&auml;.</p><p>Uskomusl&auml;&auml;kinn&auml;llisi&auml; oppeja ja hoitoja on useita satoja. Alla on l&auml;&auml;k&auml;ri Veijo Saanon luokitteluun perustuva kategorisointi (esimerkein varustettuna):</p><p>&emsp;1.  L&auml;&auml;kityst&auml; muistuttavat hoidot (homeopatia, luonnonl&auml;&auml;kkeet, suuret vitamiini- ja hivenaineannokset)<br /></p><p>&emsp;2.  Fysioterapiaa muistuttavat hoidot (naprapatia, kuhnekylvyt)<br /></p><p>&emsp;3.  Jotkut psykoterapiat tai niit&auml; muistuttavat hoidot (transaktioanalyysi, primaaliterapia, grafoterapia)<br /></p><p>&emsp;4.  Heijastevaikutuksiin pyrkiv&auml;t hoidot (jalkapohjien vy&ouml;hyketerapia, korvalehtien akupunktuuri)<br /></p><p>&emsp;5.  Elimist&ouml;n puhdistamiseen pyrkiv&auml;t hoidot (suolen huuhtelut, kuppaus ja suoneniskent&auml;)<br /></p><p>&emsp;6.  Jotkut ruokavaliohoidot (el&auml;v&auml; ravinto, makrobioottinen ruokavalio, paasto)<br /></p><p>&emsp;7.  Henkinen harjoittelu (monet meditaatio- ja hypnoositerapiat)<br /></p><p>&emsp;8.  Henkiparannus (energiavirtojen k&auml;sittely, kiviterapia, v&auml;riterapia)<br /></p><p>&emsp;9.  Perinteiset kansanl&auml;&auml;kinn&auml;t (shamanismi, ayurveda, makrobioottinen ruokavalio, akupunktio)<br /></p><p>&emsp;10.  Aineenvaihdunnan voimistamiseen pyrkiv&auml;t hoidot (er&auml;&auml;t yrttihoidot)<br /></p><p>&emsp;11.  Laittein annetut hoidot (magneettikentt&auml;hoidot)<br /></p><p>&emsp;12.  Taudinm&auml;&auml;ritys perusteettomilla menetelmill&auml; (iirisdiagnostiikka, kinesiologia, vy&ouml;hyketerapiaan liittyv&auml; diagnostiikka, elektroakupunktuuri, Kirliankuvaus, aurakuvaus)<br /></p><p>Uskomusl&auml;&auml;kint&auml; on jossain mieless&auml; vetoavaa, ainakin tavalliseen &rdquo;terveyskeskushoitoon&rdquo; verrattuna. Uskomusl&auml;&auml;kinn&auml;lliseen hoitoon tullut henkil&ouml; saa esimerkiksi kuulla ongelmilleen selv&auml;n diagnoosin ja syyn; l&auml;&auml;k&auml;ri ei aina tied&auml;, mist&auml; ongelmissa on kyse, ei ainakaan ilman aikaa vievi&auml; tutkimuksia. Uskomusl&auml;&auml;kinn&auml;lliset menetelm&auml;t ovat usein my&ouml;s miellytt&auml;vi&auml;: ei ep&auml;miellytt&auml;vi&auml; tai kipua aiheuttavia tutkimuksia tai hoitoja, tai l&auml;&auml;kkeiden sivuvaikutuksia. Potilas voi my&ouml;s kokea, ett&auml; hoitaja todella tekee asialle jotain tai h&auml;nelle voidaan luvata, ett&auml; parantumatonkin sairaus paranee t&auml;ydellisesti. T&auml;ll&ouml;in potilas ei joudu ahdistumaan pitk&auml;kestoisista, merkityksett&ouml;milt&auml;kin tuntuvista hoidoista, eik&auml; pettym&auml;&auml;n &rdquo;sen kanssa t&auml;ytyy oppia el&auml;m&auml;&auml;n&rdquo; -lausunnoista.</p><p>Monet kuitenkin kokevat, ett&auml; hoidot toimivat. T&auml;h&auml;n on monia syit&auml;. Kokemus uskomushoidon toimivuudesta voi perustua esimerkiksi sairauksien aaltomaisuuteen: joinakin p&auml;ivin&auml; tilanne on huono, joinakin parempi. Kun hyv&auml; vaihe yhdistyy hoitokertaan, hoito n&auml;hd&auml;&auml;n tilan paranemisen syyn&auml;, vaikkei se sairauteen tai sen oireisiin todella vaikuttaisikaan. Toinen tekij&auml; on plasebo: potilaan tilanne todella paranee, mutta ei varsinaisen hoidon seurauksena. Esimerkiksi pelkk&auml; usko hoidon vaikuttavuuteen saa aikaan muutoksia potilaan terveydentilassa tai suhtautumisessa sairautta kohtaan, ei varsinainen hoito.</p><p>Kolmas tekij&auml;, mihin hoidon &rdquo;toimivuus&rdquo; voi perustua, on sellaisen sairauden l&ouml;yt&auml;minen ja parantaminen, josta &rdquo;potilas&rdquo; ei edes ole ollut tietoinen. Parantaja tai hoitaja voi siis kertoa yleis&ouml;ns&auml; j&auml;senelle tai asiakkaalleen, ett&auml; h&auml;nell&auml; oli jokin piilev&auml; sairaus (mit&auml; vakavampi, sen parempi: sy&ouml;p&auml;, tulehdus&hellip;), mutta parantaja, Jeesus tms. on jo hoitanut vaivan. Toisin sanoen t&auml;ysin terve henkil&ouml; diagnosoidaan sairaaksi ja parannetaan samassa hetkess&auml;. Koska sairautta ei en&auml;&auml; parantumisen j&auml;lkeen kyet&auml; toteamaan, parantaja on j&auml;lleen osoittanut menetelm&auml;ns&auml; toimivuuden. T&auml;ll&auml; taktiikalla ei voi ep&auml;onnistua.</p><p>Uskomusl&auml;&auml;kint&auml;&auml;n liittyy negatiivisiakin puolia. Voi nimitt&auml;in olla, ettei pelkk&auml; plasebo riit&auml; parantamaan potilasta, ja h&auml;nen tilansa huononee niin, etteiv&auml;t p&auml;tev&auml;tk&auml;&auml;n hoidot en&auml;&auml; pysty pelastamaan h&auml;nen henke&auml;&auml;n. Joskus uskomusl&auml;&auml;kinn&auml;llisiin oppeihin uskovat vanhemmat voivat my&ouml;s kielt&auml;&auml; lapsiltaan tarpeellisen hoidon tai sairauksien ennaltaehk&auml;isyn (esim. sokeritautisten insuliinipiikit, rokotukset), tai he voivat altistaa lapsensa vaarallisille hoidoille t&auml;ysin tarpeettomasti (esim. manaaminen yhdistettyn&auml; paastoon).</p><p>Joskus hoidot ovat itsess&auml;&auml;n vaarallisia (esim. joidenkin yrttil&auml;&auml;kkeiden nauttiminen), ja hoito voidaan toteuttaa huonosti (esim. desinfioimattomat hoitov&auml;lineet, taitamaton selk&auml;rangan k&auml;sittely). L&auml;&auml;ketieteen piiriss&auml; uusiin hoitomenetelmiin suhtaudutaan ep&auml;illen, kunnes luotettavat tutkimustulokset osoittavat hoidon vaarattomaksi ja tehokkaaksi. Sen sijaan uskomusl&auml;&auml;kinn&auml;n piiriss&auml; l&auml;hes mik&auml; tahansa hoito voidaan ottaa k&auml;ytt&ouml;&ouml;n n&auml;yt&ouml;st&auml; riippumatta.</p><p>Uskomusl&auml;&auml;kinn&auml;llisi&auml; oppeja ollaan my&ouml;s voimakkaasti tarjoamassa virallisen terveydenhuollon oheen. Jos esimerkiksi homeopaatteja tulee terveyskeskuksiin tai sairaaloihin, se v&auml;hent&auml;&auml; entisest&auml;&auml;n perustellumpien hoitomuotojen resursseja.</p><p>Lis&auml;ksi kannattaa tiedostaa, ett&auml; vaikka uskomusl&auml;&auml;kinn&auml;lliset opit yhdistet&auml;&auml;n luonnonmukaisuuteen ja &rdquo;vihreisiin arvoihin&rdquo;, ne ovat my&ouml;s luontoa tuhoavia. Esimerkiksi tiikereit&auml;, muurahaisk&auml;pyj&auml; ja muita uhanalaisia el&auml;imi&auml; tapetaan uskomusl&auml;&auml;kkeiden raaka-aineiksi, tarpeettomasti. Vihreit&auml; arvoja voi kannattaa, vaikkei uskomusl&auml;&auml;kint&auml;&auml; hy&ouml;dynt&auml;isik&auml;&auml;n.</p><p>Uskomusl&auml;&auml;kint&auml; ei my&ouml;sk&auml;&auml;n ole vapaaehtoista hyv&auml;ntekev&auml;isyytt&auml;, vaan miljoonateollisuutta, my&ouml;s Suomessa. L&auml;&auml;kkeet eiv&auml;t ole ilmaisia, kuten eiv&auml;t ole my&ouml;sk&auml;&auml;n tutkimukset, hoidot, kirjat ja kurssit. Luonnollisesti mukaan mahtuu henkil&ouml;it&auml;, jotka harjoittavat uskomusl&auml;&auml;kint&auml;&auml; pienell&auml; palkkiolla tai vain saadakseen hyv&auml;n mielen. On kuitenkin syyt&auml; huomata, ett&auml; hyv&auml;ntekev&auml;isyytt&auml; harjoittavat my&ouml;s lukemattomat l&auml;&auml;ketieteeseen nojaavat l&auml;&auml;k&auml;rit.</p><p>Katso: <a href="akupunktio.html">Akupunktio</a>; <a href="akupainanta.html">Akupainanta</a>; <a href="henkiparannus.html">Henkiparannus</a>; <a href="homeopatia.html">Homeopatia</a>; <a href="ihmeparantaminen.html">Ihmeparantaminen</a>; <a href="manaaminen.html">Manaaminen</a>; <a href="plasebo.html">Plasebo</a>; <a href="terapeuttinen_kosketus.html">Terapeuttinen kosketus</a>; <a href="virtsaterapia.html">Virtsaterapia</a>; <a href="vitalismi.html">Vitalismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#beyerstein_1997">Beyerstein 1997</a>; <a href="kirjallisuutta.html#enkovaara_1999">Enkovaara 1999</a>; <a href="kirjallisuutta.html#jones_1987">Jones 1987</a>; <a href="kirjallisuutta.html#myllykangas_ryynanen_1999">Myllykangas ja Ryyn&auml;nen 1999</a>; <a href="kirjallisuutta.html#saano_1995a">Saano 1995a</a>, <a href="kirjallisuutta.html#saano_1995b">1995b</a>, <a href="kirjallisuutta.html#saano_1997">1997</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>