<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Valemuisto</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Valemuisto</h1><p>(engl.&nbsp;false memory). Valemuistolla tarkoitetaan muistoa, joka voi kokemuksellisesti tuntua hyvinkin todelta, mutta joka todellisuudessa on osittain virheellinen tai jopa kokonaan keksitty. Valemuistot voivat olla iloisia tai surullisia.</p><p>Ilmi&ouml;st&auml;, jossa informaatio &rdquo;saastuttaa&rdquo; muiston, k&auml;ytet&auml;&auml;n nimityst&auml; interferenssi. Se voi olla joko proaktiivista tai retroaktiivista. Proaktiivinen interferenssi tarkoittaa aikaisempien tietorakenteiden vaikuttamista muistamiseen.</p><p>Esimerkiksi er&auml;&auml;ss&auml; tutkimuksessa koehenkil&ouml;it&auml; pyydettiin odottamaan toimistohuoneessa tutkimuksen alkamista. Kun he olivat olleet puoli minuuttia yksin, heid&auml;t vietiin toiseen huoneeseen. Siell&auml; heid&auml;n tulikin yll&auml;tt&auml;en mainita niin monta esinett&auml; &rdquo;odotushuoneesta&rdquo; kuin he vain pystyiv&auml;t. Tutkijoiden odotusten mukaisesti tutkittavat muistivat toimistohuoneeseen tyypillisesti kuuluvia esineit&auml; (mm. tuoli, p&ouml;yt&auml;), ja vastaavasti he eiv&auml;t muistaneet esineit&auml;, joita toimistohuoneissa on vain harvoin (mm. p&auml;&auml;kallo, ilmoitustaulu). T&auml;m&auml;n lis&auml;ksi osa koehenkil&ouml;ist&auml; kuvitteli huoneessa olleen kirjoja, joita t&auml;ss&auml; toimistohuoneessa ei hyllyist&auml; huolimatta ollut. Toisin sanoen aikaisemmat tietorakenteet (t&auml;ss&auml;: toimistohuoneeseen kuuluvat esineet) vaikuttavat muistamiseen.</p><p>Retroaktiivisessa interferenssiss&auml; muisto vaikuttuu my&ouml;hemmist&auml; tietorakenteista. Esimerkiksi henkil&ouml; nauttii sosiaalisesta tapahtumasta t&auml;ysin rinnoin, mutta kun tuttu j&auml;lkik&auml;teen moittii tilaisuutta ik&auml;vystytt&auml;v&auml;ksi ja teenn&auml;iseksi, muisto voi haalistua: &rdquo;Niin, olihan se nyt ihan tyhm&auml;&auml;&hellip;&rdquo;</p><p>My&ouml;s retrospektiivist&auml; interferenssi&auml; on tutkittu kokeellisesti. Er&auml;&auml;ss&auml; tutkimuksessa kahteen ryhm&auml;&auml;n jaetut koehenkil&ouml;t katsoivat lyhyen elokuvan auto-onnettomuudesta. Toisen ryhm&auml;n j&auml;seni&auml; pyydettin arvioimaan, kuinka nopeasti autot kulkivat, kun ne <i>kolhaisivat</i> toisiaan. Toista ryhm&auml;&auml; pyydettiin puolestaan arvioimaan kuinka nopeasti autot kulkivat, kun ne <i>murskautuivat</i> toisiinsa. Kun kysymyksess&auml; muutettiin vain yht&auml; sanaa, seurauksena oli yli 10 km/h nopeusero ryhmien v&auml;lill&auml;: kysymys rakensi aikaisempaa muistoa.</p><p>Muistista puhuttaessa on siis keskeist&auml; ymm&auml;rt&auml;&auml;, ettei muisti toimi videokameran tapaan; sinne ei tallennu kaikkea kokemaamme, vaan pelkki&auml; palasia. Psykologisen muistitutkimuksen mukaan muistaminen onkin enemm&auml;n p&auml;&auml;ttelev&auml;&auml;n rakentamiseen perustuvaa toimintaa kuin objektiivisen ja tarkan muiston mieleenpalauttamista. Jos p&auml;&auml;ttelemme v&auml;&auml;rin, tuotamme valemuistoja. Usein interferenssi ei ole dramaattista vaan arkip&auml;iv&auml;isen hienovaraista; yleens&auml; emme huomaa sit&auml; lainkaan.</p><p>Ihmismieleen voidaan sy&ouml;tt&auml;&auml; t&auml;ysin valheellisiakin muistoja. Psykologit Elizabeth Loftus ja Jacqueline Pickrell esittiv&auml;t koehenkil&ouml;ille nelj&auml; tarinaa heid&auml;n lapsuudestaan. Yksi tarinoista oli kuitenkin valheellinen, sit&auml; ei ollut koskaan tapahtunutkaan. Tarinan fiktiivisyys varmistettiin koehenkil&ouml;iden l&auml;heisilt&auml;. Tutkittavat eiv&auml;t tienneet, ett&auml; yksi tarinoista oli keksitty.</p><p>Koehenkil&ouml;iden teht&auml;v&auml;n&auml; oli kirjoittaa tarinoiden her&auml;tt&auml;mist&auml; muistikuvista. Jos he eiv&auml;t muistaneet tapahtumaa, heid&auml;n tuli yksinkertaisesti kirjoittaa &rdquo;en muista&rdquo;. Aluksi tutkittavat t&auml;yttiv&auml;t kotona kyselylomakkeen, jonka j&auml;lkeen heit&auml; haastateltiin kaksi kertaa 1&ndash;2 viikon v&auml;lein.</p><p>Suurin osa (75%) koehenkil&ouml;ist&auml; ei muistanut valheellista tapahtumaa alkukyselyss&auml;. Kuitenkin 25% tutkittavista kykeni &rdquo;muistamaan&rdquo; sen. Mielenkiintoista on, ett&auml; koehenkil&ouml;iden arviot valheellisten muistojen oikeellisuudesta kasvoi ajan my&ouml;t&auml;. Mielenkiintoista on my&ouml;s se, ett&auml; kun tutkittavia lopuksi pyydettiin valitsemaan keksitty tarina oikeiden tapahtumien joukosta, 21% piti keksitty&auml; tarinaa yhten&auml; oikeista. Tarinasta oli tullut heille t&auml;ytt&auml; totta. Muut tutkimukset ovat vahvistaneet sen, ett&auml; valemuistot voivat tuntua kokemuksellisesti yht&auml; voimakkailta tai jopa voimakkaammilta kuin todelliset muistot.</p><p>Loftus ja Pickrell havaitsivat my&ouml;s, etteiv&auml;t jotkut tahdo mill&auml;&auml;n luopua valemuistoistaan senk&auml;&auml;n j&auml;lkeen, kun heille on kerrottu niiden valheellisuudesta. Esimerkiksi er&auml;s nainen totesi valemuistostaan: &rdquo;Muistan t&auml;ysin, kuinka k&auml;velin ymp&auml;ri niit&auml; pukukoppeja eik&auml; &auml;itini ollut sill&auml; osastolla, mill&auml; h&auml;n oli sanonut olevansa. Ymm&auml;rr&auml;tk&ouml;?&rdquo;</p><p>Loftus ja Pickrell pyrkiv&auml;t tutkimuksellaan simuloimaan traumaattisen muiston &rdquo;sy&ouml;tt&auml;mist&auml;&rdquo;. Kaikissa keksityiss&auml; tarinoissa oli sama kaava: koehenkil&ouml; eksyi lapsena tavallista pidemm&auml;ksi aikaa tavarataloon tai kauppakeskukseen, ja h&auml;n itki, mutta i&auml;k&auml;s naishenkil&ouml; auttoi h&auml;nt&auml;. Lopuksi tutkittava l&ouml;ysi j&auml;lleen perheens&auml;.</p><p>Tutkimus osoitti, ett&auml; valemuistoja voidaan tuottaa suhteellisen helposti traumaattisistakin tilanteista. Ent&auml; kun pelk&auml;n kyselylomakkeen ja yst&auml;v&auml;llishenkisen haastattelun sijaan henkil&ouml; menee tapaamaan terapeuttia ehk&auml; vakavienkin ongelmien vuoksi, tapaa terapeuttia mahdollisesti montakin kertaa viikossa, lukee ongelmiensa syihin paneutuvia kirjoja ja ottaa osaa ryhm&auml;terapiaan? Millainen vaikutus henkil&ouml;n omalla motivaatiolla, ajatuksellisella ymp&auml;rist&ouml;ll&auml; ja sosiaalisella tuella/painostuksella on valemuistojen syntymiseen? T&auml;st&auml; on kyse, kun keskustellaan vuosikymmenienkin j&auml;lkeen mieleen &rdquo;palanneista&rdquo; insesti- tai pedofiliamuistoista, eli niin sanotusta valemuistosyndroomasta.</p><p>Valemuistot liittyv&auml;t my&ouml;s esimerkiksi kokemuksiin edellisist&auml; el&auml;mist&auml;, tulevista el&auml;mist&auml;, ufosieppauksiin sek&auml; hypnoosiin.</p><p>Katso: <a href="deja_vu.html">D&eacute;j&agrave; vu</a>; <a href="hypnoosi.html">Hypnoosi</a>; <a href="ufosieppaus.html">Ufosieppaus</a>; <a href="valemuistosyndrooma.html">Valemuistosyndrooma</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#anderson_1995">Anderson 1995</a>; <a href="kirjallisuutta.html#hakkinen_1997b">H&auml;kkinen 1997b</a>; <a href="kirjallisuutta.html#loftus_ketcham_1994">Loftus ja Ketcham 1994</a>; <a href="kirjallisuutta.html#loftus_pickrell_1997">Loftus ja Pickrell 1997</a>; <a href="kirjallisuutta.html#schacter_1996">Schacter 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>