<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Valemuistosyndrooma</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Valemuistosyndrooma</h1><p>(engl.&nbsp;false-memory syndrome). Valemuistosyndroomalla tarkoitetaan ilmi&ouml;t&auml;, jossa terapeutit ja terapiak&auml;yt&auml;nn&ouml;t (esim. suggestiivinen hypnoosi) aiheuttavat asiakkaille kokemuksellisesti voimakkaita valemuistoja insestist&auml;, pedofiliasta, murhista tai jopa satanistisista kulttimenoista. Ilmi&ouml; sai nykymuotoisen alkunsa Yhdysvalloista, mutta 1990-luvun aikana se on levinnyt Eurooppaan ja my&ouml;s Suomeen.</p><p>Valemuistosyndrooma saa yleens&auml; alkunsa henkil&ouml;n hakeuduttua terapiaan jonkin henkil&ouml;kohtaisen ongelman vuoksi (esim. masennus, ahdistuneisuus). Joskus piankin, ehk&auml; jo ensimm&auml;isell&auml; kerralla, terapeutti tuo esiin mahdollisuuden, ett&auml; asiakasta olisi k&auml;ytetty lapsena seksuaalisesti hyv&auml;ksi. T&auml;m&auml; saattaa olla h&auml;mment&auml;v&auml;&auml;, koska asiakkaalla ei ole muistikuvaa hyv&auml;ksik&auml;yt&ouml;st&auml;, eik&auml; h&auml;n ole koskaan ajatellut sellaista tapahtuneen. Terapeutti voi kuitenkin todeta, ett&auml; vaikka muistoa ei juuri nyt ole, se ei tarkoita, etteik&ouml; hyv&auml;ksik&auml;ytt&ouml;&auml; ole tapahtunut: muisto voi olla torjuttu tiedostamattomaan.</p><p>Palautettujen muistojen terapian (engl.&nbsp;recovered memory therapy, RMT) keskeinen ajatus on, ett&auml; lapsuudessa syntynyt, sittemmin tiedostamattomaan torjuttu trauma aiheuttaa erilaisia fyysisi&auml; ja mielenterveydellisi&auml; ongelmia. Trauma voi olla syntynyt esimerkiksi v&auml;kivallan, insestin tai pedofilian seurauksena. Ajatus traumaattisten muistojen torjunnasta on per&auml;isin it&auml;valtalaiselta psykiatrilta Sigmund Freudilta (1856&ndash;1939).</p><p>RMT:ss&auml; tavoite on pysty&auml; tiedostamaan torjuttu trauma. Apuna k&auml;ytet&auml;&auml;n esimerkiksi hypnoosia, unien analysointia, taideterapiaa ja ryhm&auml;terapiaa. Eri menetelmien avulla pyrit&auml;&auml;n p&auml;&auml;sem&auml;&auml;n torjunnan l&auml;vitse ja tiedostamaan traumaattinen muisto. Aluksi muisto voi olla ep&auml;m&auml;&auml;r&auml;inen, mutta terapian my&ouml;t&auml; se selkiytyy ja laajenee. Tiedostamisen uskotaan helpottavan niit&auml; oireita, joiden vuoksi henkil&ouml; terapiaan tuli.</p><p>Terapiassa tuodaan esille my&ouml;s mahdollisuus tekij&auml;n kohtaamiseen. Toisin sanoen terapiassa k&auml;yv&auml;n tulee p&auml;&auml;tt&auml;&auml; haluaako h&auml;n kertoa traumaattisista muistoistaan hyv&auml;ksik&auml;ytt&auml;j&auml;lle. Asiakkaita varoitetaan etuk&auml;teen &rdquo;kielt&auml;misest&auml;&rdquo;, v&auml;itettyjen syyllisten vakuutteluja syytt&ouml;myydest&auml;&auml;n. Kohtaamisen ei pit&auml;isi antaa muodostua v&auml;ittelyksi hyv&auml;ksik&auml;yt&ouml;st&auml;, eik&auml; hyv&auml;ksik&auml;ytt&auml;j&auml;lle pit&auml;isi antaa mahdollisuutta suostutella asiakasta pit&auml;m&auml;&auml;n muistoja valheellisina; h&auml;nh&auml;n on valehdellut aikaisemminkin. T&auml;m&auml; tekee puolustautumisen melko mahdottomaksi.</p><p>Palautetut muistot laajenivat muodin tavoin: kun tapauksia on tullut lis&auml;&auml;, jotkut terapeutit ovat erikoistuneet RMT:hen ja monet uudet terapiaryhm&auml;t ovat n&auml;hneet p&auml;iv&auml;nvalon. Aiheesta on kirjoitettu lukemattomia kirjoja ja se on saanut runsaasti tilaa my&ouml;s mediassa. Suomessakin on n&auml;ytetty aiheeseen liittyvi tv-elokuvia. Kuuluisin ns. insestiselviytyj&auml; lienee n&auml;yttelij&auml; Roseanne Barr.</p><p>Asiakkaat ovat haastaneet vanhempiaan ja muita oikeuteen terapiassa ilmenneiden traumaattisten muistojen perusteella; oikeustaistelua pidet&auml;&auml;n terapeuttisena v&auml;lineen&auml;. Seurauksena on ollut vankilatuomioita ja jopa miljoonakorvauksia. Suomessa on ollut muutamia aihepiiriin liittyvi&auml; oikeudenk&auml;yntej&auml; tai oikeudenk&auml;yntien yrityksi&auml;.</p><p>Mutta palautettujen muistojen terapia saa osakseen jatkuvasti kasvavaa kritiikki&auml;. Tutkijat, entiset asiakkaat ja jopa palautettujen muistojen terapeutit ovat alkaneet kyseenalaistaa RMT:n ja sen taustalla olevien teorioiden p&auml;tevyyden. Esimerkiksi l&auml;ht&ouml;kohdiltaan freudilainen k&auml;sitys ajatusten ja tunteiden torjunnasta on joutunut voimakkaan tieteellisen kritiikin kohteeksi, ja piilotajuista torjuntaa pidet&auml;&auml;n yleisesti kyseenalaisena ilmi&ouml;n&auml;. T&auml;m&auml; vie luonnollisesti pohjan pois palautettujen muistojen terapialta. Samoin monet torjuttuja insesti- yms. muistoja suoranaisemmin k&auml;sitelleet tutkimukset ovat osoittautuneet menetelm&auml;llisesti ongelmallisiksi.</p><p>Onkin alettu puhua valemuistosyndroomasta, jossa terapeutit ja terapiak&auml;yt&auml;nn&ouml;t tuottavat asiakkaille kokemuksellisesti voimakkaita, mutta valheellisia muistoja. Hyv&auml;ksik&auml;ytt&ouml;muistot eiv&auml;t siis v&auml;ltt&auml;m&auml;tt&auml; ole oikeita, vaan ne luodaan terapiassa teoreettisten uskomusten, odotusten ja sosiaalisen vuorovaikutuksen pohjalta. Tutkimuksissa on osoitettu, ett&auml; ihmisille voidaan tuottaa esimerkiksi lapsuutta koskevia valemuistoja.</p><p>Palautettujen muistojen terapia on ajanut ihmisi&auml; suurempiin mielenterveydellisiin vaikeuksiin kuin mit&auml; heill&auml; oli terapiaan tullessa, ja rikkoneet heid&auml;n sosiaaliset (tuki)verkostonsa. Toisin sanoen &rdquo;tiedostamiseen&rdquo; keskittyv&auml;st&auml; terapiasta ei ole ollut hy&ouml;ty&auml;, p&auml;invastoin.</p><p>Entiset asiakkaat ja monet vanhemmat ovatkin haastaneet oikeuteen &rdquo;muistoja palauttaneita&rdquo; terapeutteja. Yhdysvalloissa seurauksena on ollut miljoonakorvauksia. Esimerkiksi vuonna 1997 er&auml;s entinen potilas tuomittiin saamaan terapeutiltaan 5,8 miljoonaa dollaria. Terapeutti oli virheellisesti diagnosoinut asiakkaan monipersoonallisuush&auml;iri&ouml;iseksi (engl.&nbsp;multiple personality disorder; nykyisin dissosiatiivinen persoonallisuush&auml;iri&ouml;, engl. dissociative personality disorder); asiakkaalla v&auml;itettiin olevan 500 persoonallisuutta ja h&auml;nt&auml; hoidettiin satanistisen rituaalihyv&auml;ksik&auml;yt&ouml;n vuoksi.</p><p>Palautettujen muistojen terapia on asettanut kyseenalaiseen valoon my&ouml;s asianmukaiset psykoterapeutit ja psykoterapeuttiset l&auml;hestymistavat. Ja kuten psykologi Elizabeth Loftus on todennut: &rdquo;Sitten ovat ne todellisuudessa hyv&auml;ksik&auml;ytetyt potilaat, jotka ovat tunteneet kokemustensa tulleen trivialisoiduiksi perusteettomien, ep&auml;realististen ja outojen syyt&ouml;sten meress&auml;.&rdquo; Jotkut terapeutit ovat oikeusjuttujen pelossa my&ouml;s kielt&auml;ytyneet ottamasta asiakkaikseen seksuaalisesti hyv&auml;ksik&auml;ytettyj&auml;. Hyv&auml;ksik&auml;yt&ouml;n todelliset uhrit ovat siis j&auml;lleen kerran tilanteen tosiasiallisia h&auml;vi&auml;ji&auml;.</p><p>On hyv&auml; tiedostaa, ettei valemuistosyndroomaa k&auml;sittelev&auml;ss&auml; keskustelussa ole kyse seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml; vaan muistista ja sen toiminnasta. Seksuaalinen hyv&auml;ksik&auml;ytt&ouml; on vakavasti otettava ongelma, mutta my&ouml;s RMT:n aiheuttamat mielenterveydelliset, sosiaaliset ja oikeudelliset ongelmat ovat eritt&auml;in vakavia. Tuleekin aina muistaa, erityisesti oikeudenk&auml;ynneiss&auml;, ett&auml; valemuistoja voidaan tuottaa terapiassa, ja ett&auml; valemuistoja on melko mahdoton erottaa todellisista ilman muuta todistusaineistoa.</p><p>Katso: <a href="hypnoosi.html">Hypnoosi</a>; <a href="psykokulttuuri.html">Psykokulttuuri</a>; <a href="valemuisto.html">Valemuisto</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#bremner_krause_shobe_kihlstrom_2000">Bremner Krause Shobe ja Kihlstr&ouml;m 2000</a>; <a href="kirjallisuutta.html#clancy_schacter_mcnally_pitman_2000">Clancy Schacter McNally ja Pitman 2000</a>; <a href="kirjallisuutta.html#crews_1995">Crews 1995</a>, <a href="kirjallisuutta.html#crews_1997">1997</a>; <a href="kirjallisuutta.html#furman_suomela_1999">Furman ja Suomela 1999</a>; <a href="kirjallisuutta.html#gardner_1993">Gardner 1993</a>, <a href="kirjallisuutta.html#gardner_1994b">1994b</a>; <a href="kirjallisuutta.html#garry_frame_loftus_1999">Garry Frame ja Loftus 1999</a>; <a href="kirjallisuutta.html#hochman_1994">Hochman 1994</a>; <a href="kirjallisuutta.html#lauerma_revonsuo_kallio_1998">Lauerma Revonsuo ja Kallio 1998</a>; <a href="kirjallisuutta.html#lilienfeld_lynn_kirsch_ym_1999">Lilienfeld Lynn Kirsch ym. 1999</a>; <a href="kirjallisuutta.html#loftus_1998">Loftus 1998</a>; <a href="kirjallisuutta.html#loftus_ketcham_1994">Loftus ja Ketcham 1994</a>; <a href="kirjallisuutta.html#loftus_pickrell_1997">Loftus ja Pickrell 1997</a>; <a href="kirjallisuutta.html#mcnally_clancy_schacter_pitman_2000">McNally Clancy Schacter ja Pitman 2000</a>; <a href="kirjallisuutta.html#ollikainen_1998b">Ollikainen 1998b</a>; <a href="kirjallisuutta.html#pendergrast_1995">Pendergrast 1995</a>; <a href="kirjallisuutta.html#pope_1997">Pope 1997</a>; <a href="kirjallisuutta.html#revonsuo_lauerma_kallio_1998">Revonsuo Lauerma ja Kallio 1998</a>; <a href="kirjallisuutta.html#roos_2000">Roos 2000</a>; <a href="kirjallisuutta.html#victor_1991">Victor 1991</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>