<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Valistus</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Valistus</h1><p>(engl.&nbsp;enlightment). Immanuel Kantin mukaan &rdquo;valistus on ihmisen p&auml;&auml;semist&auml; ulos h&auml;nen itsens&auml; aiheuttamasta alaik&auml;isyyden tilasta. Alaik&auml;isyys on kyvytt&ouml;myytt&auml; k&auml;ytt&auml;&auml; omaa j&auml;rke&auml;&auml;n ilman toisen johdatusta. Itseaiheutettua t&auml;m&auml; alaik&auml;isyys on silloin, jos sen syyn&auml; ei ole j&auml;rjen puute, vaan p&auml;&auml;tt&auml;misen ja rohkeuden puute k&auml;ytt&auml;&auml; j&auml;rke&auml;&auml;n ilman toisen johdatusta. Sapere aude! Valistuksen tunnuslause on siis: K&auml;yt&auml; rohkeasti omaa j&auml;rke&auml;si!&rdquo;</p><p>Valistus k&auml;sitet&auml;&auml;n yleens&auml; 1700-luvun Euroopassa kehittyneeksi aatesuuntaukseksi. Sen kannattajat korostivat oman j&auml;rjen k&auml;ytt&ouml;&ouml;nottoa sek&auml; mitoistaan pullistuneiden auktoriteettien kyseenalaistamisesta. Kritiikki kohdistui erityisesti kirkkoon, joka seisoi uuden, merkitt&auml;vi&auml; l&auml;pimurtoja tekev&auml;n tieteen ja ajattelunvapauden edess&auml;. Valistukseen liittyi voimakkaasti my&ouml;s yleisten ihmisoikeuksien ja oikeusvaltion kannattaminen. T&auml;ss&auml; mieless&auml; valistus on n&auml;ht&auml;v&auml; poliittisena liikkeen&auml;, jolla on ollut suuri merkitys ihmisoikeuksien ja nykyaikaisen demokratian kehityksen kannalta.</p><p>Jotkut katsovat, ettei valistus ollut vain merkitt&auml;v&auml;, vuosisatoja sitten vaikuttanut aatesuuntaus, vaan alkul&auml;hde yh&auml; jatkuvalle projektille: me emme viel&auml;k&auml;&auml;n el&auml; valistuneessa maailmassa. T&auml;st&auml; syyst&auml; Kantin kehotus kriittiseen ajatteluun on suositeltavaa nykymaailmassakin: Sapere aude! Rohkene ajatella!</p><p>Katso: <a href="skeptisismi.html">Skeptisismi</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kant_1784_1995">Kant 1784/1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>