<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Vampyyri</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Vampyyri</h1><p>(engl.&nbsp;vampire). Vampyyri on el&auml;v&auml; kuollut, joka imee verta kauhistuneiden uhriensa kaulasta. Ei siis ihme, ett&auml; miehilt&auml; rahat kylm&auml;verisesti vieneist&auml; naisista k&auml;ytet&auml;&auml;n nimityst&auml; vamppi, joka on lyhennelm&auml; sanasta vampyyri, verenimij&auml;.</p><p>Vampyyrit liikkuvat ainoastaan pime&auml;n aikaan, koska auringonvalo koituu niiden kohtaloksi. Aikaisemmin vampyrismin katsottiin olevan perinn&ouml;llist&auml;, mutta toisaalta my&ouml;s noitien, ihmissusien, rikollisten, v&auml;&auml;r&auml;uskoisten ja avioliiton ulkopuolella syntyneiden lasten tiedettiin muuttuvan kuoleman j&auml;lkeen vampyyreiksi. Nykyisin vampyrismin katsotaan levi&auml;v&auml;n kaulapuremisen kautta.</p><p>Vampyyreja k&auml;sittelevi&auml; kansantaruja l&ouml;ytyy useista kulttuureista. My&ouml;s Euroopassa niit&auml; on esiintynyt, ja joskus ne ovat johtaneet jopa aika radikaaleihin toimenpiteisiin: turvonneita, m&auml;t&auml;nevi&auml; ruumiita on kaivettu yl&ouml;s haudoista ja kauhistuksekseen ihmiset ovat l&ouml;yt&auml;neet niiden suusta tuoretta verta. T&auml;m&auml;n j&auml;lkeen n&auml;it&auml; &rdquo;vampyyreja&rdquo; on tuhottu esimerkiksi laittamalla valkosipulia kuolleen suuhun tai iskem&auml;ll&auml; seiv&auml;s h&auml;nen syd&auml;mens&auml; l&auml;vitse. My&ouml;s hopealuodin on v&auml;itetty tehoavan vampyyriin.</p><p>Verisuisille vainajille voidaan kuitenkin antaa huomattavasti normaalimpi selitys kuin ett&auml; ne ovat nousseet haudasta, hy&ouml;k&auml;nneet jonkun nuoren neidon kimppuun kulmahampaat irvess&auml;, ja sitten palanneet takaisin maan alle. Paul Butlerin mukaan nestem&auml;inen (&rdquo;tuore&rdquo;) veri ei ole mitenk&auml;&auml;n ep&auml;tavallinen l&ouml;yt&ouml;, vaikka kuollessa veri yleens&auml; hyytyykin. Suusta verta l&ouml;ytyy siksi, ett&auml; nopeasti m&auml;d&auml;ntymisen aloittavissa keuhkoissa on runsaasti verta, jota m&auml;d&auml;ntymisest&auml; aiheutuvat kaasut ajavat suuhun ja nen&auml;&auml;n. My&ouml;s ruumiin turpoaminen johtuu kaasuista, ei ylim&auml;&auml;r&auml;isen veren nauttimisesta.</p><p>Kansantarujen vampyyrit olivat yleens&auml; tavallisia talonpoikia. Vuonna 1897 ilmestyi Bram Stokerin romaani <i>Dracula</i>, joka muutti vampyyrien imagoa huomattavasti hovikelpoisemmaksi. Kreivi Draculan vuoksi my&ouml;s romanialaisen hallitsijan Vlad Drakul II:n (1428/9&ndash;1476/7) nimi yhdistet&auml;&auml;n ikuisesti vampyyreihin. Ennen Stokerin romaania Drakulin ja vampyyrien v&auml;lill&auml; ei ollut mink&auml;&auml;nlaista yhteytt&auml;.</p><p>Vampyyreihin liitet&auml;&auml;n kuoleman j&auml;lkeisen el&auml;m&auml;n lis&auml;ksi muitakin ep&auml;tavallisia ominaisuuksia. Vampyyri voi esimerkiksi kyet&auml; tainnuttamaan uhrinsa hypnoottisella katseellaan, ja kun vampyyrien tulee liikkua nopeasti, ne voivat muuttaa muotoaan lepakoksi. Yhteys lepakkoihin ei ole sattumanvarainen, sill&auml; Etel&auml;- ja Keski-Amerikassa asuu verivampyyreita eli lepakoita, joiden kulmahampaat ovat tikarinter&auml;v&auml;t. Ihmisvampyyrien tapaan ne el&auml;v&auml;t imem&auml;ll&auml; verta, tosin muista nis&auml;kk&auml;ist&auml; kuin ihmisest&auml;.</p><p>Vampyyriperinne voi nykyisin hyvin, koska maailmasta l&ouml;ytyy joukko ihmisi&auml;, jotka haudanvakavasti v&auml;itt&auml;v&auml;t olevansa vampyyreja. Jotkut heist&auml; maustavat henkil&ouml;kuvaansa kertomalla esimerkiksi veripankkiry&ouml;st&ouml;ist&auml;&auml;n.</p><p>Katso: <a href="zombie.html">Zombie</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#barber_1996">Barber 1996</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>