<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: V&auml;riterapia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>V&auml;riterapia</h1><p>(engl.&nbsp;color healing). V&auml;riterapialla tarkoitetaan ihmisen ruumiin, mielen ja sosiaalisen el&auml;m&auml;n hoitamista v&auml;rien avulla. Se ei kuitenkaan typisty joihinkin parannusmenetelmiin, vaan ollessaan hyvin l&auml;heisess&auml; yhteydess&auml; New Age -ajatuksiin chakroista siihen liittyy kokonainen maailmankatsomus persoonallisuusteorioineen, diagnostisine j&auml;rjestelmineen ja parannusmenetelmineen. Vaikka se luo kokonaisvaltaisen ja &mdash; ainakin jossain m&auml;&auml;rin &mdash; loogisen j&auml;sennyksen ihmisest&auml;, v&auml;riterapian taustateoria ja erityiset v&auml;itt&auml;m&auml;t ovat perusteettomia; t&auml;m&auml; siit&auml;kin huolimatta, ett&auml; v&auml;riterapian perustavin idea &mdash; v&auml;rien vaikutus ihmiseen &mdash; on jossain m&auml;&auml;rin tutkimuksellisesti perusteltavissa (esim. v&auml;rien vaikutus tunnetiloihin).</p><p>Chakraopin mukaisesti ihmisell&auml; on seitsem&auml;n p&auml;&auml;energiakeskusta. N&auml;ist&auml; jokaisen v&auml;itet&auml;&auml;n s&auml;teilev&auml;n eri v&auml;reiss&auml;: alin punaista, toinen oranssia, kolmas keltaista, nelj&auml;s vihre&auml;&auml;, viides sinist&auml;, kuudes indigoa ja seitsem&auml;s violettia. Jokaisella v&auml;rill&auml; on omia merkityksi&auml;. Esimerkiksi punainen viittaa fyysisyyteen, elinvoimaan, aktiivisuuteen ja virkeyteen, sininen kylm&auml;&auml;n &auml;lyllisyyteen ja harkitsevuuteen, ja violetti taiteellisuuteen sek&auml; henkisyyteen. My&ouml;s ruskealla, vaaleanpunaisella ja kullalla on oma merkityksens&auml;. Merkitykset kuten chakrojen v&auml;ritkin voivat hieman vaihdella kirjoittajasta toiseen.</p><p>Jokaisella ihmisell&auml; energia on painottunut johonkin chakraan. V&auml;riterapiassa puhutaankin &rdquo;punaisista&rdquo;, &rdquo;vihreist&auml;&rdquo; jne. ihmisist&auml;. Punaiset ihmiset ovat energisi&auml;, urheilullisia ja seksuaalisesti aktiivisia. Siniset ihmiset ovat puolestaan konservatiivisia, korkean moraalin omaavia ajattelijoita, parantajia ja pasifisteja. Chakraenergian painotus ja siten my&ouml;s ihmisen persoonallisuus voidaan havaita esimerkiksi h&auml;nen aurastaan.</p><p>Joskus ihmisen chakraenergiatalous menee ep&auml;tasapainoon; &rdquo;v&auml;ri&auml;&rdquo; on liikaa tai liian v&auml;h&auml;n. T&auml;m&auml;n seurauksena on sairauksia ja onnettomuutta. V&auml;riterapeutin tarkoituksena on saattaa ihminen tasapainoon vaikuttamalla chakroihin v&auml;rien avulla.</p><p>V&auml;riterapeuttisia menetelmi&auml; on useita kuten v&auml;rien visualisointi mieless&auml;, kuviteltujen v&auml;rien hengitt&auml;minen, pukeutuminen tietyn v&auml;risiin vaatteisiin sek&auml; v&auml;rikylvyt v&auml;rikk&auml;iden lamppujen avulla. Er&auml;s menetelm&auml; on v&auml;riveden nauttiminen. V&auml;rivesi ei ole v&auml;rj&auml;tty&auml;, vaan vett&auml;, joka on asetettu v&auml;rillisess&auml; lasiastiassa auringonvaloon. Menetelm&auml;n uskotaan muuttavan veden laatua.</p><p>N&auml;m&auml; n&auml;kemykset eiv&auml;t perustu empiiriseen n&auml;ytt&ouml;&ouml;n. Psykologian parissa on tehty jonkin verran tutkimuksia v&auml;rien vaikutuksesta fysiologisiin reaktioihin, mielialaan, tunteisiin ja k&auml;ytt&auml;ytymiseen. Vaikkei niit&auml; olekaan tehty v&auml;riterapian p&auml;tevyyden arvioimiseksi, ovat ne kuitenkin mielenkiintoisia t&auml;ss&auml; suhteessa.</p><p>Empiiriset tutkimukset osoittavat ensinn&auml;kin, ett&auml; v&auml;rien vaikutukset ovat lyhytaikaisia. Esimerkiksi aggressiivisesti k&auml;ytt&auml;ytyvien pid&auml;tettyjen siirt&auml;minen vaaleanpunaiseen selliin rauhoittaa heit&auml;, mutta vain v&auml;h&auml;n aikaa. He eiv&auml;t siis rauhoitu niin paljon ja pysyv&auml;sti, ett&auml; esimerkiksi nukahtaisivat.</p><p>Toiseksi olemassa olevat tutkimustulokset ovat ainakin osittain ristiriidassa v&auml;riterapian v&auml;itteiden &mdash; ja arkik&auml;sitysten &mdash; kanssa. Psykologi Patricia Valdez on esimerkiksi osoittanut, ett&auml; kun v&auml;rin kirkkaus ja kyll&auml;isyys pidet&auml;&auml;n vakiona ihmisten mielest&auml; vihre&auml;-keltainen, sinivihre&auml; ja vihre&auml; ovat keltaista, punaista ja oranssia kiihdytt&auml;v&auml;mpi&auml;. Sininen koetaan yht&auml; kiihdytt&auml;v&auml;ksi kuin punainen v&auml;ri. N&auml;ytt&auml;isi siis olevan perusteetonta yhdist&auml;&auml; punaiseen energisyys ja aktiivisuus, ja toisaalta siniseen rauhallisuus ja &rdquo;mielen hiljentyminen&rdquo;.</p><p>Merkitt&auml;vint&auml; Valdezin tutkimuksissa on sen osoittaminen, ett&auml; itse v&auml;ris&auml;vyll&auml; on vain heikko vaikutus tunnetiloihin. Paljon t&auml;rke&auml;mp&auml;&auml; on kuinka tumma ja kyll&auml;inen v&auml;ri on. Tutkimuksissa, joissa on osoitettu esimerkiksi punaisen olevan fysiologisesti kiihdytt&auml;v&auml;mpi kuin sininen tai vihre&auml;, ero ei ole johtunut v&auml;ris&auml;vyst&auml;, vaan siit&auml;, ett&auml; k&auml;ytetty punainen on ollut v&auml;rikyll&auml;isempi ja/tai tummempi kuin muut v&auml;rit. &rdquo;Tyypillinen punainen&rdquo; on kyll&auml;isempi kuin muiden v&auml;rien tyypilliset edustajat, ja t&auml;st&auml; johtuu sen maine kiihdytt&auml;v&auml;n&auml; v&auml;rin&auml;.</p><p>Tummat ja kyll&auml;iset v&auml;rit siis kiihdytt&auml;v&auml;t, ja kirkkaat ja haaleat v&auml;rit rauhoittavat. T&auml;st&auml; johtunee se, ett&auml; aggressiiviset pid&auml;tetyt rauhoittuvat hetkellisesti vaaleanpunaisessa selliss&auml;, ja ett&auml; k&auml;den puristusvoima on suurempi sinist&auml; kuin vaaleanpunaista v&auml;ri&auml; katsottaessa: tyypillinen vaaleanpunainen on kirkkaampi ja haaleampi kuin tyypillinen sininen. Kirkasta ja haaleaa punaista katsoessa voi siis rauhoittua ja kyll&auml;ist&auml; tummansinist&auml; katsoessa kiihty&auml;.</p><p>Useimmissa psykologisissa tutkimuksissa kyll&auml;isyytt&auml; ja kirkkautta ei ole otettu huomioon. T&auml;m&auml; selitt&auml;&auml; miksi tutkimustulokset v&auml;rien vaikutuksesta tunnetiloihin, tyytyv&auml;isyyteen ja suoritustasoon ovat olleet eritt&auml;in ristiriitaisia.</p><p>V&auml;riterapeuttisia v&auml;itteit&auml; ei ole ilmeisesti tutkittu kattavasti l&auml;&auml;ketieteellisin tutkimuksin. Kun ottaa huomioon suorien tutkimusten puutteen, psykologiset tutkimustulokset, sek&auml; chakra-teorian perusteettomuuden, v&auml;riterapiaa voi syyst&auml; pit&auml;&auml; uskomusl&auml;&auml;kint&auml;n&auml;.</p><p>Katso: <a href="aura.html">Aura</a>; <a href="chakra.html">Chakra</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#stone_2001">Stone 2001</a>; <a href="kirjallisuutta.html#valdez_1993">Valdez 1993</a>; <a href="kirjallisuutta.html#valdez_mehrabian_1994">Valdez ja Mehrabian 1994</a>; <a href="kirjallisuutta.html#weller_livingston_1988">Weller ja Livingston 1988</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>