<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Viljaympyr&auml;</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Viljaympyr&auml;</h1><p>(engl.&nbsp;crop circle, crop-circle phenomenon). Viljaympyr&auml;t ovat pelloille ilmestyneit&auml; kuvioita, jotka ovat syntyneet viljan painautuessa maata vasten. Kuviot ovat l&auml;hes aina ympyr&auml;n muotoisia, joskin my&ouml;s ainakin yksi viljakolmio (engl.&nbsp;crop triangle) on havaittu. Ympyr&ouml;it&auml; voi ilmesty&auml; samalle pellolle useitakin. T&auml;ll&ouml;in niit&auml; yhdist&auml;v&auml;t suorat &rdquo;viivat&rdquo;. Viljampyr&ouml;iden ymp&auml;rill&auml; voi olla my&ouml;s erillinen &rdquo;keh&auml;&rdquo;. Ympyr&ouml;iden koot vaihtelevat muutamasta metrist&auml; aina 25 metriin saakka.</p><p><img src="cereal.jpg" /></p><p>Viljaympyr&ouml;it&auml; on havaittu muun muassa Suomessa, Ven&auml;j&auml;ll&auml;, Japanissa, Kanadassa, Yhdysvalloissa sek&auml; erityisesti Englannissa. Ilmi&ouml; on inspiroinut useita lehtiartikkeleita, kirjoja sek&auml; cereologiaan keskittyneit&auml; lehti&auml;. Cereologia on viljaympyr&ouml;it&auml; k&auml;sittelev&auml; pseudotieteellinen tutkimusala. Nimi tulee roomalaisten viljan jumalan Cereksen mukaan.</p><p>On olemassa erilaisia teorioita viljaympyr&ouml;iden synnyst&auml;. Er&auml;&auml;n n&auml;kemyksen mukaan ne ovat syntyneet erilaisten luonnonilmi&ouml;iden kuten py&ouml;rretuulien my&ouml;t&auml;. Toisen selityksen mukaan viljaympyr&auml;t ovat seurausta yl&ouml;salaisin lent&auml;vist&auml; helikoptereista. N&auml;ist&auml; ei kuitenkaan ole kysymys.</p><p>Mielenkiintoisimman teorian mukaan viljaympyr&auml;t ovat avaruusolentojen aiheuttamia. Ne voisivat olla esimerkiksi avaruusalusten j&auml;tt&auml;mi&auml; j&auml;lki&auml;. Viljaympyr&auml;paikkojen l&auml;heisyydess&auml; onkin havaittu outoja valoilmi&ouml;it&auml;. Avaruusalusten laskeutumis- tms. paikkoja ne eiv&auml;t kuitenkaan liene. Viljaympyr&auml;t ovat joskus hyvinkin monimutkaisia ja ilmeisen esteettisi&auml;. Voisivatko ne olla viestej&auml; ulkoavaruudesta?</p><p>Viestiteoriaa tukee muun muassa vuonna 1987 l&ouml;ydetty vilja&rdquo;ympyr&auml;&rdquo;, jossa selke&auml;ll&auml; englannin kielell&auml; luki &rdquo;WEARENOTALONE&rdquo; (MEEMMEOLEYKSIN). Cereologi Pat Delgado ep&auml;ili aluksi, ett&auml; viesti oli ihmisten tekem&auml; huijaus, mutta tutkittuaan asiaan l&auml;hemmin h&auml;n ei ollut siit&auml; en&auml;&auml; niin varma.</p><p>Kysymykseksi nousee kuitenkin se, ett&auml; miksi avaruusolennot viestisiv&auml;t ihmiskunnan kanssa peltojen v&auml;lityksell&auml;? Siis matkustettuaan n kilometri&auml; n&auml;m&auml; huippu&auml;lykk&auml;&auml;t avaruusmatkaajat yritt&auml;isiv&auml;t kommunikoida meid&auml;n kanssamme heinill&auml;? Ja miksi <i>he</i> sanoisivat, ett&auml; &rdquo;MEEMMEOLEYKSIN&rdquo;?</p><p>Viljaympyr&auml;t paljastuvat monasti ihmisten tekemiksi huijauksiksi. Jotkut niit&auml; tehneist&auml; ovat tunnustaneet tekonsa. (Tekij&ouml;iden piileskely on luonnollisesti ymm&auml;rrett&auml;v&auml;&auml;, koska he haluavat luoda aidon vaikutelman ja koska maanviljelij&auml;t eiv&auml;t suhtaudu t&auml;h&auml;n ymp&auml;rist&ouml;taiteeseen kovinkaan my&ouml;nteisesti.)</p><p>Huijaamiseen viittaa ep&auml;suorasti muun muassa se, ett&auml; viljaympyr&auml;t ilmestyv&auml;t &ouml;isin, kun ket&auml;&auml;n ulkopuolista ei ole paikalla (vrt. para&shy;psykologian ujous-ilmi&ouml;). Samoin inhimillisiin tekij&ouml;ihin viittaavat ilmi&ouml;n keskittyminen tiettyihin paikkoihin ja viljaympyr&ouml;iden m&auml;&auml;r&auml;n lis&auml;&auml;ntyminen mediainnostuksen my&ouml;t&auml;. Ep&auml;ilyksi&auml; aiheuttaa sekin, ett&auml; viljaympyr&auml;t monimutkaistuvat ajan my&ouml;t&auml;, aivan kuin niiden tekemisess&auml; kehitytt&auml;isiin oppimisen ja kunnianhimon my&ouml;t&auml;. On tehty my&ouml;s havainto viljaympyr&auml;st&auml;, johon ilmestyi lis&auml;ympyr&auml; viikon kuluttua.</p><p>My&ouml;s cereologit my&ouml;nt&auml;v&auml;t, ett&auml; huijauksia tehd&auml;&auml;n. Mutta heid&auml;n mielest&auml;&auml;n joukossa on aitojakin viljaympyr&ouml;it&auml; (n.&nbsp;50&ndash;99,5%), ja ett&auml; cereologia-asiantuntijat pystyv&auml;t erottamaan huijaukset avaruusolioiden tekemist&auml;. Skeptikot Joe Nickell ja John Fisher ovat kuitenkin huomauttaneet, ett&auml; asiantuntijoiden n&auml;kemykset viljaympyr&ouml;iden aitouteen viittaavista ominaisuuksista ovat ristiriitaisia. Aitouden arvioimiseksi ei siis ole yksiselitteist&auml; menetelm&auml;&auml;, vaan aitous riippuu siit&auml; kenelt&auml; kysyy. Asiantuntijoiden kyvyt ovat asettuneet kyseenalaisiksi my&ouml;s siksi, ett&auml; he ovat v&auml;itt&auml;neet oikeiksi sellaisia viljaympyr&ouml;it&auml;, jotka ovat my&ouml;hemmin osoittautuneet ihmisten tekemiksi &rdquo;v&auml;&auml;renn&ouml;ksiksi&rdquo;.</p><p>Katso: <a href="ufologia.html">Ufologia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#hakkinen_1998">H&auml;kkinen 1998</a>; <a href="kirjallisuutta.html#jarvinen_2000a">J&auml;rvinen 2000a</a>; <a href="kirjallisuutta.html#karttunen_1994">Karttunen 1994</a>; <a href="kirjallisuutta.html#nickell_1995b">Nickell 1995b</a>; <a href="kirjallisuutta.html#nickell_fischer_1992">Nickell ja Fischer 1992</a>; <a href="kirjallisuutta.html#tornwall_2000">T&ouml;rnwall 2000</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>