<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Virtsaterapia</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Virtsaterapia</h1><p>(engl.&nbsp;urine therapy). Skeptikko Martin Gardnerin kirjoittaman artikkelin perusteella voidaan todeta, ettei uskomusl&auml;&auml;kinn&auml;n parissa tunneta luovuuden rajoja: jopa virtsaa ja ulosteita k&auml;ytet&auml;&auml;n sairauksien parantamiseen. Mist&auml;&auml;n uusista terapiamuodoista ei ole kyse, ja ne esiintyv&auml;t monissa eri kulttuureissa. Esimerkiksi intialaisessa ayurveda-menetelm&auml;ss&auml; alkoholismia, anoreksiaa, pahoinvointia, huonoa ruuansulatusta ja muita sairauksia hoidetaan vuohen ulosteilla, jotka on pesty virtsalla. Virtsa tunnetaan ayurvedan piiriss&auml; &rdquo;el&auml;m&auml;n veten&auml;&rdquo;.</p><p>Er&auml;s yhdysvaltalainen kirjoittaja on sit&auml; mielt&auml;, ett&auml; virtsalla voidaan hoitaa esimerkiksi sy&ouml;p&auml;&auml;, malariaa, nivelreumaa, AIDS:ia, tuberkuloosia, masennusta, eturauhasongelmia ja sokeritautia. Toiset kirjoittajat kyll&auml; toteavat, ett&auml; virtsan juomisesta voi aiheutua sivuoireita, joiden tosin v&auml;itet&auml;&auml;n olevan &rdquo;aivan normaaleja&rdquo;: pahoinvointia, oksentelua, p&auml;&auml;ns&auml;rky&auml;, n&auml;ppyl&ouml;it&auml;, ihottumia, syd&auml;mentykytyksi&auml;, ripulia, levottomuutta ja kuumetta!</p><p>Virtsaa juodaan, siin&auml; kylvet&auml;&auml;n, ja sit&auml; on k&auml;ytetty korva, nen&auml; ja silm&auml;tippoina. Virtsalla on my&ouml;s tehty suolihuuhteluja, ja vakavissa tapauksissa sit&auml; on annettu ruiskeina! Virtsaa k&auml;ytet&auml;&auml;n my&ouml;s homeopaattisesti veteen sekoitettuna.</p><p>Tieteellisi&auml; tutkimuksia virtsaterapiasta ei olla tehty, eik&auml; sit&auml; siten voi suositella sairauksien hoitoon.</p><p>Katso: <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#gardner_1999">Gardner 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>