<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Vitalismi</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Vitalismi</h1><p>(engl.&nbsp;vitalism). Vitalismi on yhteisnimitys opeille, joiden mukaan maailmassa on olemassa erityinen el&auml;m&auml;nvoima tai -energia. Sit&auml; on kutsuttu eri kulttuureissa monilla erilaisilla nimill&auml;. Kiinassa siit&auml; on k&auml;ytetty nimityksi&auml; chi ja qi, Japanissa ki, ja Intiassa prana. Franz Anton Mesmer kutsui sit&auml; animaaliseksi magnetismiksi. Nyky&auml;&auml;n siit&auml; k&auml;ytet&auml;&auml;n tieteelliselt&auml; kuulostavaa nime&auml; &rdquo;bioenergia&rdquo;.</p><p>Bioenergiaa &mdash; tai miksi sit&auml; milloinkin kutsutaan &mdash; v&auml;itet&auml;&auml;n olevan ihmisiss&auml; ja kaikkialla ymp&auml;rill&auml;mme. T&auml;rke&auml;&auml; on bioenergian tasapaino ja vapaa liikkuvuus. Jos ihmisess&auml; on &rdquo;energiatukoksia&rdquo;, tai liian paljon tai liian v&auml;h&auml;n energiaa, h&auml;n sairastuu. Energiaa pyrit&auml;&auml;nkin tasapainoittamaan erilaisilla voimistelu- ja parannusmenetelmill&auml;, kuten qi qong, akupunktio, akupainanta, v&auml;riterapia ja terapeuttinen kosketus.</p><p>El&auml;m&auml;nenergia n&auml;kyy v&auml;itetysti ns. aurassa (tai astraali- ja eetterikehossa). Mit&auml;&auml;n erityist&auml; ei-fysikaalista el&auml;m&auml;nvoimaa ei kuitenkaan olla kyetty tieteellisesti m&auml;&auml;rittelem&auml;&auml;n, saati empiirisesti l&ouml;yt&auml;m&auml;&auml;n. T&auml;m&auml; koskee my&ouml;s Kirlian- ja aurakuvausta. El&auml;m&auml; ei ole spirituaalinen, vaan kemiallis-fysikaalinen ilmi&ouml;.</p><p>New Age -mainen k&auml;sitys energiasta jonkinlaisena riippumattomasti leijuvana ja pelkk&auml;n&auml; &rdquo;usvana&rdquo; ei my&ouml;sk&auml;&auml;n ole yhdenmukainen fysiikan energiak&auml;sityksen kanssa. Kuten kemisti Robert Brotherus toteaa, &rdquo;energia ei ole olio vaan olion ominaisuus&rdquo;.</p><p>Katso: <a href="akupunktio.html">Akupunktio</a>; <a href="akupainanta.html">Akupainanta</a>; <a href="astraalikeho.html">Astraalikeho</a>; <a href="aurakuvaus.html">Aurakuvaus</a>; <a href="budo-lajit.html">Budo-lajit</a>; <a href="eetterikeho.html">Eetterikeho</a>; <a href="hypnoosi.html">Hypnoosi</a>; <a href="kirliankuvaus.html">Kirliankuvaus</a>; <a href="magia.html">Magia</a>; <a href="terapeuttinen_kosketus.html">Terapeuttinen kosketus</a>; <a href="uskomuslaakinta.html">Uskomusl&auml;&auml;kint&auml;</a>; <a href="variterapia.html">V&auml;riterapia</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#brotherus_1997">Brotherus 1997</a>; <a href="kirjallisuutta.html#huston_1995">Huston 1995</a>; <a href="kirjallisuutta.html#stenger_1999">Stenger 1999</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>