<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Voodoo-kuolema</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Voodoo-kuolema</h1><p>(engl.&nbsp;voodoo-death). Voodoo-kuolemalla viitataan tapauksiin, joissa terve henkil&ouml; kuolee parin p&auml;iv&auml;n kuluessa siit&auml;, kun h&auml;n saa tiet&auml;&auml; joutuneensa kuolettavan kirouksen kohteeksi. Esimerkiksi kun nainen saa tiet&auml;&auml; sy&ouml;neens&auml; omenan, joka on kotoisin tabuksi julistetulta alueelta, h&auml;n voi kokea joutuneensa kirouksen kohteeksi ja vaipua syv&auml;n ep&auml;toivon valtaan. Samoin naisen sukulaiset ja yst&auml;v&auml;t voivat suhtautua naiseen kuin h&auml;n olisi jo kuollut. Joskus nainen kuoleekin vuorokauden tai kahden kuluttua. Maagisessa kulttuurissa t&auml;llaista tapahtumaa pidet&auml;&auml;n kirouksen toteutumana, mutta tarkastelemalla ihmisen hermoston toimintaa ilmi&ouml;lle kyet&auml;&auml;n antamaan perustellumpi selitys.</p><p>Ihmisen hermosto jaetaan keskushermostoon (aivot ja selk&auml;ydin) sek&auml; &auml;&auml;reishermostoon. &Auml;&auml;reishermosto jaetaan edelleen somaattiseen ja autonomiseen hermostoon. Somaattinen hermosto vastaa informaation kuljettamisesta keskushermostoon (aistiminen) sek&auml; tahdonalaisten lihasten toiminnasta (liikkuminen). Autonominen hermosto vastaa puolestaan ei-tahdonalaisten lihasten kuten syd&auml;men toiminnasta. Ei-tahdonalainen hermosto jaetaan kahteen j&auml;rjestelm&auml;&auml;n sen mukaan onko kyseess&auml; autonomisen hermoston toiminnan kiihtyminen (sympaattinen hermosto) vai sen v&auml;hentyminen (parasympaattinen hermosto).</p><p>Toiminnallisesta ristiriitaisuudestaan huolimatta sympaattinen ja parasympaattinen hermosto ovat usein yht&auml;aikaa aktiivisina, tosin eri m&auml;&auml;riss&auml;. Samoin ne voivat vuorotella voimakkaasti. Esimerkiksi kun tarinan sankaritar kauhistuu, nostaa taivutetun ranteen otsaansa vasten ja py&ouml;rtyy, h&auml;nen sympaattisen hermostonsa voimakas toiminta vaihtuu &auml;kkin&auml;isesti parasympaattisen hermoston voimakkaaksi toiminnaksi.</p><p>Voodoo-kuolemassa on kyse samasta ilmi&ouml;st&auml;, ainoastaan voimakkaampana: tabua rikkonut henkil&ouml;, joka tulkitsee kurjan kohtalonsa t&auml;ysin v&auml;ist&auml;m&auml;tt&ouml;m&auml;ksi, joutuu maagisen kauhun valtaan. Kauhua voimistaa viel&auml; l&auml;heisten ihmisten suhtautuminen. Voimakkaan ja pitk&auml;kestoisen sympaattisen hermoston aktivoitumisen j&auml;lkeen parasympaattinen hermosto tekee &rdquo;vastaiskun&rdquo;, mik&auml; johtaa syd&auml;men pys&auml;htymiseen. Lopputuloksena on kuolema. On todettava, ett&auml; joidenkin mukaan yht&auml;&auml;n todellista voodoo-kuolemaa ei ole havaittu; toisten mielest&auml; &rdquo;melko hyvi&auml;&rdquo; havaintoja on tehty.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#kalat_1995">Kalat 1995</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>