<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Warm reading</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Warm reading</h1><p>(engl.&nbsp;warm reading). Warm readingilla eli &rdquo;l&auml;mpim&auml;ll&auml; lukemisella&rdquo; tarkoitetaan menetelm&auml;&auml;, jolla psyykikko yritt&auml;&auml; tuottaa johonkin henkil&ouml;&ouml;n liittyv&auml;&auml; tietoa luottamalla omaan ihmistuntemukseensa. Ihmistuntemusta voi kehitt&auml;&auml; esimerkiksi tekem&auml;ll&auml; havaintoja ja perehtym&auml;ll&auml; ihmist&auml; k&auml;sittelev&auml;&auml;n kirjallisuuteen, erityisesti erilaisiin tilastoihin. Tilastoista voidaan esimerkiksi n&auml;hd&auml; yleisimm&auml;t kuolinsyyt. T&auml;m&auml;n j&auml;lkeen psyykikko voikin menn&auml; yleis&ouml;n eteen, ja hieroa esimerkiksi rintaansa todeten: &rdquo;Kun katson sinua, tunnen kipua t&auml;ss&auml; kohtaa. Tarkoittaako se sinulle mit&auml;&auml;n?&rdquo; &rdquo;Is&auml;ni kuoli seitsem&auml;n vuotta sitten syd&auml;ninfarktiin.&rdquo; Kuinka monelle l&auml;nsimaisissa ylensy&ouml;ntikulttuureissa el&auml;v&auml;lle henkil&ouml;lle syd&auml;men alueen kipu ei tarkoittaisi mit&auml;&auml;n, omakohtaisesti tai l&auml;heisten kautta? T&auml;llaisen ihmistuntemuksen yhdist&auml;minen cold ja hot readingiin luo menestyksekk&auml;&auml;n kokonaisuuden.</p><p>Warm readingista on kyse my&ouml;s silloin, kun meedioinnissa hy&ouml;dynnet&auml;&auml;n ihmisten taipumusta kantaa mukanaan edesmenneeseen l&auml;heiseen liittyv&auml;&auml; korua tai muuta esinett&auml;: Kun psyykikko saa selville, ett&auml; naisen poika on kuollut, ja n&auml;kee &auml;idin kaulassa A-kirjainta esitt&auml;v&auml;n korun, niin ei kest&auml;ne kauaakaan, kun h&auml;n jo kysyy: &rdquo;Oliko poikasi nimi Antti tai Aleksi?&rdquo; Vaikka &auml;iti sanoisi Aapo, niin &rdquo;osuman&rdquo; makua siin&auml; silti olisi.</p><p>Katso: <a href="cold_reading.html">Cold reading</a>; <a href="hot_reading.html">Hot reading</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#selin_1999b">Selin 1999b</a>; <a href="kirjallisuutta.html#shermer_1998b">Shermer 1998b</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>