<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmeellinen maailma: Zener-kortit</title>
<meta http-equiv="Content-Type" content />
<link type="image/x-icon" rel="shortcut icon" href="favicon.ico" />
<link rel="stylesheet" type="text/css" href="../main.css" />
<link rel="stylesheet" type="text/css" href="ihmeellinen.css" />
</head>
<body>
<h1>Zener-kortit</h1><p>(engl.&nbsp;Zener cards). Psykologi Karl Zenerin (1903&ndash;1963) kehitt&auml;mi&auml; kortteja k&auml;ytettiin ensimm&auml;isen kerran 1930-luvulla para&shy;psykologi Joseph B. Rhinen ESP-tutkimuksissa Duke Universityss&auml;. T&auml;st&auml; syyst&auml; Zener-kortteja kutsutaan joskus my&ouml;s ESP-korteiksi.</p><p>Zener-korttipakkaan kuuluu 25 korttia. Kortit jakautuvat viiteen viiden symbolin sarjaan. Symbolit ovat t&auml;hti, neli&ouml;, ympyr&auml;, risti ja aaltoviivat. Kuvioiden valintaperusteena oli niiden erottuvuus toisistaan.</p><p><img src="zener.png" /></p><p>Zener-korteillakaan ei ole saatu tutkimustuloksia, jotka toistuvasti kertoisivat aistien ulkopuolisesta havaitsemisesta. Jo muutaman vuoden tutkimusten j&auml;lkeen Zener itsekin pettyi para&shy;psykologiaan.</p><p>Vuonna 1967 julkaistiin puolestaan Helsingin yliopistossa v&auml;itelleen G&ouml;sta Lindholmin (1921&ndash;1987) v&auml;it&ouml;skirja. Siin&auml; Lindholm osoitti, ett&auml; koehenkil&ouml;t suosivat tiettyj&auml; kuvioita, kuten aaltoviivoja sek&auml; ympyr&auml;&auml;, mink&auml; seurauksena n&auml;iden kuvioiden todenn&auml;k&ouml;isyys tulla valituksi poikkeaa sattumasta. Sattumasta poikkeavat tulokset eiv&auml;t siis kerrokaan ESP:st&auml;, vaan koehenkil&ouml;iden mieltymyksist&auml;. T&auml;m&auml; tekee Zener-korteista ja niill&auml; tehdyist&auml; tutkimuksista arvottomia para&shy;psykologialle.</p><p>Brittil&auml;inen para&shy;psykologi Harry Price esitteli Zener-korttien tapaiset Telepatha-kortit teoksessaan <i>Fifty years of psychical research</i> (1939).</p><p>Katso: <a href="parapsykologia.html">Parapsykologia</a>; <a href="psi.html">Psi</a>; <a href="rhine_joseph_banks.html">Rhine, Joseph Banks</a>.</p><p>Kirjallisuutta: <a href="kirjallisuutta.html#aho_1993">Aho 1993</a>.</p><p class="nonprint"><a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px;" /></a> <a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px;" /></a></p>
</body>
</html>