<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Huuhaa- ja Sokrates -palkinnot 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Huuhaa- ja Sokrates -palkinnot 2003</h1><h2>Huuhaa-palkinto &rdquo;Min&auml; olen&rdquo; -lehdelle</h2><p>Joulukuussa ennen James Randin luentoa Skepsis my&ouml;nsi <a href="../../palkinto/huuhaa_2003.html">vuoden 2003 Huuhaa-palkintonsa</a> &rdquo;Min&auml; olen&rdquo; -lehdelle ja etenkin sen verkkokaupalle (<a href="http://www.minaolen.com/">www.minaolen.com</a>). Lehden verkkokauppa palkittiin uskomattomasta innovatiivisuudesta, kekseli&auml;isyydest&auml; ja tarmosta tuoda markkinoille mit&auml; ihmeellisimpi&auml; ja tarpeettomimpia tuotteita, joiden toimivuutta ei ole tieteellisesti sen enemp&auml;&auml; kuin k&auml;yt&auml;nn&ouml;ss&auml;k&auml;&auml;n todennettu.</p><p><div class="figure"><img alt="" src="2003-4palk1.jpg" style="width:283px;height:453px" /><br /> Skepsiksen puheenjohtaja Jukka H&auml;kkinen esittelee verkkokaupan sivun ohessa pussillista askartelukaupasta hintaan 2.90&euro; ostettuja (tiett&auml;v&auml;sti tachyonisoimattomia) lasihelmi&auml;.</div></p><h2>Sokrates-palkinto Heurekalle</h2><p><a href="../../palkinto/sokrates_2003.html">Vuoden 2003 Sokrates-palkintonsa</a> Skepsis my&ouml;nsi <a href="http://www.heureka.fi/">tiedekeskus Heurekalle</a>, jonka auditoriossa palkinnot jaettiin ennen Randin luentoa. Skepsiksen mielest&auml; tiedekeskus Heureka on poikkeuksellisen ansiokkaalla tavalla edist&auml;nyt tieteellisen tiedon ja maailmankuvan levi&auml;mist&auml; yleiseen tietoisuuteen. Heurekan n&auml;yttelyiden teemat ovat vaihdelleet dinosauruksista illuusioihin, mutta aina on n&auml;yttelyiden sis&auml;lt&ouml; on aina toteutettu hyv&auml;ll&auml; tieteellisell&auml; tarkkuudella.</p><p><div class="figure"><img alt="" src="2003-4palk2.jpg" style="width:425px;height:303px" /><br /> Jukka H&auml;kkiselt&auml; Sokrates-palkinnon vastaanotti Heurekan toiminnanjohtaja Per-Edvin Persson.</div></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>