<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uskomushoidot eiv&auml;t tehonneet - Barry Sheenin tapaus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Uskomushoidot eiv&auml;t tehonneet &ndash; Barry Sheenin tapaus</h1><p>Barry Sheene, ratamoottoripy&ouml;r&auml;ilyn maailmanmestari 1970-luvulla, kuoli 10.3.2003 mahan ja ruokatorven sy&ouml;p&auml;&auml;n. Sheene oli tunnettu hahmo varsinkin Isossa Britanniassa ja Australiassa. H&auml;n osallistui viime syyskuuhun asti menestyksellisesti nk. klassikkopy&ouml;rien kilpa-ajoihin.</p><p>Sy&ouml;p&auml; todettiin hein&auml;kuussa 2002. Sheene kirjoitti englantilaiseen &rdquo;Bike&rdquo;-moottoripy&ouml;r&auml;lehteen lokakuussa: &rdquo;Teen kaikkeni voittaakseni sy&ouml;v&auml;n. Tulin juu&shy;ri Meksikosta &ndash; olin siell&auml; klinikassa &ndash; en sy&ouml;nyt mit&auml;&auml;n kolmeen viikkoon. Minut laitettiin erityiselle ruokavaliolle, joka koostui vahvasta kasvismehusta ja voimakkaasta yrttivalmisteesta. Laihduin l&auml;hes seitsem&auml;n kiloa. Koska minussa ei rasvaa juuri ole, menetin vain lihaskudosta. On kummallista, miten ihminen voi olla sy&ouml;m&auml;tt&auml; l&auml;hes kolme viikkoa, eik&auml; olo tunnu kovin pahalta. Mutta aika heikko min&auml; olin. Sitten alkoi olo tuntua sairaalta, ja aloin sy&ouml;d&auml; raakoja vihanneksia viimeisten 4&ndash;5 p&auml;iv&auml;n aikana. Olo vain paheni, joten rupesin sy&ouml;m&auml;&auml;n normaalisti, ja noin p&auml;iv&auml;ss&auml; vointi koheni hyv&auml;ksi.&rdquo;</p><p>Kyseess&auml; oli it&auml;valtalaisen &rdquo;luonnonparantaja&rdquo; <b>Rudolf Breussin</b> oppien mukainen ruokavaliohoito. Breussin mukaan sy&ouml;p&auml;kudos el&auml;&auml; ja kasvaa valkuaisaineiden turvin.</p><p>Sheene perusteli hoitovalintaansa seuraavasti: &rdquo;Olen aina sanonut, ett&auml; jos jotain t&auml;llaista tapahtuu minulle, en halua leikkaushoitoa enk&auml; kemoterapiaa. Nyt ei kyseess&auml; ole mik&auml;&auml;n sormen sy&ouml;p&auml;, vaan laajalle levinnyt sy&ouml;p&auml;. Olen aina tehnyt sen, mihin olen uskonut. Seuraan vaistoani ja se kertoo, ett&auml; ei leikkaushoitoa.&rdquo;</p><p>Sheene otti toisen hoitokuurin Meksikon klinikalla ja sai jotain &rdquo;vaihtoehtohoitoa&rdquo; my&ouml;s Malesiassa. Viimeiseksi j&auml;&auml;nyt hoito annettiin Australiassa, <b>John Holtin</b> johtamassa klinikassa, jossa Sheene sai radioaaltohoitoa. Sheene kuvasi sen tuntuneen kuin mikroaaltouunissa olemiselta, ja k&auml;sittelyn j&auml;lkeen h&auml;n tunsi itsens&auml; uupuneeksi ja pahoinvoivaksi.</p><p>Sheene kertoi viel&auml; pyrkiv&auml;ns&auml; muihinkin &rdquo;vaihtoehtohoitoihin&rdquo;, mutta sairaus eteni ja miehen voimat loppuivat kesken. Rahan puute ei hoitojen hankkimisen esteen&auml; ollut. Mies oli onnistunut liiketoimissaan &ndash; varakkuuden merkkin&auml; mm. viime vuonna hankittu helikopteri.</p><p>Tapaus on esimerkki siit&auml;, ett&auml; sairauden aiheuttamassa h&auml;d&auml;ss&auml; olevaa on helppo rahastaa erilaisilla uskomushoidoilla. Kuitenkin mm. YLE:n &rdquo;Solarplexus&rdquo;-ohjelmassa on esitetty, ett&auml; vakavasti sairaalle potilaalle pit&auml;isi aina tarjota jotain hoitoa, jonka luvataan parantavan, vaikka l&auml;&auml;ketieteellist&auml;, uskottavaa n&auml;ytt&ouml;&auml; hoidon tehosta ei olisikaan. Virallisessa l&auml;&auml;kinn&auml;ss&auml; sovellettua k&auml;yt&auml;nt&ouml;&auml;, jossa sairauden synkk&auml; ennuste kerrotaan potilaalle ja siirryt&auml;&auml;n terminaalihoitoon, kritisoitiin.</p><p>Barry Sheenen tapauksessa tuskin mik&auml;&auml;n n&auml;ytt&ouml;&ouml;n perustuvaa l&auml;&auml;kint&auml;&auml; antava klinikka olisi tarjonnut muuta kuin oireita lievitt&auml;v&auml;&auml; hoitoa. Potilas olisi ehtinyt valmistautua kuolemaansa parempivointisena ja pitemp&auml;&auml;n, eik&auml; h&auml;n olisi el&auml;nyt paranemisen illuusiossa matkustellen uskomusklinikalta toiselle kalliita, hy&ouml;dytt&ouml;mi&auml; ja rasittavia &rdquo;ihmehoitoja&rdquo; ottamassa.</p><p><i>Kirjoittaja Veijo Saano on L&auml;&auml;kelaitoksen ylil&auml;&auml;k&auml;ri.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>