<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Keskener&auml;iseksi j&auml;&auml;nyt keskustelu raskaan sarjan darvinistin kanssa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Keskener&auml;iseksi j&auml;&auml;nyt keskustelu raskaan sarjan darvinistin kanssa</h1><p>Seuraavaa s&auml;hk&ouml;postitse k&auml;yty&auml; keskustelua ei koskaan saatettu loppuun, ja nyt se ei surullista kyll&auml; ole en&auml;&auml; mahdollista.</p><hr width="80%" /><p>9.12.2001</p><p>Stephen Jay Gould<br /> Harvard</p><p>Hei Steve,</p><p>sain hiljattain s&auml;hk&ouml;postia Phillip Johnsonilta, kreationistien ns. &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; (Intelligent Design) -koulukunnan perustajalta. Viestiss&auml;&auml;n Johnson riemuitsi, kun h&auml;nen kollegansa Jonathan Wells oli kutsuttu osallistumaan Harvardin yliopistossa j&auml;rjestettyyn julkiseen keskustelutilaisuuteen. Phillips julkaisi saman tiedotteen my&ouml;s &rdquo;Totuuden kiila&rdquo; (Wedge of Truth) -verkkosivuillaan, joilla h&auml;n hehkutti tilaisuutta otsikolla &rdquo;<a href="http://www.arn.org/docs/pjweekly/pj_weekly_011202.htm">Wellsin kunniajuoksu Harvadissa</a>&rdquo;.</p><p>Todellisuudessa Wells EI &rdquo;kunniajuoksullaan&rdquo; onnistunut mill&auml;&auml;n merkitt&auml;v&auml;ll&auml; tavalla vakuuttamaan yleis&ouml;&auml; puheillaan, EIK&Auml; h&auml;n mitenk&auml;&auml;n p&auml;ihitt&auml;nyt v&auml;ittelyss&auml; vastapuoltaan (Stephen Palimbia, joka kertoi minulle suostuneensa vastentahtoisesti v&auml;ittelyyn, koska joku Harvardissa oli JO EHTINYT kutsua Wellsin tilaisuuteen, ja sit&auml; oli tuolloin liian my&ouml;h&auml;ist&auml; perua). Mik&auml;&auml;n ei viittaa siihen, ett&auml; Wells olisi p&auml;rj&auml;nnyt hyvin v&auml;ittelyss&auml;, tai ett&auml; h&auml;nen suorituksensa olisi ket&auml;&auml;n edes kiinnostanut. Ei, sill&auml; &rdquo;kunniajuoksulla&rdquo; tarkoitettiin vain ja ainoastaan sit&auml;, ett&auml; Wells oli ylip&auml;&auml;ns&auml; kutsuttu puhumaan Harvardiin. T&auml;llaisilla ihmisill&auml; ei ole toivoakaan siit&auml;, ett&auml; he pystyisiv&auml;t vakuuttamaan kunnon tiedemiehi&auml; typerien v&auml;itt&auml;miens&auml; totuudellisuudesta. He vain kaipaavat muodollista tunnustusta n&auml;kemyksilleen. Ja me puolestamme annamme sit&auml; pelk&auml;st&auml;&auml;n olemalla heid&auml;n kanssaan miss&auml;&auml;n tekemisiss&auml;. Heit&auml; ei haittaa se, ett&auml; heid&auml;t p&auml;ihitet&auml;&auml;n v&auml;ittelyss&auml;. Vain sill&auml; on merkityst&auml;, ett&auml; tunnustamme heid&auml;t viitsim&auml;ll&auml; keskustella heid&auml;n kansaan julkisesti.</p><p>Sait minut vakuuttuneeksi t&auml;st&auml;, kun vuosia sitten soitin sinulle (olet luultavasti jo unohtanut t&auml;m&auml;n pikkutapahtuman) ja kysyin mielipidett&auml;si siit&auml;, tulisiko minun osallistua keskustelutilaisuuteen Duane P. Gishin kanssa. Siit&auml; puhelusta l&auml;htien olen siteerannut sinua lukuisia kertoja kielt&auml;ytyess&auml;ni keskustelemasta julkisesti n&auml;iden tyyppien kanssa, ei siksi ett&auml; pelk&auml;isin &rdquo;h&auml;vi&auml;v&auml;ni&rdquo; v&auml;ittelyss&auml; vaan, kuten sanoit, siksi ett&auml; pelkk&auml; n&auml;ytt&auml;ytyminen heid&auml;n seurassaan samalla keskustelukent&auml;ll&auml; antaa heille juuri sit&auml; arvostusta, jota he janoavat. Riippumatta t&auml;llaisten tilaisuuksien lopputuloksesta, pelk&auml;st&auml;&auml;n se, ett&auml; tilaisuus on j&auml;rjestetty, saa tiet&auml;m&auml;tt&ouml;m&auml;n sivustakatsojan helposti uskomaan, ett&auml; kyseess&auml; on jokin v&auml;ittelemisen arvoinen asia, jota voidaan k&auml;sitell&auml; jokseenkin tasapuolista l&auml;ht&ouml;kohdista.</p><p>Ensiksi minua siis kiinnostaa oletko yh&auml; kanssani samaa mielt&auml; t&auml;st&auml; asiasta. Toiseksi kysyn haluaisitko l&auml;hett&auml;&auml; kanssani (muita allekirjoittajia ei mielest&auml;ni tarvita) esimerkiksi New York Review of books -lehteen lyhyen kirjelm&auml;n, jossa selitt&auml;isimme, miksi emme osallistu v&auml;ittelyihin kreationistien kanssa (joihin my&ouml;s &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; -eufemismin kannattajajoukko lukeutuu) ja kehotamme muitakin evoluutiobiologeja toimimaan samoin.</p><p>Kirjeell&auml; olisi tehokas vaikutus ennen kaikkea siksi, ett&auml; v&auml;lill&auml;mme vallitsevista erimielisyyksist&auml;, jopa kaunoista, on puhuttu paljon julkisuudessa (seikka, josta kreationistit ovat &auml;&auml;rimm&auml;isess&auml; &auml;lyllisess&auml; ep&auml;rehellisyydess&auml;&auml;n ottaneet kaiken ilon ja hy&ouml;dyn irti). En tietenk&auml;&auml;n tarkoita sit&auml;, ett&auml; kirjoittaisimme pitk&auml;n tutkielman v&auml;lill&auml;mme vallitsevista teknisist&auml; mielipide-eroista. Se tekisi teht&auml;v&auml;st&auml; turhan monimutkaisen, tuottaisi vaikeuksia kirjeen lopullisesta muodosta sovittaessa ja v&auml;hent&auml;isi kirjeen tehoa. Mielest&auml;ni t&auml;llaisia erimielisyyksi&auml; on kirjeess&auml; turha edes mainita. Ehdotan siis, ett&auml; l&auml;het&auml;mme lehden toimitukseen lyhyen kirjeen, jossa selit&auml;mme miksi emme osallistu keskusteluihin &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; -koulukunnan edustajien tai muidenkaan kreationistien kanssa. Voisimme esitt&auml;&auml; kirjeemme mallina, jota muut voisivat vastaisuudessa hy&ouml;dynt&auml;&auml; kielt&auml;ytyess&auml;&auml;n osallistumasta tuollaisiin keskusteluihin. meill&auml; molemmilla on parempaa k&auml;ytt&ouml;&auml; ajallemme kuin tuhlata sit&auml; tuollaiseen h&ouml;lynp&ouml;lyyn. Nyt t&auml;ytetty&auml;ni hiljattain kuusikymment&auml; (olemme muuten l&auml;hes tismalleen samanik&auml;isi&auml;), olen asiasta entist&auml;kin vakuuttuneempi.</p><p>Parhain terveisin, Richard</p><hr width="80%" /><p>11.12.2001</p><p>Hei Richard,</p><p>erinomainen ehdotus &ndash; osallistun mielell&auml;ni hankkeeseen (ja olen samaa mielt&auml;, ett&auml; kirjeen tulisi olla vain meid&auml;n kahden allekirjoittama). Voisitko kirjoittaa luonnoksen ja l&auml;hett&auml;&auml; sen minulle luettavaksi?</p><p>Olen kanssasi samaa mielt&auml;. Siis lyhyt ja ytimek&auml;s kirje. Ja New York Review of Books on sille paras paikka.</p><p>En tiennyt ett&auml; olemme samanik&auml;isi&auml; (n&auml;yt&auml;t paljon nuoremmalta). Aika toden totta muuttuu vuosien my&ouml;t&auml; entist&auml;kin kallisarvoisemmaksi.</p><p>Parhain terveisin, Steve</p><hr width="80%" /><p>14.12.2001</p><p>Hyv&auml; p&auml;&auml;toimittaja,</p><p>kaikkien kukoistavien tieteiden lailla my&ouml;s evoluutioteorian tutkimuksessa on omat sis&auml;iset ristiriitansa, kuten hyvin tied&auml;mme. Kukaan asiantunteva tiedemies ei kuitenkaan ep&auml;ile, etteik&ouml; evoluutio olisi tosiseikka, samassa yleisesti hyv&auml;ksytyss&auml; merkityksess&auml; kuin maapallon tiedet&auml;&auml;n kiert&auml;v&auml;n aurinkoa. On tosiasia, ett&auml; ihmiset ovat apinoiden, kengurujen, maneettien ja bakteereiden serkkuja. Kukaan kunniallinen tiedemies ei ep&auml;ile t&auml;t&auml; asianlaitaa, kuten ei my&ouml;sk&auml;&auml;n kukaan kunniallinen teologi, paavista alkaen. Mutta valitettavasti moni tavallinen amerikkalainen ei ole kanssamme samaa mielt&auml;, heid&auml;n joukossaan on pelottavan moni vaikutusvaltainen ja ennen kaikkea varakas kansalainen.</p><p>Min&auml; ja monet kollegani saamme jatkuvasti kutsuja osallistua julkisiin v&auml;ittelyihin kreationistien kanssa. N&auml;ihin kreationisteihin lukeutuvat my&ouml;s uuskreationistit, jotka naamioituvat &rdquo;&Auml;lyk&auml;s suunnitelma -teoreetikot&rdquo; -nimikkeen taakse. Kielt&auml;ydymme t&auml;llaisista kutsuista aina, yhdest&auml; kaiken kattavasta syyst&auml;. Haluamme nyt esitt&auml;&auml; t&auml;m&auml;n syyn julkisesti, sill&auml; toivomme ett&auml; kirjeest&auml;mme on apua my&ouml;s muille evoluutioteoriaa kannattaville tiedemiehille, joita n&auml;ill&auml; kutsuilla pommitetaan.</p><p>Kysymys ei ole siit&auml; kuka v&auml;ittelyn &rdquo;voittaisi&rdquo;. Voittaminen ei ole se, mit&auml; vastustajamme realistisella tasolla toivovat. &rdquo;L&auml;pimurroksi&rdquo; heille riitt&auml;&auml; silkka mahdollisuus p&auml;&auml;st&auml; esitt&auml;m&auml;&auml;n mielipiteit&auml;&auml;n samalla keskustelukent&auml;ll&auml; oikeiden tiedemiesten kanssa. Viaton sivustakatsoja tulkitsisi sen helposti niin, ett&auml; kyseess&auml; on asia, joka on aidosti v&auml;ittelyn arvoista &ndash; asia, jota voidaan k&auml;sitell&auml; jokseenkin tasapuolisista l&auml;ht&ouml;kohdista.</p><p>Kirjoittaessani t&auml;t&auml; kirjett&auml; &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; -koulukunnan verkkosivuilla kerrotaan Harvardissa k&auml;ydyst&auml; keskustelutilaisuudesta otsikolla &rdquo;Wellsin kunniajuoksu Harvardissa&rdquo;.</p><p>Jonathan Wells on kreationisti ja Yhdistymiskirkon (moonilaiset) <a href="#1">pitk&auml;aikainen kannattaja</a>. H&auml;n osallistui viime kuussa julkiseen v&auml;ittelyyn Stepehen Palumbin kanssa. Stephen Palumbi on biologian professori Harvardin yliopistossa. Termi &rdquo;kunniajuoksu&rdquo; antaa ymm&auml;rt&auml;&auml;, ett&auml; Wells olisi vienyt jonkinlaisen suurvoiton professori Palumbista v&auml;ittelyss&auml;. Tai ett&auml; h&auml;n olisi ainakin esitt&auml;nyt vakuuttavia perusteita v&auml;itteilleen, tai ett&auml; h&auml;nen puheensa olisi saanut innostuneen vastaanoton. Mihink&auml;&auml;n tallaiseen ei artikkelin kirjoittaja kuitenkaan viittaa, eik&auml; siit&auml; suuremmin tunnu edes piittaavan.</p><p>Osoittautuu ett&auml; &rdquo;kunniajuoksulla&rdquo; tarkoitetaan yksinkertaisesti Harvardissa saatua julkista huomiota, joka artikkelin kirjoittajan Phillip Johnsonin mukaan &rdquo;on esimerkki keskustelusta, jota t&auml;ll&auml; hetkell&auml; yliopistoissa kiivaasti k&auml;yd&auml;&auml;n&rdquo;. Kyseess&auml; todella on jonkinsorttinen voitto, mutta se saavutettiin jo aikaa ennen varsinaista keskustelutilaisuutta, johon Wells osallistui. Tuo kreationisti teki kunniajuoksunsa sill&auml; samaisella hetkell&auml;, kun kutsu Harvardista tipahti postiluukusta h&auml;nen eteismatolleen. Kutsu muuten tuli, ei biologian tai muunkaan luonnontieteen laitokselta, vaan Politiikantutkimuksen instituutista.</p><p>Phillip Johnson itse, &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; -liikkeen perustaja (h&auml;n ei itse ole biologi tai mink&auml;&auml;n alan tiedemies, vaan lakimies, joka keski-ik&auml;isen&auml; koki kristillisen her&auml;tyksen) kirjoittaa 6.4.2001 kirjeess&auml;&auml;n, josta h&auml;n l&auml;hetti my&ouml;s allekirjoittaneille kopion:</p><p>&rdquo;Minulla ei ole aikaa tai intoa l&auml;hte&auml; v&auml;ittelyyn kenen tahansa kunnianhimoisen darvinistin kanssa, joka haluaa saattaa meid&auml;t naurununalaiseksi. Peruslinjani on, ett&auml; darvinistien on asetettava edustajakseen jokin merkitt&auml;vist&auml; keulahamoistaan, ennen kuin suostun julkiseen v&auml;ittelyyn aiheesta. T&auml;ll&auml; tarkoitan nimenomaan Dawkinsia tai Gouldia, tai henkil&ouml;&auml;, jolla on vastaava asema ja julkisuusarvo.&rdquo;</p><p>No, voimme mekin olla armollisia, vaikka meill&auml; onkin se etu puolellamme, ett&auml; me evoluutioteoriaa kannattavat tutkijat emme tarvitse t&auml;llaisten v&auml;ittelyjen suomaa julkisuutta. Siin&auml; ep&auml;todenn&auml;k&ouml;isess&auml; tapauksessa, ett&auml; kreationistien &rdquo;&Auml;lyk&auml;s suunnitelma&rdquo; -koulukunnan riveist&auml; sattuisi nousemaan joku, jolla on esitett&auml;v&auml;n&auml;&auml;n jonkinlaisia merkitt&auml;vi&auml; perusteita v&auml;itteilleen, olemme valmiita keskustelemaan h&auml;nen kanssaan julkisesti aiheesta. Siihen asti j&auml;&auml;mme hoitamaan kehitysopillisia puutarhojamme, aina v&auml;lill&auml; pys&auml;htyen vaativampaan ja tarkoituksenmukaisempaan teht&auml;v&auml;&auml;n, eli v&auml;ittelem&auml;&auml;n kesken&auml;mme. Mutta me emme suostu tukemaan kreationisteja heid&auml;n kunniattomassa julkisuuden ja ansaitsemattoman akateemisen arvon tavoittelussaan.</p><p>Esit&auml;mme n&auml;m&auml; ajatuksemme mit&auml; n&ouml;yrimmin kaikille kollegoillemme, jotka saavat kutsuja t&auml;llaisiin julkisiin keskusteluihin ja v&auml;ittelyihin.</p><p>Stephen Jay Gould, Harvardin yliopisto<br /> Richard Dawkins, Oxfordin yliopisto</p><div style="font-size: small"><a name="1">&rdquo;<a href="http://www.tparents.org/Library/Unification/Talks/Wells/DARWIN.htm">Darvinismi: miksi suoritin toisen tohtorintutkintoni</a>&rdquo; on Jonathan Wellsin omakohtainen kuvaus el&auml;m&auml;ns&auml; k&auml;&auml;nnepisteest&auml;: &rdquo;Is&auml;n sanat, opintoni ja omat rukoukseni saivat minut vakuuttuneeksi siit&auml;, ett&auml; halusin omistaa el&auml;m&auml;ni darvinismin tuhoamiseen, samalla tapaa kuin monet uskonveljeni Yhdistymiskirkosta ovat omistaneet el&auml;m&auml;ns&auml; marxismin vastaiseen taisteluun. Kun Is&auml; vuonna 1978 valitsi minut (ja noin kaksitoista muuta pappisseminaarilaista) osallistumaan tutkintoon valmistavaan ohjelmaan, olin kiitollinen tilaisuudesta p&auml;&auml;st&auml; valmentautumaan tuohon taisteluun&rdquo;. (&rdquo;Is&auml;&rdquo; on tietenkin nimi jolla moonilaiset kuuluvat kutsuvat pastori Moonia itse&auml;&auml;n).</a></div><hr width="80%" /><p>Valitettavasti Steve ei koskaan ehtinyt tarkastamaan t&auml;t&auml; kirjett&auml;, ja siksi kirjeest&auml; puuttuu se tyylillinen lis&auml;, jonka h&auml;n olisi sille taitavana sanailijana antanut. Sain Stevelt&auml; viel&auml; yhden s&auml;hk&ouml;postiviestin, jossa h&auml;n pahoitteli vastauksensa viipymist&auml; ja lupasi palaavansa asiaan pian. Viesti&auml; seurannut hiljaisuus osui, huomaan nyt j&auml;lkeenp&auml;in, samaan ajankohtaan kuin h&auml;nen viimeinen sairausjaksonsa. Haluan silti esitt&auml;&auml; oman versioni tekstist&auml; kaikessa ep&auml;t&auml;ydellisyydess&auml;&auml;n, koska toivon ett&auml; se omalta osaltaan v&auml;litt&auml;&auml; eteenp&auml;in sanomaa, jonka alunperin opin juuri Stevelt&auml; vuosia sitten. En ole poistanut h&auml;nen nime&auml;&auml;n kirjeest&auml;, mutta haluan tehd&auml; selv&auml;ksi, ett&auml; olen yksin vastuussa kirjeess&auml; mahdollisesti ilmenevist&auml; puutteista.</p><p>V&auml;lill&auml;mme vallinnut sopuisa yhteisymm&auml;rrys voi kenties vaikuttaa h&auml;mment&auml;v&auml;lt&auml;. Steve oli yht&auml; harras uusdarvinisti kuin min&auml; itsekin, mutta mist&auml; sitten olimme eri mielt&auml;? Suurin n&auml;kemysero nousee selkeimmin esiin h&auml;nen viimeisess&auml; kirjassaan The Structure of Evolutionary Theory, jota en p&auml;&auml;ssyt lukemaan ennen h&auml;nen kuolemaansa. Siksi tuntuu tarpeelliselta k&auml;sitell&auml; aihetta hieman t&auml;ss&auml;kin yhteydess&auml;, varsinkin kun se sattuu muodostamaan luonnollisen sillan seuraaviin loppupohdintoihin.</p><p>N&auml;in kuuluu siis v&auml;ittelyn kohteena ollut kysymys: mik&auml; on geenien rooli evoluutiossa? Onko se, Gouldin sanoin, &rdquo;kirjanpitoa vai kausaatiota&rdquo;? Gouldin mukaan luonnonvalinta tapahtuu el&auml;m&auml;n hierarkian monilla eri tasoilla. N&auml;kemys voi mallina hyvinkin pit&auml;&auml; paikkansa, mutta itse uskon ett&auml; tuolla valinnalla voi olla lajien kehityksen kannalta merkitt&auml;vi&auml; seurauksia vain silloin, kun valitut kokonaisuudet koostuvat &rdquo;replikaattoreista&rdquo;. Replikaattorit ovat koodatun tiedon yksikk&ouml;j&auml;, jotka ovat hyvinkin tarkkoja, mutta ajoittain helposti muuntautuvia, ja joilla on jonkin verran kausaalista kyky&auml; vaikuttaa omaan kohtaloonsa. Geenit ovat t&auml;llaisia kokonaisuuksia, kuten ovat periaatteessa my&ouml;s meemit, mutta niit&auml; en l&auml;hde k&auml;sittelem&auml;&auml;n t&auml;ss&auml;. Biologinen luonnonvalinta, mill&auml; tahansa tasolla sit&auml; tarkastelemme, saa aikaan kehityksellisi&auml; vaikutuksia vain silloin, kun se johtaa geenifrekvensseiss&auml; tapahtuviin muutoksiin geenipooleissa. Gould sen sijaan mielsi geenit pelkkin&auml; &rdquo;kirjanpit&auml;jin&auml;&rdquo;, jotka j&auml;ljitt&auml;v&auml;t passivisesti muilla tasoilla tapahtuvia muutoksia. Itse uskon, ett&auml; geenien on kaikessa moninaisuudessaan kuitenkin oltava enemm&auml;n kuin pelkki&auml; kirjanpit&auml;ji&auml;, tai luonnonvalinta ei muuten toimisi. Ellei geneettisell&auml; muutoksella olisi syy-suhdevaikutuksia ihmisruumiiseen, tai ainakin vaikutuksia siihen johonkin, jonka luonnonvalinta &rdquo;n&auml;kee&rdquo;, luonnonvalinta ei toimisi muutoksen puolesta tai sit&auml; vastaan. Kehityksellist&auml; muutosta ei tapahtuisi.</p><p>Gould ja min&auml; olemme samaa mielt&auml; siit&auml;, ett&auml; geenej&auml; voidaan pit&auml;&auml; kirjana, johon lajiemme evoluutiohistoria on kirjoitettu. Kirjassani Unweaving the Rainbow k&auml;ytin siit&auml; nime&auml; &rdquo;geneettinen kuolleiden kirja&rdquo; (Genetic Book of the Dead). Mutta evoluutiohistorian kirjoittaminen on tapahtunut satunnaisesti muuntuvien geenien luonnonvallinnan kautta, valinnan joka perustuu fysikaaliseen syy-suhdevaikutukseen. Kirjanpito on t&auml;sm&auml;lleen v&auml;&auml;r&auml; vertaus t&auml;ss&auml; yhteydess&auml;, koska se l&auml;hes lamarckilaiseen tapaan k&auml;&auml;nt&auml;&auml; syysuhdenuolen taaksep&auml;in, ja esitt&auml;&auml; geenit passiivisina tiedon tallentajina. K&auml;sittelin t&auml;t&auml; kysymyst&auml; vuonna 1982 (The Extended Phenotype), kun m&auml;&auml;rittelin &rdquo;aktiivisten replikaattoreiden&rdquo; ja &rdquo;passiivisten replikaattoreiden&rdquo; v&auml;list&auml; eroa. Saman n&auml;k&ouml;kohdan esit&auml;&auml; my&ouml;s David Barash loistavassa arviossaan Gouldin kirjasta.</p><p>Kirjanpito on tietyll&auml; perverssill&auml; &ndash; ja Gouldille luonteenomaisella &ndash; tavalla kuitenkin arvokas vertauskuva, koska se on t&auml;ysin takaperin hahmoteltu. Gouldilainen vertaus auttaa el&auml;vyydelll&auml;&auml;n ja selkeydell&auml;&auml;n meit&auml; ymm&auml;rt&auml;m&auml;&auml;n, ei suinkaan ensimm&auml;ist&auml; kertaa, miss&auml; gouldilainen sanoma menee pieleen &ndash; ja kuinka totuuden selvitt&auml;minen edellytt&auml;&auml; vertauksen t&auml;ydellist&auml; k&auml;&auml;nteist&auml;mist&auml;.</p><p>Toivon, ettei kukaan miell&auml; n&auml;it&auml; loppup&auml;&auml;telmi&auml;ni yrityksen&auml; saada viimeinen sana sanottua. The Structure of Evolutionary Theory on itsess&auml;&auml;n niin mittaamattoman vaikuttava viimeinen sana, ett&auml; siihen vastaaminen tulee viem&auml;&auml;n meilt&auml; vuosia. Sen parempaa muistomerkki&auml; ei tutkija voisi el&auml;m&auml;lleen toivoa. Tulen ik&auml;v&ouml;im&auml;&auml;n h&auml;nt&auml;.</p><p><i>Richard Dawkins<br /> K&auml;&auml;nn&ouml;s: Susan Heiskanen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>