<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tuomas Alatalon tapaus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Tuomas Alatalon tapaus</h1><h2>Esimerkki fasilitaation vaaroista</h2><p><div class="ingres">Kirjoittajat esitt&auml;v&auml;t seitsem&auml;n vahvaa perustelua, mink&auml; takia CP-vammainen Tuomas Alatalo ei ole voinut kirjoittaa h&auml;nen nimiins&auml; pantuja tekstej&auml;, jotka ovat tehneet h&auml;nest&auml; maankuulun.</div></p><p>Vuonna 1999 tiedotusv&auml;lineet toivat n&auml;kyv&auml;sti julkisuuteen erikoisen tapauksen. WSOY julkaisi <a href="#alatalo-1999">kirjan</a>, jonka takakannessa asiasta kerrotaan seuraavasti:</p><blockquote>&rdquo;Tuomas Alatalo (s. 1977) on vaikeasti CP-vammainen nuori, joka puhumattomuutensa takia luokiteltiin v&auml;h&auml;lahjaiseksi. N&auml;ytti silt&auml;, ett&auml; h&auml;nen kohtalonaan oli tulla syrj&auml;ytetyksi normaalista el&auml;m&auml;st&auml; laitoshoitoon. Perheen ja muutamien asiantuntijoitten tuella l&ouml;ydettiin kuitenkin keino, jolla Tuomas pystyi kommunikoimaan ja ilmaisemaan ajatuksiaan muille. Fasilitoinnin avulla h&auml;n rikkoi puhumattomuutensa muurin, ja ulos p&auml;&auml;si &auml;lyk&auml;s, tarkkan&auml;k&ouml;inen ja kirjallisesti lahjakas nuorukainen.&rdquo;</blockquote><p>Arvostetun kustantajan julkaisema kirja &rdquo;Olen ja saan sanoa&rdquo; oli vasta alkua Tuomakseen kohdistuneille huomionosoituksille. Teos pantiin saman tien ehdolle Helsingin Sanomien esikoiskirjapalkinnon saajaksi. Tuomas oli kansikuvapoikana ja h&auml;nest&auml; julkaistiin laaja artikkeli lehden kuukausiliitteess&auml; (<a href="#kiiskinen-2000">Kiiskinen, 2000</a>). H&auml;n esiintyi televisiossa <b>Helena Itkosen</b> toimittamassa &rdquo;Inhimillinen tekij&auml;&rdquo; -ohjelmassa (15.6.1999). Ohjelma sai Invalidiliiton tunnustuspalkinnon. Tuomas kirjoitti kolumneja, oppikirjatekstej&auml; ja antoi haastatteluja. Tuomas oli ehdolla my&ouml;s KIVIP&Auml;&Auml; -kulttuuripalkinnon saajaksi, h&auml;n oli Helsingin Sanomien intellektuelliraadin j&auml;sen valitsemassa Suomen johtavia intellektuelleja ja Ihmisoikeusliiton kirjoituskilpailun palkintoraadin j&auml;sen. H&auml;n sai kaksi kertaa <b>Alfred Kordelinin</b> s&auml;&auml;ti&ouml;n 15000 markan apurahan. H&auml;nen runoistaan tehtiin n&auml;ytelm&auml; ja poikkeuksellisten &auml;lykk&auml;iden ihmisten seura Mensa ry valitsi h&auml;net &rdquo;Vuoden &Auml;lyk&ouml;ksi&rdquo;. Amerikkalainen tieteellinen lehti julkaisi artikkelin h&auml;nen kyvyist&auml;&auml;n (<a href="#niemi-2002">Niemi &amp; K&auml;rn&auml;-Lin, 2002</a>).</p><p>Kertomus Tuomaksesta ei ollut vain tarina vaikeavammaisen henkil&ouml;n kamppailusta ja voitosta. Se oli my&ouml;s kertomus &auml;idinrakkauden voimasta. T&auml;m&auml;n tiivisti lastenpsykiatri <b>Jari Sinkkonen</b> (<a href="#sinkkonen-1999">1999</a>) tavalla, joka tuo mieleen Lemmink&auml;isen Tuonelassa k&auml;ynnin:</p><blockquote>&rdquo;&Auml;iti on houkutellut Tuomaksenkin Thanatoksen sylist&auml; kohti el&auml;m&auml;&auml; ja toivoa pit&auml;m&auml;ll&auml; h&auml;nt&auml; omassa syliss&auml;&auml;n. &Auml;iti on h&auml;tyytt&auml;nyt lastaan pois kuoleman kaltaisesta unesta kohti kipuja ja kirkasta valoa. Me tarvitsemme t&auml;llaisia tarinoita, kertomuksia siit&auml;, ett&auml; toivo on joskus kuolemaakin mahtavampi.&rdquo;</blockquote><p>Esteen&auml; &auml;idin tiell&auml; olivat ep&auml;ilev&auml;t asiantuntijat. Ratkaiseva apu tuli lastenpsykiatri Sinkkoselta, kirjaidean is&auml;lt&auml;, joka kuvaa omaa Damaskoksen tiet&auml;&auml;n Tuomaksen kirjan esipuheessa.</p><p>Kaiken t&auml;m&auml;n j&auml;lkeen voi tietysti tuntua rienaavalta esitt&auml;&auml; kysymys, onko Tuomas todella kirjoittanut h&auml;nen nimiins&auml; pannut tekstit tai osaako h&auml;n edes lukea. Asianhan piti olla selv&auml;. Kun silti esitimme kysymyksen (<a href="#saloviita-2003">Saloviita &amp; Sariola, 2003</a>), saimme tiet&auml;&auml;, ett&auml; aiheen esille ottaminen oli naurettavaa, absurdia ja loukkaavaa, rikkoi yksityisel&auml;m&auml;n suojaa ja kyseenalaisti vaikeavammaisten ihmisten puheoikeuden. Pit&auml;v&auml;t todisteet Tuomaksen kirjoitustaidosta j&auml;iv&auml;t edelleen esitt&auml;m&auml;tt&auml;.</p><p>Haluamme korjata v&auml;itteen yksityisyyden loukkaamisesta: koko aineistomme on per&auml;isin &auml;idin julkisuuteen antamasta materiaalista. Tartuimme aiheeseen vasta, kun my&ouml;s tiedemaailma haastettiin hyv&auml;ksym&auml;&auml;n Tuomaksen aito kirjoittajuus (<a href="#niemi-2002">Niemi &amp; K&auml;rn&auml;-Lin, 2002</a>). Artikkelissa &rdquo;Mental Retardation&rdquo; -lehteen osoitimme, ettei Tuomas ole voinut kirjoittaa h&auml;nen nimiins&auml; pantuja tekstej&auml;. Tekstien kirjoittaja on Tuomasta kulloinkin avustava henkil&ouml; eli p&auml;&auml;asiassa h&auml;nen &auml;itins&auml;. Vastoin hyv&auml;&auml; tieteellist&auml; tapaa <b>Niemi</b> ja <b>K&auml;rn&auml;-Lin</b> kielt&auml;ytyiv&auml;t luovuttamasta meille aineistoaan tarkistamista varten, mik&auml; ei kuitenkaan ole est&auml;nyt heit&auml; arvostelemasta meit&auml; siit&auml;, ettemme tunne t&auml;t&auml; aineistoa. Tuomakseen liittyv&auml; salailun ilmapiiri tulee esiin my&ouml;s h&auml;nen TV-esiintymisist&auml;&auml;n, jotka eiv&auml;t ole olleet niin spontaaneja kuin on annettu ymm&auml;rt&auml;&auml;.</p><p>&Auml;idin mukaan &rdquo;kaikki, jotka ovat tavanneet Tuomaksen, pit&auml;v&auml;t h&auml;neen kohdistuvia ep&auml;ilyj&auml; naurettavina&rdquo; (IS 7.11.2003). &Auml;idin fasilitoima kirja &rdquo;Olen ja saan sanoa&rdquo; on kuitenkin t&auml;ynn&auml; keskustelua &rdquo;perkeleellisist&auml; ep&auml;ilyist&auml;&rdquo; (s. 41), joita Tuomakseen on kohdistunut sek&auml; selityksi&auml; erilaisiin vastav&auml;itteisiin. Yleiss&auml;vy on aggressiivinen. Vastustajiin kohdistuvia v&auml;kivaltafantasioita kuvataan kirjan sivuilla 89&ndash;90, mutta my&ouml;s &rdquo;muikeat mielistelij&auml;t&rdquo; passitetaan helvettiin (<a href="http://www.join.fi/seis/tapaus.shtml">Nettilehti Sys&auml;ys, 3/2002</a>).</p><p>Esit&auml;mme perustelumme seitsem&auml;n&auml; kohtana. T&auml;rkeimm&auml;t aineistomme ovat kirja &rdquo;Olen ja saan sanoa&rdquo;, Kiiskisen lehtiartikkeli Helsingin Sanomissa sek&auml; Itkosen tv-ohjelma Tuomaksesta 15.6. 1999. Ainoa julkaistu kriittinen arvio Tuomaksen kyvyist&auml; lienee t&auml;h&auml;n menness&auml; <b>Sini P&auml;lik&ouml;n</b> kirjoitus CP-lehdess&auml; 5/1999.</p><h3>1. Tuomas k&auml;ytt&auml;ytyy kuten &auml;lyllisesti vaikeavammainen</h3><p>Kustantajan kuvauksen mukaan Tuomas on &auml;lyk&auml;s, tarkkan&auml;k&ouml;inen ja kirjallisesti lahjakas nuorukainen. T&auml;st&auml; huolimatta koko Tuomaksen ulkoinen k&auml;ytt&auml;ytyminen vastaa &auml;lyllisesti hyvin vaikeavammaisen henkil&ouml;n k&auml;ytt&auml;ytymist&auml;. Seuraava Tuomaksen k&auml;ytt&auml;ytymisen kuvaus ei ole tarkoitettu ep&auml;kunnioittavaksi. Se perustuu &auml;idin toimesta julkisuuteen tuotuun aineistoon ja esit&auml;mme sen t&auml;ss&auml; ainoastaan todistelutarkoituksessa.</p><p>Kirjassa &rdquo;Olen ja saan sanoa&rdquo; Tuomasta kuvataan &rdquo;keskittymiskyvytt&ouml;m&auml;ksi&rdquo;, &rdquo;hermostuttavan impulssiherk&auml;ksi&rdquo; ja &rdquo;k&auml;tt&auml; jyrsiv&auml;ksi&rdquo;(s. 17). Vaikeavammaisten lasten harjaantumiskoulussa h&auml;nt&auml; pidettiin &rdquo;kaikista huonoimpana oppijana kaikissa tietoaineissa&rdquo; (s. 41). Tuomaksen kerrotaan &rdquo;kiljuvan&rdquo; ja &rdquo;m&ouml;lisev&auml;n&rdquo; muita h&auml;iritsev&auml;ll&auml; tavalla. H&auml;n voi my&ouml;s arvaamatta virtsata housuihinsa tai oksentaa. Tervehditt&auml;ess&auml; Tuomas ei katso ihmisi&auml; silmiin (s. 115). H&auml;n pyristelee vastaan, kun h&auml;nt&auml; yritet&auml;&auml;n fasilitoida. H&auml;n toistelee stereotyyppisesti samoja yksitt&auml;isi&auml; &auml;&auml;nteit&auml;. Helena Itkosen tv-ohjelmassa &rdquo;Inhimillinen tekij&auml;&rdquo; (15.6.1999) Tuomas huusi useita kertoja toisten puheen p&auml;&auml;lle &rdquo;ammu!&rdquo; Muulla tavalla h&auml;n ei osallistunut keskusteluun.</p><p>Kun Tuomaksen &auml;lyllist&auml; vaikeavammaisuutta ei hyv&auml;ksyt&auml;, sit&auml; joudutaan selittelem&auml;&auml;n erikoisilla tavoilla:</p><blockquote>&rdquo;Rehellisesti on my&ouml;nnett&auml;v&auml;, ett&auml; &ouml;risevyydest&auml; on kyll&auml; vaikea p&auml;&auml;st&auml; irti. Olen k&auml;yt&ouml;kselt&auml;ni ilman muuta vasta orastavassa vaiheessa, mik&auml; asettaa kaikki l&auml;hell&auml;ni olevat ihmiset ilmeisen vaikeaan ristiriitaan&rdquo; (Olen ja saan sanoa, s.180).</blockquote><p>&Auml;idin fasilitoimassa tekstiss&auml; Tuomaksen k&auml;ytt&auml;ytymiselle annetaan mielikuvituksellinen selitys. Meille kerrotaan, ett&auml; Tuomaksella on poikkeuksellisen herkk&auml; kuulo: &rdquo;Riitt&auml;&auml;, kun lasiin kilahtaa haarukka ja olen jo liian kivulias pysty&auml;kseni saamaan kontrollistani kiinni&rdquo; (Nettilehti Sys&auml;ys 2/2002). Neurologin raporttien mukaan Tuomaksen kuulo on kuitenkin normaali (<a href="#niemi-2002">Niemi &amp; K&auml;rn&auml;-Lin, 2002</a>), eik&auml; v&auml;itetty kuuloherkkyys n&auml;k&ouml;j&auml;&auml;n est&auml; Tuomasta harrastamasta pannuhuoneita, rokkia, sinfoniamusiikka tai rumpujen paukuttelua (<a href="#alatalo-eivl">Alatalo, ei vl.</a>).</p><p>Oletetussa &rdquo;herkk&auml;kuuloisuudessa&rdquo; on todellisuudessa kyse keskushermostovaurioon liittyv&auml;st&auml; ilmi&ouml;st&auml;. &Auml;killiset &auml;&auml;net voivat silloin saada aikaan hallitsemattomia refleksej&auml;.</p><h3>2. Tuomas ei osaa lukea</h3><p>Jotta voisi kirjoittaa, on osattava my&ouml;s lukea. Mist&auml;&auml;n l&auml;hteist&auml; ei l&ouml;ydy todisteita Tuomaksen lukutaidosta. Tuomaksella ei ilmeisesti esiinny sellaista lukemisk&auml;ytt&auml;ytymist&auml;, joka ilmenisi pitkittyneen&auml; tarkkaavaisuutena paperille pantuja tekstej&auml; kohtaan. &rdquo;En koskaan lue tekstej&auml;ni uudestaan&rdquo;, todetaan &auml;idin fasilitoimassa kirjassa (s. 17).</p><p>T&auml;h&auml;nkin tarjotaan j&auml;lleen fantastista selityst&auml;. Meille kerrotaan, ett&auml; Tuomaksella on pist&auml;m&auml;tt&ouml;m&auml;n hyv&auml; n&auml;k&ouml;kyky, jonka avulla h&auml;n pystyy lukemaan kokonaisen sivun yhdell&auml; hyvin nopealla silm&auml;yksell&auml; (s. 53). Tiede ei kuitenkaan tunne t&auml;llaista kyky&auml;. &rdquo;Valokuvamuisti&rdquo; on pelkk&auml; metafora, jonka &auml;iti on ottanut kirjaimellisesti. Tuomaksen lukutaidosta ei liioin n&auml;yt&auml; olevan h&auml;nelle hy&ouml;ty&auml;, sill&auml; muualla kirjassa &auml;iti lukee Tuomakselle (s.17), tai Tuomas kuuntelee kertomuksia kaseteilta (87). Kiiskisen (2000) tekem&auml;ss&auml; haastattelussa kerrotaan, miten &auml;iti vakuuttui Tuomaksen lukutaidosta:</p><blockquote>&rdquo;Edes &auml;iti ei tiennyt, ett&auml; poika osasi lukea. Ennen kuin huomasi sen automatkalla J&auml;rvenp&auml;&auml;h&auml;n: Tuomas osoitteli tienviittoja, jotka &auml;iti luki &auml;&auml;neen. Tuomas my&ouml;nteli aina tiet&auml;v&auml;isesti, siit&auml; &auml;idin ep&auml;ilykset her&auml;siv&auml;t. &rsquo;Osaatko lukea tienviitat?&rsquo; &auml;iti kysyi. Tuomas ny&ouml;kk&auml;si. Kun he ajoivat kioskin ohi, Tuomas teki j&auml;&auml;tel&ouml;nsy&ouml;nti&auml; kuvaavan eleen, eik&auml; lukutaidosta en&auml;&auml; ollut ep&auml;ilyksi&auml;. Sill&auml; kioski ei n&auml;ytt&auml;nyt kioskilta, Tuomas oli lukenut kyltin.&rdquo;</blockquote><p>Lukijat voivat itse pohtia t&auml;m&auml;n ainoan tarjotun todisteen uskottavuutta. &rdquo;J&auml;&auml;tel&ouml;nsy&ouml;nti&auml; kuvaava ele&rdquo; oli n&auml;ht&auml;v&auml;sti refleksi, jossa kieli ty&ouml;ntyy ulos suusta. Sama ele toistui Helena Itkosen tv-ohjelmassa. T&auml;llaiset tahdottomat refleksit ovat keskushermostovaurioissa tavallisia. Kielen ulos ty&ouml;nt&auml;minen on normaali vauvarefleksi, joka kehityksen my&ouml;t&auml; sammuu muilla ihmisill&auml;.</p><h3>3. Tekstit ovat ristiriidassa Tuomaksen muun kommunikaation kanssa</h3><p>Tuomaksen kirjoittamiksi v&auml;itetyt tekstit ovat r&auml;ike&auml;ss&auml; ristiriidassa h&auml;nen muun kommunikaationsa kanssa. T&auml;m&auml; tulee havainnollisesti esiin Kiiskisen (2000) lehtiartikkelissa:</p><blockquote>&rdquo;H&auml;nen ajatuksensa eksyy koko ajan tulevaisuuteen, syntym&auml;p&auml;iv&auml;juhliin ja naapurin pannuhuoneeseen, jossa h&auml;n haluaa k&auml;yd&auml;. Siksi on parempi, ettei h&auml;n n&auml;e naapurin taloa. Erotan Tuomaksen &auml;&auml;ntelyst&auml; sanan pompom, joka merkitsee pannuhuonetta. &rsquo;Kuka&rsquo;, &auml;iti kysyy Tuomakselta. &rsquo;Sassu. Vai Nils.&rsquo; Tuomas ny&ouml;kk&auml;&auml; ja &auml;&auml;ntelee. &rsquo;Nils tulee mukaan&rsquo;, &auml;iti vastaa ja oikoo m&auml;&auml;r&auml;tietoisesti Tuomaksen sormia. &rsquo;Mutta nyt kirjoitetaan lause loppuun&rsquo; [&hellip;] t-u-n-s-i-n p-u-h-e-t-e-r-a-p-e-u-t-t-i-n-i s-i-n-i-k-k-a l-i-i-m-o-l-a-n s-y-d-&auml;-m-e-l-l-i-s-e-k-s-i i-h-m-i-s-e-k-s-i h-e-t-i e-n-s-i-m-m-&auml;-i-s-e-l-l-&auml; k-o-h-t-a-a-m-i-s-e-l-l-a.&rdquo;</blockquote><p>Esimerkiss&auml; k&auml;yd&auml;&auml;n keskustelua kahdella tasolla. Fasilitointi n&auml;ytt&auml;&auml; olevan tarkoitettu vakavahenkist&auml; itseilmaisua varten. Sen sijaan k&auml;yt&auml;nn&ouml;n v&auml;h&auml;iset pikku asiat, kuten se, mit&auml; Tuomas haluaa, selvitet&auml;&auml;n muilla keinoilla. Fasilitointi ei palvele arjen kommunikointitarpeita vaan julkista el&auml;m&auml;&auml;. Tuomaksen tavallisia, &auml;&auml;ntelem&auml;ll&auml; esitettyj&auml; toiveita nimitet&auml;&auml;n &rdquo;juuttumiksi&rdquo;.</p><blockquote>&rdquo;Kuinka p&auml;&auml;sen irti itse&auml;ni ja l&auml;himm&auml;isi&auml;ni kiusaavasta juuttumisista? Loputonta eri asioihin juuttumista minulla on. V&auml;lill&auml; oikein kiihdyt&auml;n itseni juuttumisen kohteen jankkaamisessa niin, etten pysty kuuntelemaan mit&auml;&auml;n muuta, jankkaan vain omaani ja kiljun kunnes saan kaikki hermostumaan&rdquo; (s.194).</blockquote><p>Juuttumista luetellaan seuraavia: halu matkustaa junalla, yritt&auml;minen p&auml;&auml;st&auml; Hauholle, koittaa jankata lapinkastetta, itsep&auml;inen huomisen jankkaaminen, j&auml;&auml;tel&ouml;n haluaminen, eri ihmisten nimien jankkaaminen (s.198). Toistuvaa halua p&auml;&auml;st&auml; pannuhuoneeseen ei kuitenkaan jostain syyst&auml; m&auml;&auml;ritell&auml; juuttumaksi vaan harrastukseksi. Sen takia my&ouml;s Jyrki Kiiskinen vierailee Tuomaksen kanssa pannuhuoneessa.</p><p>Tekstien ja k&auml;ytt&auml;ytymisen v&auml;linen ristiriita saa traagisen ulottuvuuden, kun teksteiss&auml; kuvataan Tuomaksen vastarintaa fasilitointia kohtaan. Tuomaksen kirjassa toistuu v&auml;ite, ett&auml; h&auml;net on pakotettava kirjoittamaan. Vastarinnan osoittamisen muotoja ovat kiljuminen, iniseminen, housuihin ulostaminen ja virtsaaminen (s. 37, 49, 101, 161, 171).</p><p>Kiiskinen (<a href="#kiiskinen-2000">2000</a>) kuvaa Tuomaksen taistelua: <i>&rdquo;H&auml;n kiukutteli kaikin keinoin: huitoi ja mylvi, niin ett&auml; sai Sinikan lopulta raivostumaan. &rsquo;Nyt kirjoitat jos osaat&rsquo;, Sinikka huusi.&rdquo;</i></p><p>My&ouml;s Sinkkonen kertoo kirjan esipuheessa, miten Tuomas rimpuili vastaan, kun Sinkkonen yritti pakottaa h&auml;net kirjoittamaan. Syntyneess&auml; k&auml;sirysyss&auml; lastenpsykiatrin silm&auml;lasit putosivat lattialle. Sinkkonen tulkitsi tapahtuman leikkimieliseksi painiotteluksi. H&auml;nen pyrkimyksi&auml;&auml;n ymm&auml;rt&auml;m&auml;tt&ouml;m&auml;lle Tuomakselle tilanne on voinut olla ahdistava.</p><p>Vastarintaan on tarjolla erikoislaatuinen selitys. &Auml;idin fasilitoimassa tekstiss&auml; kerrotaan, ett&auml; Tuomaksella menev&auml;t kyll&auml; ja ei usein sekaisin:</p><blockquote>&rdquo;&ndash; Et ole halunnut kirjoittaa, kun olen kysynyt. &ndash; Ei se, mit&auml; ilmeill&auml; kerron, ole aina totta, min&auml; sanoin. Yksinkertaisesti minun kyll&auml; ja ei menev&auml;t usein sekaisin. &ndash; Tarkoitatko, ett&auml; sekin, kun jauhat junalla l&auml;ht&ouml;&auml;, ei ole aina totta? &ndash; Kyll&auml;. Kirjoittaminen on minulle t&auml;rke&auml;&auml;, ja se, mit&auml; kirjoitan, on totta. Minut pit&auml;&auml; pakottaa kirjoittamaan&rdquo; (s. 171).</blockquote><h3>4. Tuomas tiet&auml;&auml;, vaikka vain avustajan pit&auml;isi tiet&auml;&auml;</h3><p>Jos Tuomaksen kirjoittamaksi v&auml;itetyst&auml; tekstist&auml; l&ouml;ytyy sis&auml;lt&ouml;j&auml;, joita h&auml;n ei voi tiet&auml;&auml;, on kai selv&auml;&auml;, ettei h&auml;n voi olla tekstin kirjoittaja. Kirjassa &rdquo;Olen ja saan sanoa&rdquo; on muutama kohta, jossa Tuomas muistelee vauvaik&auml;&auml;ns&auml;:</p><blockquote>&rdquo;Itse muistan vauva-ajan itkuisena aikana (s.23). Viiden kuukauden vanhana, kun &auml;iti oli itse kuumeessa, jouduin yksin pelottavaan tutkimukseen, jonka pystyn viel&auml;kin muistamaan, koska minua ei nukutettu. Olin sidottuna lujasti k&auml;sist&auml;ni s&auml;nkyyn. Jonkinlainen r&ouml;ntgenkuva otettiin samalla kun puhallettiin ilmaa selk&auml;ytimeen&rdquo; (s. 24).</blockquote><p>&Auml;iti ei n&auml;ht&auml;v&auml;sti tied&auml;, ett&auml; lapsuusi&auml;n muistot ulottuvat vain 3&ndash;4 vuoden ik&auml;&auml;n, koska t&auml;t&auml; ei kirjassa edes ihmetell&auml; eik&auml; selitell&auml;. Puuttuvien psykologian tietojensa takia &auml;iti vahingossa paljastaa itsens&auml; tekstien kirjoittajaksi.</p><h3>5. Tuomas ei tied&auml;, jos avustaja ei tied&auml;</h3><p>Uskomme, ett&auml; edellisten kohtien nojalla lukija on jo voinut tehd&auml; omat johtop&auml;&auml;t&ouml;ksens&auml; tekstien alkuper&auml;st&auml;. Painavimmat perustelumme ovat kuitenkin viel&auml; esitt&auml;m&auml;tt&auml;.</p><p>Fasilitoidun tekstin tuottaja voidaan kokeellisesti varmentaa sokkotestin avulla. Siin&auml; avustettavalle henkil&ouml;lle annetaan tietoa, jota ei anneta avustajalle. Jos avustettu henkil&ouml; pystyy vastaamaan oikein aineistoa koskeviin kysymyksiin fasilitaation avulla, se osoittaa, ett&auml; vastaukset ovat per&auml;isin h&auml;nelt&auml; itselt&auml;&auml;n eik&auml; avustajalta. Jos sokkotesti ep&auml;onnistuu, avustaja on osoitettu kirjoittajaksi.</p><p>&Auml;idin fasilitoimassa kirjassa kerrotaan varsin sekavasti tapahtumasarjasta, jossa Tuomaksen kykyj&auml; on yritetty tutkia (s. 52&ndash;53). Vaikka testej&auml; kuvataan kirjassa typeriksi ja vihamielisiksi, t&auml;ytynee olla selv&auml;&auml;, ett&auml; ne on suunniteltu ja toteutettu yhteisymm&auml;rryksess&auml; &auml;idin kanssa. Ensimm&auml;isess&auml; testiss&auml; Tuomakselle n&auml;ytettiin video niin, ettei &auml;iti sit&auml; n&auml;hnyt. Tuomaksen piti kirjoittaa videon sis&auml;ll&ouml;st&auml; &auml;idin avustamana. Teksti ei kuitenkaan vastannut videon sis&auml;lt&ouml;&auml;. Kirjan mukaan ep&auml;onnistuminen johtui siit&auml;, ett&auml; sek&auml; Tuomas ett&auml; &auml;iti hermostuivat testitilanteesta. Niinp&auml; toisessa testiss&auml; Tuomakselle n&auml;ytettiin koulussa video ja h&auml;nen piti kirjoittaa sen sis&auml;ll&ouml;st&auml; &auml;idin kanssa kotona. T&auml;m&auml;kin testi ep&auml;onnistui.</p><p>Ep&auml;onnistumisten j&auml;lkeen &auml;iti ei ilmeisesti ole en&auml;&auml; suostunut &rdquo;n&ouml;yryytt&auml;viksi&rdquo; ja &rdquo;typeriksi&rdquo; kuvaamiinsa testeihin. J&auml;lleen on kuitenkin tarjolla mielikuvituksellinen selitys. Kirjassa kerrotaan, ett&auml; Tuomaksen muisti on sill&auml; tavalla poikkeuksellinen, ett&auml; uunituoreet tapahtumat voivat menn&auml; sekaisin vanhojen kanssa (s. 51, 53, 197). T&auml;m&auml; selitt&auml;&auml; sokkotesteiss&auml; ep&auml;onnistumisen. N&auml;in Tuomas saa aiheetta tyhm&auml;n leiman. Selitys kaatuu saman tien ristiriitaan, kun l&auml;himuisti kuitenkin toimii muissa yhteyksiss&auml;: &rdquo;tuoreeltaan asiat ja kokemukset palautuvat mieleeni melkein piirulleen koetunlaisina&rdquo; (s. 73).</p><p>Niemi ja K&auml;rn&auml;-Lin (<a href="#niemi-2003">2003</a>) v&auml;itt&auml;v&auml;t, ett&auml; testit eiv&auml;t kontrolloineet kaikkia testi&auml; h&auml;iritsevi&auml; tekij&ouml;it&auml;. He j&auml;tt&auml;v&auml;t kertomatta, mit&auml; ne mahdollisesti olivat. Sinkkonen selitt&auml;&auml; ep&auml;onnistumiset sill&auml;, ett&auml; Tuomaksen keskushermostolle testit voivat olla mahdottomia eik&auml; h&auml;n ehk&auml; haluakaan todistaa mit&auml;&auml;n (IS, 7.11. 2003). Kirjassa tuodaan kuitenkin esiin voimakas motivaatio todistaa Tuomaksen kirjoittajuus (s. 41) eik&auml; sokkotesteiss&auml; ep&auml;onnistuminen ole est&auml;nyt Tuomasta p&auml;rj&auml;&auml;m&auml;st&auml; koulun kokeissa: &rdquo;olen ollut lukion opetuksessa ja kokeissa ja saanut hyvi&auml; numeroita&rdquo; (s. 113).</p><p>Sokkotestien ohella Tuomaksen tekstien riippuvuus avustajan tiedoista tulee esille my&ouml;s ei-kokeellisissa yhteyksiss&auml;. Tuomaksen kirjan mukaan h&auml;n opiskeli Lehtim&auml;en kansanopistossa vuosina 1995&ndash;1997. T&auml;t&auml; nuoren miehen el&auml;m&auml;ss&auml; pitk&auml;&auml; el&auml;m&auml;nvaihetta kuvataan kirjassa vain lyhyesti. Yksityiskohtia l&ouml;ytyy kyll&auml; niist&auml; vaiheista, joissa &auml;iti on ollut mukana, kuten tervetuliaislounaasta ja diskoillasta. Muuten vuodet kuitataan nopeasti: &rdquo;Kyll&auml;h&auml;n kahteen vuoteen mahtuu monia sattumia&rdquo; (s.46). Niinp&auml; kai, eih&auml;n &auml;iti voi kirjoittaa asioista, joita ei tunne.</p><h3>6. Tuomaksen on teknisesti mahdotonta olla kirjoittaja</h3><p>Kysymys tekstien kirjoittajasta ratkeaa my&ouml;s, jos voidaan osoittaa, ett&auml; Tuomaksen on teknisesti mahdotonta olla kirjoittaja. V&auml;it&auml;mme, ettei Tuomas voi kirjoittaa tekstej&auml;, koska h&auml;n katsoo n&auml;pp&auml;imi&auml; tai puhesyntetisaattorin n&auml;ytt&ouml;&auml; korkeintaan satunnaisesti. Tuomaksen kirjassa (s. 54) kirjoittamista kuvataan seuraavasti:</p><blockquote>&rdquo;Miten kirjoitan pitki&auml; lauseita, vaikka h&ouml;p&ouml;t&auml;n muuta ja samalla katselen koko ajan ymp&auml;rilleni enk&auml; n&auml;pp&auml;imist&ouml;&ouml;n? Min&auml; ajattelen kirjoitettua lausetta kuvana ja ryhdyn sitten tekem&auml;&auml;n sit&auml; ilman, ett&auml; joudun koko ajan keskittym&auml;&auml;n siihen, mit&auml; kirjoitan. Ehk&auml; raskaat kokemukset ja ep&auml;ilykset kirjoittamistani kohtaan tekiv&auml;t minut uhmakkaaksi ja halusin tehd&auml; kirjoitustilanteesta varsinaisen kummajaisen.&rdquo;</blockquote><p>Parkkinen (IS, 6.11.2003) v&auml;itt&auml;&auml;, ettei n&auml;pp&auml;imiin katsominen ole v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, sill&auml; taitavat konekirjoittajat ja pianistit eiv&auml;t liioin katso n&auml;pp&auml;imi&auml;. H&auml;n unohtaa, ett&auml; molemmat saavat runsaasti sensorista palautetta muuta kautta: pianisti kuulee musiikin ja konekirjoittaja n&auml;kee sanojen muodostuvan n&auml;yt&ouml;lle. Molemmat k&auml;ytt&auml;v&auml;t lis&auml;ksi hyv&auml;kseen sormien keskin&auml;isen aseman antamia vihjeit&auml;. On kuitenkin mahdotonta kirjoittaa yhdell&auml; sormella ylh&auml;&auml;lt&auml; k&auml;sin ilman mit&auml;&auml;n sensorista palautetta. Ep&auml;ilij&auml;t voivat kokeilla.</p><p>&Auml;idin fasilitoimassa selityksess&auml; ei pohdita lainkaan t&auml;t&auml; teknist&auml; ongelmaa. Sit&auml; ei ole ilmeisesti lainkaan huomattu. Sen sijaan siin&auml; k&auml;sitell&auml;&auml;n toista, ilmeisesti ymp&auml;rist&ouml;n ihmettelem&auml;&auml; asiaa: miten on mahdollista kirjoittaa, kun tarkkaavaisuus ei ole lainkaan mukana? Selitys, joka lainauksessa annetaan Tuomaksen omissa nimiss&auml;, on se, ettei kirjoittaminen vaadi en&auml;&auml; tarkkaavaisuutta, koska tuotos on valmiina kuvana Tuomaksen mieless&auml;. Samalla tavalla selitettiin tarkkaavaisuuden puutetta lukemisen osalta: lukeminen on mielen sis&auml;ist&auml; kuvan katselua. &Auml;iti ei kuitenkaan huomaa, ett&auml; vaikka mieless&auml; olisikin yksityiskohtainen kuva, sen tuottaminen paperille vaatii my&ouml;s toimintaa, joka on mahdotonta ilman suuntautunutta tarkkaavaisuutta.</p><h3>7. Avustajan on teknisesti mahdollista olla kirjoittaja</h3><p>Jos Tuomas ei kirjoita, tekstin t&auml;ytyy tulla avustajalta. Jotkut kommentaattorit kuitenkin v&auml;itt&auml;v&auml;t, ett&auml; t&auml;m&auml; on teknisesti mahdotonta. Sen takia joudumme k&auml;sittelem&auml;&auml;n my&ouml;s t&auml;t&auml; kysymyst&auml;.</p><p>Tapaa, jolla Tuomas kirjoittaa, kutsutaan fasilitaatioksi. Siin&auml; avustaja pit&auml;&auml; kiinni Tuomaksen k&auml;dest&auml;. Annetun selityksen mukaan kiinni pit&auml;misen tarkoituksena on est&auml;&auml; k&auml;den pakkoliikkeet ja auttaa Tuomasta osumaan h&auml;nen itse tarkoittamiinsa n&auml;pp&auml;imiin. Ilta-Sanomissa 6.12.2003 julkaistiin valokuva, jossa &auml;iti pit&auml;&auml; yhdell&auml; k&auml;dell&auml; kiinni Tuomaksen kyyn&auml;rvarresta. T&auml;m&auml; aikaisemmin Internetiss&auml;kin julkaistu kuva on annettu julkisuuteen ilmeisesti havainnollistamaan tyypillist&auml; kirjoitustilannetta. Toinen julkisuuteen annettu kuvallinen esitys n&auml;htiin Helena Itkosen tv-ohjelmassa &rdquo;Inhimillinen tekij&auml;&rdquo;. Siin&auml; avustaja piti kaksin k&auml;sin tukevasti kiinni Tuomaksen kyyn&auml;rvarresta. Ote oli sama kuin halonhakkaajalla kirveest&auml;. Molemmissa tapauksissa voitiin my&ouml;s n&auml;hd&auml;, ett&auml; avustaja tuijottaa tiiviisti n&auml;pp&auml;imi&auml;.</p><p>Kirjoittamista k&auml;yt&auml;nn&ouml;ss&auml; seuranneet Jyrki Kiiskinen (<a href="#kiiskinen-2000">2000</a>) ja Tuomaksen kirjan toimittaja Jukka Parkkinen (IS 6.11.2003) kertovat molemmat, ett&auml; n&auml;ytt&auml;&auml; todella silt&auml; kuin &auml;iti ohjaisi k&auml;tt&auml;. Mist&auml; he sitten p&auml;&auml;ttelev&auml;t n&auml;kev&auml;ns&auml; v&auml;&auml;rin?</p><p>Kiiskisen mukaan avustajan on teknisesti mahdotonta olla tekstin kirjoittaja, koska avustaja ty&ouml;nt&auml;&auml; k&auml;tt&auml; poisp&auml;in n&auml;pp&auml;imist&auml; eik&auml; niiden suuntaan (<a href="#kiiskinen-2000">Kiiskinen, 2000</a>). Perustelu on kuitenkin kest&auml;m&auml;t&ouml;n. J&auml;yk&auml;n k&auml;den ty&ouml;nt&auml;minen taaksep&auml;in aiheuttaa tietysti vastakkaissuuntaisen j&auml;nnityksen. Kun j&auml;nnitys vapautetaan, k&auml;si liikkuu eteenp&auml;in ja avustaja voi ohjata sormen haluamaansa kohtaan. Parkkinen ei kerro, miksi h&auml;n ei usko silmi&auml;&auml;n.</p><p>My&ouml;s lastenpsykiatri Jari Sinkkonen (IS, 7.11.2003) on sit&auml; mielt&auml;, ett&auml; avustajan on teknisesti mahdotonta olla kirjoittaja. H&auml;nen mukaansa avustaja ei voi saada viuhtovaa k&auml;tt&auml; osutettua kirjaimille, koska h&auml;n ei pid&auml; kiinni sormista vaan kyyn&auml;rvarresta. Itkosen TV-ohjelmasta k&auml;y kuitenkin ilmi, ett&auml; Tuomaksen sormet tai ranne eiv&auml;t viuhdo. Sek&auml; ranne ett&auml; sormet ovat ohjelmassa t&auml;ysin j&auml;ykki&auml;. Hallitsemalla kyyn&auml;rvartta voidaan sen takia hallita my&ouml;s sormia.</p><p>Lis&auml;ehtona avustajan mahdolliselle kirjoittajuudelle on tietysti se, ett&auml; avustaja katsoo n&auml;pp&auml;imi&auml;. Jos avustaja katsoo muualle, h&auml;nen on mahdotonta olla tekstien kirjoittaja. Julkisuuteen saatetuissa kuvissa avustaja todella katsookin tiiviisti n&auml;pp&auml;imi&auml; fasilitaation aikana.</p><p>Helena Itkosen 49 minuuttia pitk&auml;ss&auml; ohjelmassa Tuomaksen kirjoittamista n&auml;ytet&auml;&auml;n vain 30 sekuntia. T&auml;ss&auml; kohtauksessa Tuomas kirjoittaa: &rdquo;Kiitos, kun sain tulla t&auml;h&auml;n ohjelmaan.&rdquo; Itkonen kertoo, ett&auml; muut Tuomaksen vastaukset on kirjoitettu ennakolta ja esitet&auml;&auml;n nauhalta, koska fasilitointi on niin hidasta. Tuomas ei osallistu studiokeskusteluun, eik&auml; h&auml;nelt&auml; saada yht&auml;&auml;n kirjoitettua kommenttia itse tilanteesta. Katsojien kuitenkin annetaan ymm&auml;rt&auml;&auml;, ett&auml; he ovat n&auml;hneet yhden aidon kirjoitustilanteen. Ohjelman videonauhan kelaaminen paljastaa kuitenkin yll&auml;tyksen. Osoittautuu, ett&auml; ensimm&auml;inen aidoksi v&auml;itetty kommentti onkin v&auml;&auml;renn&ouml;s. Se on nauhoite, joka on leikelty kokoon useista osista. N&auml;pp&auml;ilyj&auml; on v&auml;hemm&auml;n kuin tekstin kirjaimia ja my&ouml;s puhesyntetisaattorin &auml;&auml;ni tulee v&auml;&auml;r&auml;ss&auml; kohdassa. Eik&ouml; ohjelmassa todellakaan ollut aikaa edes yhdelle autenttiselle n&auml;ytteelle fasilitoinnista?</p><h2>Miten aitoa kirjoittajuutta on puolustettu?</h2><p>Asiantuntijat ovat esitt&auml;neet Tuomaksen aidon kirjoittajuuden puolesta pari uutta perustelua, joita ei l&ouml;ydy &auml;idilt&auml;. Sinkkosen (<a href="#sinkkonen-1999">1999</a>) mielest&auml; tekstin omalaatuisuus ja sen asteittainen kehittyminen todistavat Tuomaksen kirjoittajuuden puolesta. Erityisen painava perustelu ovat tekstiss&auml; esiintyv&auml;t siivottomat sanat, joita &rdquo;kiltit&rdquo; naiset eiv&auml;t voisi k&auml;ytt&auml;&auml;. Kielitieteen professori Jussi Niemi ja erityispedagogiikan lehtori Eija K&auml;rn&auml;-Lin (<a href="#niemi-2002">2002</a>, <a href="#niemi-2003">2003</a>) t&auml;ydent&auml;v&auml;t perusteluja sill&auml;, ett&auml; tekstin omalaatuisuudet toistuvat samanlaisina eri avustajilla. T&auml;t&auml; v&auml;itett&auml; emme ole voineet todentaa, koska tutkijat ovat kielt&auml;ytyneet luovuttamasta k&auml;ytt&auml;mi&auml;&auml;n aineistoja tarkastettavaksemme.</p><p>Esitetyt selitykset eiv&auml;t kuitenkaan ole vakuuttavia. Ensinn&auml;kin ne ovat keh&auml;m&auml;isi&auml;, koska ne olettavat Tuomaksen kielen olevan sill&auml; tavoin omalaatuista kuin teksteist&auml; k&auml;y ilmi. Meill&auml; ei ole kuitenkaan fasilitoinnista riippumattomia n&auml;ytteit&auml; Tuomaksen kirjoitetusta kielest&auml;. Toiseksi ne edellytt&auml;v&auml;t, etteiv&auml;t avustajat voisi tuottaa mainittuja ilmi&ouml;it&auml;. N&auml;in Niemi ja K&auml;rn&auml;-Lin (<a href="#niemi-2003">2003</a>) vakuuttavat asioiden olevan:</p><blockquote>&rdquo;Vaikuttaa ep&auml;todenn&auml;k&ouml;iselt&auml;, ett&auml; fasilitoijat olisivat kyenneet olemaan systemaattisesti n&auml;in neuvokkaita ja johdonmukaisia; ikin&auml; he eiv&auml;t olisi n&auml;in t&ouml;rke&auml;n herjaavia.&rdquo;</blockquote><p>Tekstin kehittymiselle, sen omalaatuisuudelle ja avustajien v&auml;itetylle yhdenmukaisuudelle on kuitenkin tarjolla yksinkertaiset selitykset. Fasilitoidun tekstin kehittyminen johtuu siit&auml;, ett&auml; &auml;idin itseluottamus on v&auml;hitellen kasvanut ja ohjaus on muuttunut yh&auml; suorasukaisemmaksi. Tuomaksen nimiss&auml; julkaistussa mielipidekirjoituksessa vilahtaa t&auml;m&auml;n kehityksen mahdollinen &auml;&auml;rip&auml;&auml;: &rdquo;Usein riitt&auml;&auml;, ett&auml; vain ny&ouml;kyttelen hyv&auml;ksymisen merkiksi. Ny&ouml;kyttelen kun n&auml;en, ett&auml; asiat menev&auml;t oikeaan suuntaan&rdquo; (HS, 5.11.2003). Kirjoittaako Tuomas nyky&auml;&auml;n jo n&auml;in?</p><p>Tekstin omalaatuiset erityispiirteet puolestaan johtuvat virhen&auml;pp&auml;ysten korjaamisesta. Niemi ja K&auml;rn&auml;-Lin kertovat esimerkiksi -kin p&auml;&auml;tteen ja -pa, -p&auml; -p&auml;&auml;tteiden runsaasta ja ep&auml;tavallisesta k&auml;yt&ouml;st&auml;. Selitys on seuraava. Ensimm&auml;inen kirjoitettu kirjain voi olla mik&auml; tahansa, esimerkiksi &rdquo;k&rdquo;. Kun valitaan seuraavaa kirjainta, fasilitaattori tiedostamattaan ohjaa k&auml;tt&auml; siten, ett&auml; tuloksena ei ole mahdoton kirjainyhdistelm&auml;, kuten &rdquo;kx&rdquo;. Jos lopputuloksena on sana &rdquo;kissa&rdquo; ja seuraava kirjain on &rdquo;k&rdquo; se voidaan viel&auml; liitt&auml;&auml; sanaan p&auml;&auml;tym&auml;ll&auml; esimerkiksi muotoon &rdquo;kissakin&rdquo; tai &rdquo;kissako&rdquo;. Fasilitaattori pyrkii n&auml;in pit&auml;m&auml;&auml;n tekstin koossa. T&auml;m&auml;n avulla voidaan vaivatta selitt&auml;&auml; kaikki tekstin lingvistiset erikoisuudet, kuten poikkeavat sanaj&auml;rjestykset ja uudissanat. Lopputuloksena on usein kuitenkin konstailevaa kielt&auml;. Korjailun takia fasilitoitu teksti l&auml;htee helposti polveilemaan, kuten Kiiskinen (<a href="#kiiskinen-2000">2000</a>) kuvaa:</p><blockquote>&rdquo;virkkeet pitkittyv&auml;t, yrit&auml;n aavistaa, kuinka ne p&auml;&auml;ttyv&auml;t, mutta lause k&auml;&auml;ntyy, laskostuu aina eri tavalla kuin kuvittelin.&rdquo;</blockquote><h2>Fasilitaatio ilmi&ouml;n&auml;</h2><p>Tuomas ei ole tapauksena ainutlaatuinen. Vammaistutkimuksen kent&auml;ll&auml; fasilitaatio oli runsaat kymmenen vuotta sitten suuri lupaus. V&auml;h&auml;n aikaa n&auml;ytti silt&auml;, ett&auml; monien &auml;lyllisesti vaikeavammaisiksi luultujen henkil&ouml;iden kommunikaation tiell&auml; olikin vain motorisia rajoituksia, jotka voitiin fasilitoimalla poistaa. Ik&auml;v&auml; kyll&auml; t&auml;m&auml; osoittautui harhaluuloksi. Siit&auml; huolimatta asiaan uskovien piiriss&auml; t&auml;llaisia tapauksia edelleen selostetaan kritiikitt&ouml;m&auml;sti jopa yliopistollisten opinn&auml;ytteiden tasolla (esim. Autismi 5, 2003).</p><p>Kirjallisuudessa ei ole luotettavasti raportoitu yhdest&auml;k&auml;&auml;n henkil&ouml;st&auml;, joka olisi l&auml;p&auml;issyt yksinkertaisen sokkotestin (<a href="#mostert-2001">Mostert, 2001</a>). Sen sijaan on raportoitu fasilitaatioefektin kokeellisesta tuottamisesta (<a href="#burgess-1998">Burgess, ym., 1998</a>). On havaittu, ett&auml; useimmat ihmiset pystyv&auml;t fasilitaattoreina tuottamaan teksti&auml; toisen henkil&ouml;n puolesta samalla, kun he uskovat, ett&auml; teksti ei ole heilt&auml; per&auml;isin. T&auml;llaista toiminnan projisiointia oman kehon ulkopuolelle on tutkinut my&ouml;s <b>Wegner</b> (<a href="#wegner-2002">2002</a>). Nykypsykologiassa fasilitaatioilmi&ouml; on kiinnostava juuri siksi, ett&auml; se on tehokas keino tuottaa t&auml;llaista projektiota.</p><p>Ilmi&ouml;n selityksen&auml; ovat ideomotoriset liikkeet eli pienet, tiedostamattomat lihasliikkeet. Paitsi fasilitaatiota, ne selitt&auml;v&auml;t my&ouml;s automaattikirjoitusta ja varvun taipumista kaivonkatsojien k&auml;dess&auml;. Lukijat voivat kokeilla omia ideomotorisia taipumuksiaan vaikkapa tekem&auml;ll&auml; kysymyksi&auml; heilurisormukselle.</p><h2>Fasilitaation vaarat</h2><p>Edell&auml; esitetty analyysi kumoaa uskomuksen Tuomaksen kirjoitustaidosta. Mielest&auml;mme uskomus tulee kumotuksi jopa useaan kertaan. Taulukossa 1 on tiivistetty esitt&auml;m&auml;mme kuusi kohtaa, joista jokainen yksin&auml;&auml;nkin on painava peruste kirjoittajuusv&auml;itett&auml; vastaan. &Auml;idin kehittelem&auml;t selitykset ovat n&auml;ht&auml;viss&auml; samassa taulukossa. Koska selitykset menev&auml;t tieteellisen maailmankuvan ulkopuolelle, ei varmaankaan ole en&auml;&auml; v&auml;&auml;rin puhua ihmeest&auml;. Tuomaksen kohdalla onkin tapahtunut pyhitt&auml;misprosessi, mik&auml; ilmenee my&ouml;s siit&auml;, ett&auml; pelk&auml;t h&auml;nt&auml; koskevat ep&auml;ilyt ovat jo sopimattomia. Tuomaksen ep&auml;ileminen on &rdquo;kohtuutonta&rdquo;, kuten CP-liiton toiminnanjohtaja asian muotoilee (IS 7.11.2003). Helsingin Sanomien marraskuun 2003 Kuukausiliitteess&auml; Tuomas on &rdquo;selitt&auml;m&auml;t&ouml;n ilmi&ouml;&rdquo;. Pyhitt&auml;misen taustalla ovat ne arvot, joita Tuomaksen tarina on korotettu edustamaan. N&auml;ihin arvoihin kuuluvat &auml;idinrakkaus ja vammaisten oikeudet. Jari Sinkkosen mukaan kyse ei ole v&auml;hemm&auml;st&auml; kuin kuoleman voittamisesta.</p><table border="1"><caption><b>Taulukko 1. &rdquo;Olen ja saan sanoa&rdquo; -kirjassa annettuja ad hoc -selityksi&auml; Tuomaksen k&auml;ytt&auml;ytymiselle. Millek&auml;&auml;n selitystekij&auml;lle ei l&ouml;ydy riippumatonta vahvistusta.</b></caption> <tr><td>RISTIRIITA</td> <td>AD HOC -SELITYS</td></tr> <tr><td>1. K&auml;ytt&auml;ytyy kuten &auml;lyllisesti vaikeavammainen</td> <td>Yliherkk&auml; kuulo</td></tr> <tr><td>2. Ei keskity lukemiseen</td> <td>Lukee &rdquo;valokuvamuistin&rdquo; avulla.</td></tr> <tr><td>3. Rimpuilee fasilitaatiota vastaan</td> <td>Kyll&auml; ja ei menev&auml;t sekaisin</td></tr> <tr><td>4. Muistaa vauva-ajan tapahtumia</td> <td>Erinomainen muisti</td></tr> <tr><td>5. Ep&auml;onnistuu sokkotesteiss&auml;</td> <td>Uudet ja vanhat muistikuvat menev&auml;t sekaisin</td></tr> <tr><td>6. Ei keskity kirjoittamiseen</td> <td>Kirjoittaa &rdquo;kuvamuistista&rdquo;</td></tr> </table><p>Joudumme lopuksi koskemaan my&ouml;s kaikkein pyhimp&auml;&auml;n ja kyseenalaistamaan Tuomaksen tarinan moraalin. Ensimm&auml;inen huomautuksemme koskee Tuomaksen kirjaa oletettuna &rdquo;kannanottona erilaisuuden hyv&auml;ksymisest&auml; ja suvaitsevaisuudesta&rdquo; (Tuomaksen kirjan takakansi). Todellisuus on t&auml;ss&auml;kin asiassa toinen. Tuomaksen tarina on yksil&ouml;llinen pelastuskertomus. Tuomasta luultiin &auml;lyllisesti kehitysvammaiseksi. H&auml;net hyv&auml;ksyttiin l&auml;mpim&auml;sti sen j&auml;lkeen, kun katsottiin, ettei h&auml;n olekaan. &Auml;lyllisen vammaisuuden torjuminen ja kielt&auml;minen on Tuomaksen tarinan keskeinen teema. Tuomaksen kirjassa &auml;lyllisesti vammaisista puhutaan halventavaan s&auml;vyyn. Tuomaksen entisi&auml; luokkatovereita nimitet&auml;&auml;n &rdquo;&auml;&auml;li&ouml;iksi&rdquo; (s. 16). Kehitysvammaiset ovat &rdquo;tyhmi&auml;&rdquo; (s. 197) ja pelottavia (s. 149). Tuomakselle oli t&auml;rke&auml;&auml; pelastua kehitysvammalaitoksesta, &rdquo;miss&auml; ei ollut tavallista el&auml;m&auml;&auml;&rdquo; (s. 31). Silti h&auml;nell&auml; ei ole mit&auml;&auml;n sanottavaa niiden ihmisten puolesta, jotka sinne saakka ovat joutuneet. Sinkkosen retoriikassa &auml;lyllisesti vaikeavammaiset ihmiset el&auml;v&auml;t &rdquo;Thanatoksen (kuoleman jumalan) syliss&auml;&rdquo;. T&auml;llainen retoriikka ei ole kovin hy&ouml;dyllist&auml; niille ihmisille, jotka ryhm&auml;&auml;n sattuvat kuulumaan.</p><p>Toinen kommenttimme koskee sit&auml;, ett&auml; Tuomaksen omassakaan tapauksessa fasilitaatio ei ole johtanut todelliseen hyv&auml;ksymiseen vaan pikemminkin hyv&auml;ksik&auml;ytt&ouml;&ouml;n. Tuomaksen persoonallisuus kiellet&auml;&auml;n v&auml;itt&auml;m&auml;ll&auml;, ett&auml; h&auml;nen eleens&auml;, ilmeens&auml; ja &auml;&auml;ntelyns&auml; eiv&auml;t en&auml;&auml; kelpaakaan kommunikaatiokeinoiksi. T&auml;m&auml; johtuu siit&auml;, ett&auml; vain &auml;iti osaa tulkita niit&auml; (s. 90) ja siit&auml;, ett&auml; Tuomakselta itselt&auml;&auml;nkin kyll&auml; ja ei menev&auml;t usein sekaisin (s. 171).</p><p>Hyv&auml;n asian ajaminen voi sokaista. T&auml;ss&auml; tapauksessa hyv&auml; asia on vienyt menness&auml;&auml;n tunnetut asiantuntijat, tiedemiehet, tiedotusv&auml;lineet, palkintojen jakajat sek&auml; poikkeuksellisen &auml;lykk&auml;iden ihmisten seuran. Jos Tuomaksen tarinalla on jokin opetus, se liittyy asiantuntijoiden vastuuseen. Seuraukset ovat olleet onnettomia Tuomakselle, joka on j&auml;tetty yksin&auml;&auml;n rimpuilemaan fasilitaatiota vastaan.</p><h2>L&auml;hteet</h2><ul class="bibliography"><li><a name="alatalo-1999">Alatalo, T. (1999). <i>Olen ja saan sanoa</i>. (toim. J. Parkkinen). Porvoo: WSOY.</a></li> <li><a name="alatalo-eivl">Alatalo, T. (ei vl.) Mit&auml; taide minulle merkitsee? Teoksessa: <i>Parantava taide</i>. (s. 76&ndash;78) Toimihenkil&ouml;j&auml;rjest&ouml;jen sivistysliitto.</a></li> <li><a name="burgess-1998">Burgess, C.A., Kirsch, I., Shane, H., Niederauer, K. L., Grahan, S. M. &amp; Bacon, A. (1998). <i>Facilitated communication as an ideomotor response</i>. Psychological Science, 9, 71&ndash;74.</a></li> <li><a name="kiiskinen-2000">Kiiskinen, J. (2000). <i>m-i-n-&auml; o-l-e-n t-u-o-m-a-s</i>. Helsingin Sanomat Kuukausiliite, Maaliskuu 2000, s. 53&ndash;56.</a></li> <li><a name="mostert-2001">Mostert, M. P. (2001). <i>Facilitated communication since 1995: a review of published studies</i>. <a href="http://www.springerlink.com/link.asp?id=w27884261r287m86">Journal of Autism and Developmental Disorders, 31(3): 287&ndash;313</a>.</a></li> <li><a name="niemi-2002">Niemi, J. &amp; K&auml;rn&auml;-Lin (2002). <i>Grammar and lexicon in facilitated communication: a linguistic authorship analysis of a Finnish case</i>. <a href="http://aamr.allenpress.com/aamronline/?request=get-abstract&amp;doi=10.1352%2F0047-6765(2002)040%3C0347:GALIFC%3E2.0.CO%3B2">Mental Retardation, 40: 347&ndash;357</a>.</a></li> <li><a name="niemi-2003">Niemi, J. &amp; K&auml;rn&auml;-Lin (2003). <i>Four vantage points to the language performance and capacity of human beings: response to Saloviita and Sariola</i>. <a href="http://aamr.allenpress.com/aamronline/?request=get-document&amp;doi=10.1352%2F0047-6765(2003)41%3C380:FVPTTL%3E2.0.CO%3B2">Mental Retardation, 41: 380&ndash;385</a>.</a></li> <li><a name="saloviita-2003">Saloviita, T. &amp; Sariola, H. (2003). <i>Authorship in facilitated communication: a re-analysis of a case of assumed representative authentic writing</i>. <a href="http://aamr.allenpress.com/aamronline/?request=get-document&amp;doi=10.1352%2F0047-6765(2003)41%3C374:AIFCAR%3E2.0.CO%3B2">Mental Retardation, 41: 374&ndash;379</a>.</a></li> <li><a name="sinkkonen-1999">Sinkkonen, J. (1999). &Auml;idinrakkauden h&auml;tyytt&auml;m&auml;t. Teoksessa: J. Parkkinen (toim). <i>Olen ja saan sanoa</i>. (s. 5&ndash;12) Porvoo: WSOY.</a></li> <li><a name="wegner-2002">Wegner, D. M. (2002). <i>The illusion of conscious will</i>. London: Bradford Books.</a></li> </ul><p><i>Timo Saloviita toimii erityispedagogiikan professorina Jyv&auml;skyl&auml;n yliopistossa. Heikki Sariola toimii tutkijana Lastensuojelun Keskusliitossa.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>