<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuka ryhtyisi t&ouml;ihin?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Kuka ryhtyisi t&ouml;ihin?</h1><p>Tied&auml;mme tietysti, ett&auml; mainokset laihdutustuotteista, jotka polttavat rasvaa ja v&auml;hent&auml;v&auml;t ruokahalua sek&auml; makeanhimoa, ovat valheellisia aivan kuin mainos stressi&auml; v&auml;hent&auml;v&auml;st&auml; tuotteesta, joka on &rdquo;tiivistetty hienoimmasta el&auml;m&auml;nenergian l&auml;hteest&auml; maan p&auml;&auml;ll&auml;&rdquo;. Mutta ent&auml; ilmoitus ravintotuotteesta, jonka v&auml;itet&auml;&auml;n antavan vaikkapa lis&auml;&auml; energiaa tai tai v&auml;hent&auml;v&auml;n kuukautisoireita? Mist&auml; tied&auml;mme, mihin uskoa?</p><p>Ilmoitusten tarkoitus on tietysti myyd&auml; laihdutus- tai ravintotuotteita. Tuotteiden myyji&auml; voidaan kuitenkin harvoin pit&auml;&auml; luotettavina tiedonl&auml;htein&auml;. Ep&auml;illen tulisi suhtautua my&ouml;s terveydenhuollon ammattilaisten tai erilaisten terapeuttien markkinoimiin tuotteisiin; heid&auml;n tulisi myyd&auml; palveluita, ei tavaroita. Testit, jotka kertovat, mit&auml; testaajan edustamaa tuotetta testattava tarvitsee, ovat merkki ep&auml;luotettavasta toiminnasta.</p><p>Yleens&auml;kin laihdutus- ja ravintotuotteiden nauttimisen ylikorostaminen sen sijaan, ett&auml; kehotettaisiin muuttamaan ruokailutottumuksia j&auml;rkev&auml;mp&auml;&auml;n suuntaan, on huono neuvo. Moraalitonta on k&auml;ytt&auml;&auml; pelottelutaktiikkaa v&auml;itt&auml;m&auml;ll&auml; esimerkiksi, ett&auml; kaikki sairaudet johtuvat ravinteiden puutteesta. L&auml;hemp&auml;n&auml; totuutta ollaan, kun sanotaan, ett&auml; suuri osa sairauksista johtuu liiallisesta ravinnosta &ndash; liiasta m&auml;&auml;r&auml;st&auml; kaloreita.</p><p>Erikoisten titteleiden k&auml;ytt&ouml; on yksi varoitusmerkki harhaan johtavasta markkinoinnista &ndash; kuka tahansa voi nimitt&auml;&auml; itse&auml;&auml;n &rdquo;sertifioiduksi ravintokonsultiksi&rdquo; tai &rdquo;ravinneasiantuntijaksi&rdquo;. Tuotetta suosittelevien k&auml;ytt&auml;jien &rdquo;todistuksia&rdquo; ei ole syyt&auml; ottaa huomioon, sill&auml; vaikka ne olisivatkin vilpitt&ouml;m&auml;sti annettuja, ei niill&auml; ole mink&auml;&auml;nn&auml;k&ouml;ist&auml; todistusarvoa. Vain tarkasti kontrolloiduilla tieteellisill&auml; kokeilla on.</p><p>Jos joku v&auml;itt&auml;&auml;, ett&auml; &rdquo;t&auml;m&auml; ei ole huijausta&rdquo;, &auml;l&auml; usko h&auml;nt&auml; &ndash; huijarit hokevat t&auml;t&auml; koko ajan. Jos he eiv&auml;t valehtele, miksi heid&auml;n pit&auml;&auml; vakuuttaa, etteiv&auml;t he valehtele? My&ouml;s lauseeseen &rdquo;perustuu tieteellisiin tutkimuksiin&rdquo; kannattaa suhtautua ep&auml;illen. Lukeeko aspiriinipaketin kyljess&auml; n&auml;in? Sit&auml; paitsi &rdquo;tieteellinen&rdquo; on toivottoman laaja termi. Yritys voi viitata satoihin v&auml;itteit&auml;&auml;n tukeviin tutkimuksiin, mutta nuo tutkimukset saattavat olla j&auml;ljitt&auml;m&auml;tt&ouml;miss&auml;, vanhentuneita, v&auml;&auml;rin tulkittuja tai huonosti tehtyj&auml;.</p><p>V&auml;itteisiin, joita ei voi m&auml;&auml;ritell&auml;, ei kannata luottaa. Miten voidaan mitata teho tuotteelta, jonka v&auml;itet&auml;&auml;n puhdistavan tai elvytt&auml;v&auml;n kehon, tasapainottavan sen kemiaa ja tukevan elimien nuorenemista? Tuotteet, joiden v&auml;itet&auml;&auml;n parantavan useita eri sairauksia tai aikaansaavan nopeita, dramaattisia vaikutuksia, eiv&auml;t ansaitse valistuneen kuluttajan huomiota saati rahoja.</p><p>Ent&auml; valistumattomat kuluttajat? Heit&auml; voi suojella vain markkinointia valvomalla. Kuluttajavirasto julkaisi jo vuonna 1988 erinomaisen ohjeen <a href="http://web.kuluttajavirasto.hosted-by.axel-group.com/user/loadFile.asp?id=3778">laihdutusvalmisteiden markkinoinnista</a>, jonka mukaan markkinoijan on pystytt&auml;v&auml; osoittamaan esitt&auml;m&auml;ns&auml; v&auml;itteet tosiksi. Ohje koskee laihdutusvalmisteita, mutta sit&auml; voi soveltaa hyvin my&ouml;s muihin, esimerkiksi luontaistuotteisiin.</p><p>Ohjeessa mm. kerrotaan, ett&auml; markkinatuomioistuin on p&auml;&auml;t&ouml;ksess&auml;&auml;n 1983:2 katsonut viittaukset magneettisten rannerenkaiden sairauksia parantaviin vaikutuksiin sopimattomaksi markkinoinniksi, kun esitettyj&auml; v&auml;itteit&auml; rannerenkaan kipuja parantavista vaikutuksista ei ollut edes yritetty n&auml;ytt&auml;&auml; toteen. Aineiston hyv&auml;ksyminen riitt&auml;v&auml;ksi n&auml;yt&ouml;ksi edellytt&auml;&auml;, ett&auml; markkinointiv&auml;itteen tueksi esitetyt lausunnot on antanut tai tutkimuksen suorittanut tunnetusti ammatillisen p&auml;tevyyden omaava, riippumaton asiantuntija tai tutkimuslaitos. Taiwanilaisia hiirikokeita tai asiakkaiden kiitoskirjeit&auml; ei kuluttaja-asiamies ole katsonut riitt&auml;v&auml;ksi n&auml;yt&ouml;ksi er&auml;&auml;n laihdutusnesteen laihduttavasta vaikutuksesta.</p><p>Ongelman muodostaakin markkinoinnin valvonta. Kotiin tulvivaa ilmaispostia selaillessa huomaa helposti, ettei mik&auml;&auml;n ole vuosien saatossa muuttunut. Tarvitsemme paljon nopeampaa puuttumista harhaan johtavaan markkinointiin, uhkasakkoja ja jopa konkreettisia rangaistuksia.</p><p>Kuka ryhtyisi t&ouml;ihin?</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>