<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Atlantis - ei ikin&auml;, ei kuinkaan, ei miss&auml;&auml;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Atlantis &ndash; ei ikin&auml;, ei kuinkaan, ei miss&auml;&auml;n</h1><p><div class="ingres">&rdquo;Ei ole mink&auml;&auml;nlaisia todisteita, jotka liitt&auml;isiv&auml;t Atlantiksen olemassaolon mihink&auml;&auml;n todelliseen paikkaan mihink&auml;&auml;n maailman aikaan.&rdquo;</div></p><p>Myytti yhdess&auml; y&ouml;ss&auml; mereen vajonneesta Atlantiksen valtavasta saaresta ja sen sivilisaatiosta on kiinnostanut monia arvovaltaisiakin henkil&ouml;it&auml; vuosisatojen saatossa. Spekulaatioihin ovat osallistuneet mm. englantilainen filosofi ja valtiomies <b>sir Francis Bacon</b> (1561&ndash;1626) ja kongressiedustaja <b>Ignatius Donnelly</b> (1831&ndash;1901) Minnesotasta. Myytin &rdquo;is&auml;&rdquo; oli kreikkalainen filosofi <b>Platon</b> (427&ndash;347 eaa.), er&auml;s l&auml;nsimaisen ajattelun kehitykseen eniten vaikuttanut henkil&ouml;.</p><p>Atlantis-myytti esiintyy ensimm&auml;isen kerran kahdessa Platonin dialogissa <i>Timaios ja Kritias</i>. Timaios, joka on p&auml;&auml;osiltaan yliluonnollinen selonteko maailman luomisesta, onkin usein kuulunut hermetistien, uusgnostikoiden ja muiden okkultistien pyhien kirjojen kaanoniin. Kuuluisat meediot ja okkultistit ovat pit&auml;neet legendaa Atlantiksesta ennustamisen kohteena. &rdquo;Nukkuva profeetta&rdquo; <b>Edgar Cayce</b> (1877&ndash;1945) ennusti Atlantiksen l&ouml;ytyv&auml;n vuonna 1968 tai 1969. Ven&auml;l&auml;inen teosofi madame <b>Helena Blavatsky</b> (1831&ndash;1891) v&auml;itti viett&auml;neens&auml; seitsem&auml;n vuotta Tiibetiss&auml; suurten hinduopettajien kanssa, jotka olivat kertoneet h&auml;nelle my&ouml;s Atlantiksen ja Lemurian h&auml;vinneist&auml; sivilisaatioista. Useiden vuosien hiljaiselon j&auml;lkeen legenda Atlantiksesta on taas palannut kiihottamaan valtav&auml;est&ouml;n mielikuvitusta. Disneyn studioilta tuli vuonna 2001 ulos animaatio <i>Atlantis &ndash; kadonnut kaupunki</i> ja seuraavana vuonna jatko-osa <i>Atlantis &ndash; Milon paluu</i>. Kirjakauppojen hyllyist&auml; voi l&ouml;yt&auml;&auml; useita uusia, t&auml;t&auml; uponnutta sivilisaatiota koskevia teoksia &ndash; sek&auml; t&auml;r&auml;ht&auml;neit&auml; tulkintoja ett&auml; kriittisi&auml; arviointeja.</p><p>Rajatieteit&auml; edustavat mm. seuraavat kirjat: <b>Andrew Collins</b>: <i>Gateway to Atlantis</i>; <b>Colin Wilson ja Rand Flem-Ath</b>: <i>The Atlantis Blueprint</i>; <b>Herbie Brennan</b>: <i>Atlantis Enigma</i>. Maanl&auml;heisemp&auml;&auml; ja skeptisemp&auml;&auml; n&auml;k&ouml;kulmaa edustavat mm. seuraavat, suositeltavat kirjat: <b>Richard Ellis</b>: <i>Imagining Atlantis</i>; <b>Kenneth Feder</b>: <i>Frauds, Myths and Mysteries: Science and Pseudoscience in Archeology</i>.</p><p>Ellisin kirja on l&auml;hes ensyklopediamainen selonteko Atlantikseen liittyvist&auml; spekulaatioista. Se on huomionarvoinen johtuen kriittisest&auml;, l&auml;peens&auml; tutkitusta l&auml;hestymisest&auml;&auml;n ja pit&auml;&auml; sis&auml;ll&auml;&auml;n kaikki Atlantiksen myytti&auml; k&auml;sitelleet henkil&ouml;t ja hypoteesit &ndash; jopa modernin scifin ja pop-kulttuurin visiot kyseisest&auml; mereen h&auml;vinneest&auml; maailmasta. Federin kirjassa on loistava luku, jossa k&auml;yd&auml;&auml;n ytimekk&auml;&auml;sti l&auml;pi kaikki keskeiset todisteet Atlantiksen olemassaolosta &ndash; tai siis todisteiden puuttuminen.</p><h2>Faktaa ja fiktiota</h2><p>Loputon &ndash; nyt jo yli 2000 vuotta vanha &ndash; kysymys on, onko Platonin selonteko Atlantiksesta kuvaus todellisesta sivilisaatiosta, joka upposi aaltoihin vai onko se vain houkutteleva satu, joka syntyi Ateenan filosofin mielikuvituksessa.</p><p>Atlantiksen legendasta onkin teht&auml;viss&auml; kolme mahdollista tulkintaa:</p><ol><li>Selonteko on t&auml;ytt&auml; faktaa;</li> <li>Selonteko on sekoitus faktaa ja fiktiota;</li> <li>Selonteko on kokonaan fiktiota.</li> </ol><p>Kaikki tiedemiehet ja jopa useimmat Atlantikseen h&ouml;yn&auml;ht&auml;neetkin ovat heitt&auml;neet ensimm&auml;isen tulkinnan romukoppaan. Valitettavasti n&auml;m&auml; h&ouml;yn&auml;ht&auml;neet ja useat tiedemiehetkin ovat samaa mielt&auml; toisen tulkinnan kanssa. Ongelma uskottaessa siihen, ett&auml; selonteko Atlantiksesta on sekoitus faktaa ja fiktiota on se, ett&auml; jokainen yksityiskohta, joka on j&auml;tetty huomioimatta Platonin kuvaamasta Atlantiksesta, jotta se sopisi tulkintaan, heikent&auml;&auml; edellytyksi&auml; selvitt&auml;&auml; kysymyst&auml;, oliko Atlantis todella olemassa.</p><p>Kirjastonhoitaja Rand Flem-Athin mukaan Atlantis on itse asiassa Antarktis. Sveitsil&auml;inen geo-arkeologi <b>Eberhard Zangger</b> (s. 1958) taas olettaa, ett&auml; Atlantis oli yht&auml; kuin muinainen Troija. Mutta kuten &auml;sken mainitsin, mit&auml; enemm&auml;n Platonin Atlantiksesta esitt&auml;mi&auml; aikam&auml;&auml;rityksi&auml;, sijainteja ja muita detaljeja vaihdetaan sit&auml; v&auml;hemm&auml;n j&auml;&auml; j&auml;ljelle todisteita siit&auml;, mik&auml; on totuus Atlantiksesta.</p><p>Ne tiedemiehet, jotka ovat luopuneet ajatuksesta, ett&auml; Atlantiksen legendan takana olisi yht&auml;&auml;n faktaa, v&auml;itt&auml;v&auml;t usein, ett&auml; kertoessaan Atlantiksesta Platon itse asiassa kuvaili ep&auml;m&auml;&auml;r&auml;isesti Aigeianmerell&auml; Santorinilla 1500 vuotta ennen ajanlaskumme alkua tapahtunutta tuhoaa &ndash; mutta muuten h&auml;nen selontekonsa on fiktiivinen. Kuitenkin kaikki todisteet osoittavat, ett&auml; Platonin kuvaus Atlantiksesta on ep&auml;ilyksett&auml; t&auml;ysin fiktionaalinen; utopistinen myytti, joka on kyh&auml;tty kokoon havainnollistamaan eloisasti Platonin poliittista filosofiaa.</p><p>Voimme luopua kaikista Atlantiksen legendan selityksi&auml; ja l&auml;hteit&auml; koskevista keskusteluista toteuttamalla skeptikko <b>Ray Hymanin</b> (s. 1928) ohjetta &rdquo;varmista ensin, ett&auml; selityst&auml; tarvitaan, ennen kuin yrit&auml;t selitt&auml;&auml; mysteeri&auml;&rdquo;.</p><p>Atlantiksesta puhuttaessa useimmat ihmiset tiedostavat pinnallisesti, ett&auml; kyseinen nimi viittaa johonkin muinaiseen sivilisaatioon, joka tuhoutui luonnononnettomuudessa ja h&auml;visi veden alle. Tuskin kukaan kuitenkaan tiet&auml;&auml; Atlantiksen myytin alkuper&auml;&auml;, yksityiskohtia ja kontekstia. Siksi meid&auml;n t&auml;ytyy ensiksi tutkia tarkasti kaikki kyseiset seikat ja selvitt&auml;&auml; tarkkaan, mit&auml; asioita Platon v&auml;itt&auml;&auml; tekstiss&auml;&auml;n faktaksi. Sitten Atlantis-dialogeja t&auml;ytyy tutkia kirjallisten l&auml;hteittens&auml; kontekstissa &ndash; jatkona Platonin teokselle <i>Valtio</i>. N&auml;in uskon meid&auml;n lopulta p&auml;&auml;sev&auml;n juuri sellaiseen, paikkansapit&auml;v&auml;&auml;n tulokseen, jonka Atlantiksen legenda ansaitsee.</p><h2>Legendan alkuper&auml;</h2><p>Kuten edell&auml; mainittiin, Atlantis mainitaan ensimm&auml;isen kerran kahdessa Platonin kirjoittamassa dialogissa Timaios ja Kritias. Ennen Platonia ei mist&auml;&auml;n kirjallisuudesta l&ouml;ydy mink&auml;&auml;nlaisia viitteit&auml; kyseiseen sivilisaatioon &ndash; ei my&ouml;sk&auml;&auml;n muinaisen Kreikan myyttisist&auml; perinteist&auml;.</p><p>H&ouml;yn&auml;ht&auml;neet, jotka olettavat Atlantiksen tarun olevan jonkinlainen aarrekartta, jonka avulla voi l&ouml;yt&auml;&auml; mereen vajonneen valtion, saavat usein lis&auml;uskoa bisnesmiehest&auml; arkeologiksi k&auml;&auml;ntyneest&auml; saksalaisesta <b>Heinrich Schliemannista</b> (1822&ndash;1890). H&auml;n l&ouml;ysi <b>Homeroksen</b> <i>Iliaan</i> eeppisess&auml; runossa mainitun Troijan rauniot Turkista vuonna 1872. Ennen l&ouml;yt&ouml;&auml; suurin osa tiedeyhteis&ouml;st&auml; oli sit&auml; mielt&auml;, ett&auml; Ilias on runollinen mestariteos, joka perustuu pelk&auml;st&auml;&auml;n myytteihin ja mielikuvitukseen &ndash; Troijaa ei koskaan ollut oikeasti olemassa. Schliemann kuitenkin otti Iliaan yht&auml; todesta kuin fundementalistikristityt Raamatun, ja oli vakuuttunut siit&auml;, ett&auml; Troija oli todellakin sijainnut jossakin Turkin lounaiskulmassa. Tutkittuaan Iliaan geologisia kuvauksia ja tarkkailtuaan maastonmuodostusta Turkissa h&auml;n vakuuttui, ett&auml; Troija sijaitsee Hissarlik-nimisen kukkulan alla (paikkaa oli ensimm&auml;isen kerran ehdottanut <b>Charles MacLaren</b> (1782&ndash;1866) vuonna 1822). Schliemann teki kukkulalla arkeologisia kaivauksia ja l&ouml;ysi &ndash; ei ainoastaan yht&auml; Troijaa, vaan useita. Hissarlikissa on j&auml;&auml;nteit&auml; seitsem&auml;st&auml; erillisest&auml; kaupungista, joista vanhimmat ovat 3000&ndash;2000 -luvulta ennen ajanlaskumme alkua.</p><p>Schliemannin arkeologinen l&ouml;yt&ouml;, joka varmisti Homeroksen kuvaaman Troijan sodan olevan totta, on inspiroiva esimerkki siit&auml;, kuinka my&ouml;s j&auml;rkev&auml; maallikko voi edist&auml;&auml; merkitt&auml;v&auml;sti tieteellist&auml; tutkimusta. Valitettavaa on, ett&auml; Schliemann toimii usein esikuvana omaan maailmaansa erist&auml;ytyneille Atlantiksen etsij&ouml;ille, jotka saavat turhaa toivoa h&auml;nen menestyksest&auml;&auml;n.</p><p>Homeroksen Troijalla ja Platonin Atlantiksella on kuitenkin merkitt&auml;vi&auml; eroja. Ilmeisin on se, ett&auml; Troijan rauniot l&ouml;ydettiin sielt&auml;, miss&auml; Homeros sanoi niiden olevan. Ilias ja sen sankarit ovat my&ouml;s osa kreikkalaisessa taiteessa ja kulttuurissa esiintynytt&auml; myyttist&auml; traditiota. Vanhasta savikeramiikasta on l&ouml;ydetty kohtauksia Troijan sodasta ja kuvauksia sellaisista Homeroksen sankareista kuten Akilles, Ajax ja Odysseus. My&ouml;s vanhat legendat ja uskonnolliset myytit viittaavat kyseisiin henkil&ouml;ihin. Lis&auml;ksi Platonin ajan kreikkalaiset tunnistivat useat Iliaassa mainitut paikat.</p><p>On my&ouml;s olemassa pit&auml;v&auml; todiste siit&auml;, ett&auml; Iliaalla ja my&ouml;s toisella Homeroksen teoksella <i>Odysseuksella</i> on syv&auml;t juuret menneisyydess&auml;. <b>Milman Parry</b> (1902&ndash;1935) analysoi vuonna 1930 Homeroksen runojen rakennetta ja vertasi sit&auml; Serbien suulliseen runoperinteeseen. Osoittautui, ett&auml; Ilias on perinteisist&auml; fraaseista riisuttua suullista runoutta, joka on periytynyt kreikkalaisten bardien eli runonlaulajien sukupolvesta toiseen.</p><p>Platonin Timaios ja Kritias eiv&auml;t taas ole traditionaalisia. H&auml;nen dialoginsa ovat aivan omalaatuistaan proosaa. Atlantista ei mainitse kukaan muu ennen Platonia, eik&auml; Atlantis ole koskaan ollut osa laajempaa keraamisen taiteen, runouden, kirjallisten vihjeiden, paikallisten legendojen tai monumentaalisen arkkitehtuurin perinneketjua. Ei ole olemassa mink&auml;&auml;nlaisia todisteita, ett&auml; tarut Atlantiksesta olisivat periytyneet sukupolvesta toiseen jo ennen Platonin aikaa.</p><h2>Yksityiskohdat ja konteksti</h2><p>Platon teoksista on laadittu kronologia, joka perustuu tyylillisiin ja muihin seikkoihin. Filosofin viimeiset dialogit olivat Valtio, Timaios ja Kritias. Viimeiset kaksi teosta on nimetty niiden kirjan henkil&ouml;iden mukaan, joilla on t&auml;rkein osa dialogeissa. Vaikka kutsunkin dialogeihin osallistujia kirjan henkil&ouml;iksi, on syyt&auml; huomata, ett&auml; he kuitenkin olivat todellisia Platonin ja <b>Sokrateen</b> aikalaisia.</p><p>Timaiokseen Platon on tallettanut Sokrateen, <b>Kritiaksen</b>, <b>Hermokrateen</b> ja <b>Timaioksen</b> v&auml;lisen keskustelun. Sokrateen edellisen p&auml;iv&auml;n puheen p&auml;&auml;aiheena on ollut valtio &ndash; mink&auml; laatuinen ja millaisten miesten muodostama sen parhaimmillaan pit&auml;isi olla. Nyt kolmen muun miehen teht&auml;v&auml;n&auml; on on antaa omat selontekonsa valtiosta Sokrateelle. Timaios kuvailee maailman luomista, mutta vasta sen j&auml;lkeen, kun Kritias on kertonut Atlantiksen tarinan, jonka h&auml;n v&auml;itt&auml;&auml; kuulleensa kymmenvuotiaana isois&auml;ns&auml; <b>Kritias vanhemman</b> kertomana runonesityskilpailussa Ateenassa &ndash; Aparaturia-juhlan sin&auml; p&auml;iv&auml;n&auml;, jota kutsutaan nimell&auml; Kureotis, nuorukaisten p&auml;iv&auml;. Apaturian viimeisen&auml; p&auml;iv&auml;n&auml; vauvat, nuoret miehet ja vasta naimisiin menneet vaimot liitettiin j&auml;seniksi eri yhteis&ouml;ihin. Palaan my&ouml;hemmin siihen, miten t&auml;rke&auml; t&auml;m&auml; Aparaturia-juhlan riitti oli Atlantiksen legendan kannalta.</p><p>Keskustelu jatkuu Kritias-teoksessa, jossa Kritias t&auml;ydent&auml;&auml; kertomustaan Atlantiksesta kuvailemalla yksityiskohtia yhteis&ouml;n alkuper&auml;st&auml;, maantieteellisist&auml; seikoista ja kulttuurista. Kertomus kuitenkin j&auml;&auml; Platonin kuoleman takia kesken; filosofi ei koskaan ehtinyt saada valmiiksi my&ouml;sk&auml;&auml;n Hermokrateen dialogia.</p><p>Timaioksessa Kritias kertoo, ett&auml; h&auml;nen isois&auml;ns&auml; kuuli tarinan Atlantiksesta omalta is&auml;lt&auml;&auml;n, <b>Dropideelta</b>. Dropides vuorostaan kuuli tarinan kunnoitetulta runoilijalta ja valtiomiehelt&auml; <b>Solonilta</b>. T&auml;m&auml; oli kuullut tarinan paikallisilta papeilta matkoillaan Egyptiss&auml;. He kertoivat Solonille, ett&auml; Ateenan historia ylt&auml;&auml; kauemmaksi kuin yksik&auml;&auml;n ateenalainen muistaa ja ett&auml; kaupunki k&auml;vi sotaa Atlantista vastaan tuhansia vuosia sitten.</p><p>Jopa Solonin elinaikana egyptil&auml;inen sivilisaatio oli 2000 vuotta vanha, joten t&auml;m&auml; osa kertomuksesta olisi voinut olla totta. Mutta kun papit v&auml;ittiv&auml;t, ett&auml; sota k&auml;ytiin 8000 vuotta ennen Solonin aikaa, siis noin 9000 vuotta ennen ajanlaskuamme, alkavat h&auml;lytyspillit vihelt&auml;&auml;. T&auml;lt&auml; ajalta arkeologit eiv&auml;t nimitt&auml;in ole toistaiseksi l&ouml;yt&auml;neet mink&auml;&auml;nlaisia todisteita korkeakulttuurisivilisaatioista V&auml;limeren alueella, tai mist&auml;&auml;n muualtakaan maailmasta.</p><p>Platonin Atlantis-kirjoitukset ovat kaksiselitteisi&auml;: ne selv&auml;sti sijoittavat Atlantiksen olemassaolon noin vuoteen 10000 ennen ajanlaskumme alkua ja v&auml;itt&auml;v&auml;t egyptil&auml;isten pappien pit&auml;neen historiankirjoja Atlantiksesta jo 8000 vuotta ennen kuin Solon kuuli tarinan. Koska 11000 vuotta sitten ei ollut egyptil&auml;ist&auml; kirjoitusta, egyptil&auml;isi&auml; pappeja tai edes egyptil&auml;ist&auml; sivilisaatioita, t&auml;ytyy tarinan Atlantiksesta olla per&auml;isin itselt&auml;&auml;n Platonilta. Vaikka argumentti egyptil&auml;isist&auml; papeista olisikin totta, niin kuinka luotettava heid&auml;n kertomansa tarina olisi? Kyseess&auml; olisi tuhansia vuosia vanha kuulopuhe: 1) Papit kertovat Solonille legendasta; 2) Solon kertoo Dropideelle; 3) Dropides kertoo pojalleen, vanhemmalle Kritiakselle; 4) Kritias kertoo kymmenvuotiaalle lapsenlapselleen Kritiakselle; 5) Nuorempi Kritias, aikuiseksi kasvaneena miehen&auml;, kertoo tarinan Sokrateelle ja h&auml;nen vierailleen puolifiktiivisess&auml; dialogissa, jonka Platon kirjoittaa muistiin. Legenda Atlantiksesta &ndash; jos uskoo Platonin aikam&auml;&auml;rityst&auml; &ndash; on melko pitk&auml; ollakseen luotettava kertomus kaukaisesta menneisyydest&auml;.</p><p>Vuonna 1969 kreikkalainen seismologi <b>Angelos Galanopoulos</b> esitti ensimm&auml;isen&auml; oletuksen, ett&auml; katastrofaalinen tulivuorenpurkaus vulkaanisella Santorinin saarella 1500 vuotta ennen ajanlaskumme alkua toimi l&auml;hteen&auml; Platonin Atlantikselle. Onhan Santorini puoleksi uponnut mereen, ja katastrofissa hautautunut kaupunki &ndash; Akroti &ndash; l&ouml;ydettiin vuonna 1967 kreikkalaisen arkeologin <b>Spyridon Marinatosin</b> (1901&ndash;1974) toimesta. Jotta Galanapulosin tulkinta osuisi yksiin Atlantiksen kertomuksen kanssa, h&auml;n valitettavasti v&auml;itti Santorinin tulivuorenpurkauksen tapahtuma-ajankohdan olleen Platonin kirjassa v&auml;&auml;rin. Galanopuolos v&auml;itti, ett&auml; Atlantis (Santorini) upposi mereen 900 vuotta, eik&auml; 9000 vuotta ennen Solonia. Vuosilukukujen sadat ja tuhannet meniv&auml;t h&auml;nen mukaansa Platonilta sekaisin seurauksena virheest&auml;, joka johtui egyptil&auml;isten ja kreikkalaisten v&auml;lisist&auml; komminikaatio-ongelmista.</p><p>Hieno teoria, mutta silti j&auml;ljelle j&auml;&auml; tosiasia, etteiv&auml;t egyptologit ole koskaan l&ouml;yt&auml;neet mink&auml;&auml;nlaisia egyptil&auml;isi&auml; kirjoituksia, jotka kertoisivat Atlantiksesta &ndash; oli se olemassa koska tahansa ja miss&auml; tahansa. Lis&auml;ksi Galanopoulos astui ansaan, josta mainitsin aikaisemmin: h&auml;n muutti osan Platonin esitt&auml;m&auml;st&auml; Atlantiksen m&auml;&auml;ritelm&auml;st&auml; todistaakseen &rdquo;Atlantiksen&rdquo; olleen olemassa. Pit&auml;m&auml;ll&auml; Atlantista Santorinina Galanopoulos ryhtyi sormeilemaan Platonin ilmoittamaa paikkaa ja aikaa kyseenalaistamatta sit&auml; oliko Platonin tai h&auml;nen Atlantistaan ikin&auml; edes olemassakaan.</p><p>Kirjassaan Richard Ellis lainaa osuvasti edesmennytt&auml; skeptikkoyst&auml;v&auml;&auml;mme <b>L. Sprague de Campia</b> (1907&ndash;2000): &rdquo;Et voi muuttaa kaikkia Platonin kertomuksen yksityiskohtia ja v&auml;itt&auml;&auml; kertomusta yh&auml; samaksi. Se on niin kuin v&auml;itt&auml;isi, ett&auml; kuningas <b>Arthur</b> oli itse asiassa <b>Kleopatra</b>. T&auml;ytyy vaihtaa ainoastaan sukupuoli, kansallisuus, aikakausi, tempperamentti, moraaliset arvot ja muut yksityiskohdat, niin samanlaisuus on ilmiselv&auml;&auml;.&rdquo;</p><p>Kritias esitti Atlantiksen varsin selke&auml;sti; h&auml;n oli tarkka my&ouml;s sen sijainnista valtameress&auml; Herakleen pylv&auml;iden ulkopuolella (suomentanut A.M. Anttila):</p><blockquote>[24 e] &hellip; Sill&auml; kirjoitettu on, ett&auml; teid&auml;n valtionne pys&auml;ytti kerran mahtavan sotajoukon, joka oli l&auml;htenyt kaukaa Atlantin valtamerelt&auml; ja r&ouml;yhke&auml;sti hy&ouml;k&auml;nnyt koko Euroopan ja Aasian kimppuun. Tuon mainitun valtameren yli saattoi n&auml;et siihen aikaan purjehtia. Sen salmen edess&auml;, joita te kutsutte Herakleen pylv&auml;iksi, oli n&auml;et saari, yht&auml; suuri kuin Libya ja Aasia yhteens&auml;, ja sen ajan matkustajat saattoivat menn&auml; siit&auml; toisille saarille ja niilt&auml; edelleen mannermaalle, joka ymp&auml;r&ouml;i tuota varsinaista valtamerta. Sill&auml; koko mainitun<br /> [25 a] salmen t&auml;m&auml;npuoleinen alue on kuin satama, johon johtaa ahdas tulov&auml;yl&auml;. Sen toisella puolella on tuo valtameri, ja maata sen ymp&auml;rill&auml; keh&auml;ss&auml; voi varsinaisessa mieless&auml; kutsua mannermaaksi. T&auml;ll&auml; Atlantis-saarella hallitsi suuri ja ihmeellinen kuninkaiden liittokunta, joka piti vallassaan koko saarta ja lis&auml;ksi monia muita saaria ja osaa manner-<br /> [25 b] maasta. Sen lis&auml;ksi he hallitsivat viel&auml; Libyan alueita salmen t&auml;ll&auml; puolen aina Egyptin rajoille saakka ja Eurooppaa Etruriaan asti. T&auml;m&auml; voimavaransa yhteen liitt&auml;nyt valtakunta yritti nyt yhdell&auml; ainoalla suurhy&ouml;kk&auml;yksell&auml; orjuuttaa sek&auml; teid&auml;n maanne ett&auml; meid&auml;n ja lis&auml;ksi kaiken salmen t&auml;ll&auml; puolen sijaitsevan maan.</blockquote><p>V&auml;ite Atlantiksen sijainnista on kohtalaisen tarkka. Satama, johon johtaa ahdas tulov&auml;yl&auml; (Herakleen pylv&auml;&auml;t) on V&auml;limeren alue. Atlantis sijaitsee Gibraltarinsalmen takana kaukana Atlantin valtamerell&auml;. Tiedemiehet, kuten <b>J. V. Luce</b> ovat Galanopoulosin kanssa samaa mielt&auml; siit&auml;, ett&auml; Atlantiksen legenda kertoo Akrotinin tuhosta Santorinilla. Vuonna 1992 Eberhard Zangger Saksan arkeologisesta instituutista Ateenassa esitti teorian, ett&auml; Atlantis oli itse asiassa Troija, joka &ndash; kuten aikaisemmin on jo todettu &ndash; sijaitsi lounaisessa Turkissa. Vaatii aikamoista mielikuvitusta v&auml;itt&auml;&auml;, ett&auml; tarina suuresta saaresta Atlantin valtameress&auml; kertoo todellisuudessa pienest&auml; saaresta Aigeianmeress&auml; tai linnoituksesta muinaisessa Turkissa. T&auml;llaistakin tutkimusta kuitenkin rahoitetaan. Richard Ellisin mukaan Stanfordin yliopisto ja Saksan arkeologinen instituutti tukivat Zanggerin ty&ouml;t&auml; vuosina 1984&ndash;1988.</p><p>Atlantikseen todella h&ouml;yr&auml;ht&auml;neet ovat kuitenkin syyllisi&auml; viel&auml;kin suurempiin &rdquo;rikoksiin&rdquo;, sill&auml; he tulkitsevat kuvauksen saaresta Herakleen pylv&auml;iden takana viel&auml;kin v&auml;ljemmin. He saattavat sijoittaa Atlantiksen l&auml;hes minne tahansa maapallolla. Rand Flem-Ath sijoittaa Atlantiksen Antarktikselle. <b>John M. Allen</b> kirjassaan <i>Atlantis: The Andes Solution</i> sijoittaa Atlantiksen nykyp&auml;iv&auml;n Boliviaan, Poopoo-j&auml;rveen uponneelle vulkaaniselle saarelle. T&auml;st&auml; teoriasta l&ouml;yt&auml;&auml; lis&auml;tietoja osoitteesta <a href="http://www.geocities.com/webatlantis/">http://www.geocities.com/webatlantis/</a>.</p><p>Jos Atlantis ja sen h&auml;vinnyt sivilisaatio &ndash; todellinen tai kuviteltu &ndash; sijoitetaan jonnekin muualle kuin Atlanttiin, t&auml;ytyy j&auml;tt&auml;&auml; huomioimatta avainosa Platonin kuvauksesta (suomentanut A.M. Anttila):</p><blockquote>[25 d] &hellip; Mutta sitten my&ouml;hemmin, yhden ainoan hirvitt&auml;v&auml;n p&auml;iv&auml;n ja y&ouml;n kuluessa, syntyi tavattoman ankaria maanj&auml;ristyksi&auml; ja puhkesi vedenpaisumus; maa nieli yht&auml;kki&auml; koko teid&auml;n sotajoukkonne, ja samalla Atlantis-saari vajosi meren syvyyteen ja katosi n&auml;kyvist&auml;. Sen vuoksi meri on viel&auml; nytkin tuolla kohtaa purjehduskelvoton ja mahdoton tutkittavaksi, sill&auml; lieju, jonka saari vajotessaan j&auml;tti j&auml;lkeens&auml;, on esteen&auml;.</blockquote><p>Etel&auml;manner ja Poopoo-j&auml;rvi tuskin ovat kuvauksen mukaisia purjehduskelvottomia liejuisia alueita Atlantin valtameress&auml;. Mink&auml; tahansa mahdollisen Atlantiksen olemassaoloa esitt&auml;v&auml;n todisteen voima riippuu siit&auml;, ett&auml; pysyt&auml;&auml;n kuvauksessa, erityisesti Platonin sellaisessa. H&auml;n kertoo Atlantiksesta selke&auml;sti, ja niin kauan kuin ei l&ouml;ydet&auml; 11000 vuotta vanhaa suurta uponnutta saarta raunioineen ja muinaisine merenkulkusivilisaatioineen, skeptikot voivat turvallisesti olettaa, ett&auml; Atlantista ei ikin&auml; ole ollut olemassa.</p><h2>Platonin motiivit</h2><p>Platonin dialogit esitt&auml;v&auml;t h&auml;nen filosofiaansa ja niiss&auml; on joitakin ominaisia piirteit&auml;. Yksi piirre on ep&auml;tavallisten, tosiksi v&auml;itetyiden tarinoiden k&auml;ytt&ouml;, joiden avulla Platon saattoi esitt&auml;&auml; ideansa eloisasti.</p><p>Esimerkiksi <i>Gorgias</i>-teoksen lopussa Sokrates kertoo tarinan Autuaiden saarista ja Tartaroksesta, kreikkalaisen version taivaasta ja helvetist&auml; (suomentanut Pentti Saarikoski):</p><blockquote>[523 a] Kuuntele niin saat kuulla &ndash; aloittaakseni kuten tarinankertojat &ndash; hyvin kauniin tarinan, jota sin&auml; luultavasti pid&auml;t satuna mutta min&auml; tosikertomuksena. Tarkoitukseni on kertoa sinulle totuus.</blockquote><p>Valtio-teoksen lopussa Sokrates kertoo tarinan pamfylialaisesta sankarista Erist&auml;, joka kaatui taistelussa, mutta her&auml;si polttoroviolla eloon ja kuvasi, mit&auml; oli kuoleman tuolla puolen n&auml;hnyt (suomentanut Marja Itkonen-Kaila):</p><blockquote>[621 b,c] &hellip; N&auml;in siis, Glaukon, sekin tarina pelastui joutumasta hukkaan. Jos uskomme siihen, se voi pelastaa meid&auml;tkin, ja silloin p&auml;&auml;semme hyvin ylitt&auml;m&auml;&auml;n Lethen virran ja sielumme s&auml;&auml;styy saastumattomana.</blockquote><p>Platon k&auml;ytt&auml;&auml; &rdquo;todellisten&rdquo;, h&auml;mm&auml;stytt&auml;vien tarinoiden v&auml;linett&auml; my&ouml;s muissa dialogeissaan, mukaanlukien <i>Menon ja Lait</i>. Timaios, kuten aikaisemmin mainittiin, on jatkoa Valtiolle, Platonin p&auml;&auml;teokselle, joka kertoo ideaalivaltiosta ja sen hallitsemisen luonteesta. Kun Platon kertoo, kuinka ideaalivaltio ja sen kansalaisuus tulisi muodostaa, h&auml;n my&ouml;s esitt&auml;&auml; keinoja nuorison kasvatukseen. Yksi ty&ouml;kalu on k&auml;ytt&auml;&auml; t&auml;ysin keksittyj&auml; tarinoita, jotka esitet&auml;&auml;n nuorisolle todellisena historiana (suomentanut Marja Itkonen-Kaila):</p><blockquote>[376 d] &hellip; No niin, nyt ryhdymme tarinoimaan niin kuin sadun-<br /> [377 a] kertojat, kaikessa rauhassa, ja alamme kasvattaa n&auml;it&auml; miehi&auml;. &hellip; Ja aloitamme kasvatuksen runotarten taiteilla, urheilun vuoro on my&ouml;hemmin, eik&ouml; totta? &hellip; Ja taiteisiin kuuluvat my&ouml;s kertomukset? &hellip; Kertomuksia on kahta lajia, todenper&auml;isi&auml; ja valheellisia. &hellip; Ja kasvatuksessa tulee k&auml;ytt&auml;&auml; n&auml;it&auml; molempia, ensin kuitenkin valheellisia, niinh&auml;n? &hellip; No, tied&auml;t kai, ett&auml; alku on t&auml;rkein jokaisessa ty&ouml;ss&auml;,<br /> [377 b] mutta varsinkin kun on kyseess&auml; nuori ja taipuisa olento. Silloin h&auml;nt&auml; on helpoin muovailla ja silloin h&auml;neen painautuu se leima, jolla h&auml;net tahdotaan merkit&auml;.</blockquote><p>My&ouml;hemmin Platon kirjoittaa samassa teoksessa:</p><blockquote>[414 b,c] &hellip; Jokin aika sitten puhuimme v&auml;ltt&auml;m&auml;tt&ouml;myyden sanelemista valheista. Mill&auml;h&auml;n tavoin me nyt voisimme saada itse hallitsijat tai edes muut valtiomme kansalaiset uskomaan er&auml;&auml;n t&auml;llaisen kauniin valheen? &hellip; T&auml;llaista on tapahtunut ennen monin paikoin, niin ainakin runoilijat sanovat, ja monet uskovat heit&auml;. Mutta meid&auml;n p&auml;ivin&auml;mme t&auml;llaista ei ole sattunut ja tuskin en&auml;&auml; sattuukaan, niin ett&auml; tulee olemaan t&auml;ysi ty&ouml; saada ihmiset uskomaan t&auml;h&auml;n.</blockquote><p>Kuten it&auml;valtalainen filosofi <b>Karl Popper</b> (1902&ndash;1994) huomioi ensimm&auml;isess&auml; osassa kaksiosaisessa kirjassaan Avoin yhteiskunta ja sen viholliset, Platon n&auml;kee legendat ihmisen alkuper&auml;st&auml;, moraalisesta urheudesta ja suurista saavutuksista sosiaalisesti k&auml;yt&auml;nn&ouml;llisin&auml;, tahdotun maailmankatsomuksen mieleen iskostavina ty&ouml;kaluina &ndash; jaloina valheina.</p><p>Kritiaksen Timaios-teoksessa Sokrateelle ja h&auml;nen vierailleen kertoma tarina Atlantiksesta on erityinen monestakin syyst&auml;. Ensiksikin Kritias oli Platonin &rdquo;isoset&auml;&rdquo;. H&auml;n oli my&ouml;skin yksi &rdquo;kolmestakymmenest&auml; tyrannista&rdquo;. (Ateenaan spartalaisen sotap&auml;&auml;llik&ouml;n <b>Lysandroksen</b> ateenalaisista saavuttaman voiton (404 eaa.) j&auml;lkeen asetettu brutaalia hirmuhallintoa harjoittanut johto, jonka Trasybulos sy&ouml;ksi vallasta jo seuraavana vuonna ja palautti demokraattisen hallintomuodon.) H&auml;n oli antidemokraatti ja esispartalainen. Platonin Valtiossa esitetty ideaaliyhteiskunta ei ollut sattumalta sek&auml; antidemokraattinen ett&auml; merkitt&auml;v&auml;sti samankaltainen kuin Sparta. My&ouml;s Kritias esitti jo Valtiossa olleen doktriinin jalosta valheesta.</p><p>Popperin mukaan Platon olikin ensimm&auml;inen, joka ylisti propagandistisia valheita, ja &rdquo;niiden tarkoitusta h&auml;n kuvasi voimakkailla s&auml;keill&auml; saarnaten viisaasta ja ovelasta miehest&auml;, joka keksi uskonnon&rdquo;.</p><p>Propagandana myytti Atlantiksesta kertoo enemm&auml;n itse ateenalaisista kuin mist&auml;&auml;n uponneesta sivilisaatiosta. Taru sijoittaa Ateenan historian syv&auml;lle menneisyyteen ja kuvaa kaupunkilaisia sankarillisessa taistelussa uhkaavaa Atlantiksen vihollista vastaan. Timaoiksessa Kritias vastaa Sokrateen pyynt&ouml;&ouml;n kuvata tarkasti taistelua Ateenan puolesta seuraavasti (suomentanut A.M.Anttila):</p><blockquote>[25 b,c] &hellip; Ja silloin, Solon, kaikille ihmisille k&auml;vi selv&auml;ksi teid&auml;n valtiossanne piilev&auml; hyveen ja urheuden voima, sill&auml; valtionne oli kaikkia muita edell&auml; jalossa rohkeudessa ja sotataidossa. V&auml;lill&auml; se johti muita helleenej&auml;, v&auml;lill&auml; sen oli pakko k&auml;yd&auml; sotaa yksin, kun muut luopuivat taistelusta. Suunnattomiin vaaroihin antautuen se voitti hy&ouml;kk&auml;&auml;j&auml;t ja pystytti voitonmerkin. Niin se pelasti orjuudesta ne, joita ei viel&auml; ollut saatettu orjuuteen, ja meille kaikille muille, jotka asumme Herakleen rajamerkkien t&auml;ll&auml; puolen, se auliisti pelasti vapauden.</blockquote><p>Kuten aikaisemmin mainitsin, Aparaturia-juhlat, jollaisissa Kritias kuuli Atlantis-tarinan isois&auml;lt&auml;&auml;n, ovat paljastavia. Vauvat, nuoret miehet ja vasta naimisiin menneet vaimot liitettiin juhlien p&auml;&auml;tteeksi j&auml;seniksi eri yhteis&ouml;ihin. Tilaisuudessa yhteis&ouml; ajoi seuraavan sukupolven sis&auml;&auml;n juuri sellaiseen kontekstiin, miss&auml; tarinoita valtiosta esitettiin koulutustarkoituksessa tosina. Huomioitavaa on my&ouml;s tosiasia, ett&auml; kyseess&auml; oli kilpailu eeppisen runouden esitt&auml;misest&auml;. Eeppinen runous oli Kreikassa klassinen v&auml;line, jonka avulla kerrottiin taruja kauan sitten tapahtuneista sankarillisista teoista.</p><p>Ei ole mink&auml;&auml;nlaisia todisteita, jotka liitt&auml;isiv&auml;t Atlantiksen olemassaolon mihink&auml;&auml;n todelliseen paikkaan mihink&auml;&auml;n maailman aikaan. Jos Atlantiksen tarina sis&auml;lt&auml;&auml; kuvauksia, jotka muistuttavat historiallisia tapahtumia, johtuu se siit&auml;, ett&auml; mik&auml; tahansa fiktio vertautuu todellisiin kokemuksiin. Kaikki todisteet osoittavat, ett&auml; kertomus Atlantiksesta oli yksi Platonin jaloista valheista: k&auml;ytt&ouml;kelpoista fiktiota, jota k&auml;ytettiin esitt&auml;m&auml;&auml;n asiaa, ei viittaamaan menneisyyteen.</p><p>Atlantis jatkaa ihmisten mielikuvituksen kiehtomista, koska taru tarjoaa toivoa, ett&auml; jonakin p&auml;iv&auml;n&auml; paljastuvat h&auml;vinneet ihanteet tai ihmisen rajoittamattomat kyvyt &ndash; eiv&auml;t pelk&auml;st&auml;&auml;n kuolleen sivilisaation rauniot. V&auml;&auml;rennetylle kartalle piirretyn tuntemattoman maan tutkiminen j&auml;tt&auml;&auml; kuitenkin huomioimatta todellisen Atlantiksen: ihmisten ihanteiden l&ouml;yt&auml;m&auml;tt&ouml;m&auml;n maan.</p><p>L&auml;hde: <a href="http://www.csicop.org/sb/2001-09/atlantis.html">http://www.csicop.org/sb/2001-09/atlantis.html</a><br /> K&auml;&auml;nn&ouml;s: Risto K. J&auml;rvinen</p><p><i>Kirjoittaja Kevin Christopher on CSICOP:n (Commitee for the Scientific Investigation of Claims of the Paranormal) PR-p&auml;&auml;llikk&ouml;. H&auml;nell&auml; on tutkinto muinaisen Kreikan ja Rooman kielist&auml; ja kulttuurista.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>