<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>James Randi otti yleis&ouml;ns&auml; Suomessa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>James Randi otti yleis&ouml;ns&auml; Suomessa</h1><h2>Emme tarvitse huuhaata &ndash; olemme ihmeellisi&auml; muutenkin</h2><p><div class="ingres">Amerikkalainen taikuri ja skeptikko James Randi valloitti yleis&ouml;ns&auml; luennoidessaan suomalaisille Skepsiksen tilaisuudessa joulukuussa Vantaalla, Tikkurilassa. Tiedekeskus Heurekassa esiintynyt Randi osoittautui huumorintajuiseksi ja innostavaksi puhujaksi, jonka tavoitteena oli her&auml;tt&auml;&auml; kuulijat tarkastelemaan asioita toisenkin kerran ja tekem&auml;&auml;n niist&auml; v&auml;hemm&auml;n oletuksia. My&ouml;s raja faktan ja fiktion v&auml;lill&auml; t&auml;ytyy Randin mukaan ymm&auml;rt&auml;&auml;.</div></p><p>Skepsiksen loppuvuoden ohjelma meni uusiksi, kun maassamme vieraillut maailman tunnetuin skeptikko James Randi lupautui luennoimaan yhdistyksen tilaisuudessa joulukuun alussa. Energisesti, karismaattisesti ja mukaantempaavasti esiintynyt 75-vuotias Randi nauratti yleis&ouml;&auml;&auml;n kymmeni&auml; kertoja ja sai sen my&ouml;s hiljentym&auml;&auml;n vakavien asioiden &auml;&auml;rell&auml;.</p><p>T&auml;ydelle salille Heurekassa puhunut Randi aloitti sanomalla, ett&auml; skeptikkojen teht&auml;v&auml;n&auml; on kertoa ihmisille asioita, jotka heid&auml;n pit&auml;isi jo muutenkin tiet&auml;&auml;.</p><p>&ndash; Skeptikkona vaadin todisteita &ndash; en kertomuksia &ndash; jotka tukevat esitettyj&auml; teorioita, ideoita ja v&auml;itteit&auml;.</p><h2>Huijaamme itse&auml;mme koko ajan</h2><p>L&auml;hes koko ik&auml;ns&auml; my&ouml;s taikurina toiminut Randi kertoi esitt&auml;v&auml;ns&auml; ihmisille temppuja, huijaavansa heit&auml;. Huijaaminen tapahtuu kahdella tavalla: siten ett&auml; h&auml;n huijaa ihmisi&auml; ja siten ett&auml; ihmiset huijaavat itse itse&auml;&auml;n. J&auml;lkimm&auml;inen huijauksen muoto on Randin mielest&auml; t&auml;rke&auml;mpi.</p><p>&ndash; Te huijaatte itse&auml;nne koko ajan, viisaimmatkin teist&auml;. Teette oletuksia erilaisista asioista. En n&auml;hnyt yhdenk&auml;&auml;n t&auml;t&auml; luentoa kuulemaan tulleen tarkastavan tuoliansa ennen kuin istuutui. Te oletitte, ett&auml; se kest&auml;&auml;. Ja koska kukaan ei romahtanut tuolin l&auml;pi lattialle, olitte oikeassa.</p><p>T&auml;llaisia oletuksia on Randin mukaan pakko tehd&auml; koko ajan; muuten emme voisi el&auml;&auml;.</p><p>&ndash; Jokaisessa kaupungissa, miss&auml; olen k&auml;ynyt &ndash; esimerkiksi Helsingiss&auml;, Pekingiss&auml; ja Sydneyss&auml; &ndash; on suunnilleen samanlaiset liikennemerkit. Punainen valo tarkoittaa kaikkialla maailmassa &rdquo;pys&auml;hdy&rdquo;, vihre&auml; tarkoittaa &rdquo;aja&rdquo; ja keltainen &rdquo;aja kuin hullu&rdquo;, Randi nauratti yleis&ouml;&auml;&auml;n.</p><p>H&auml;n painotti, ett&auml; suurin osa tekemist&auml;mme oletuksista ei ole tietoisia. Kun astumme suojatielle, emme kokeile sit&auml; keng&auml;nk&auml;rjell&auml;mme kuin heikkoa j&auml;&auml;t&auml;. Oletamme automaattisesti, ett&auml; suojatien pinta kest&auml;&auml; ja ettemme vajoa kivetyksen l&auml;pi maan sis&auml;&auml;n. Tied&auml;mme, ettei niin k&auml;y, koska meill&auml; on kokemusta maailmasta.</p><p>&ndash; T&auml;h&auml;n menness&auml; olen huijannut teit&auml; jo kaksi kertaa. En oikeasti puhu t&auml;h&auml;n p&ouml;yt&auml;mikrofoniin, johon luulette minun puhuvan. Se on pois p&auml;&auml;lt&auml;. Minulla on takissani toinen, liikuteltava mikrofoni. Minulla ei my&ouml;sk&auml;&auml;n ole pienint&auml;k&auml;&auml;n aavistusta, milt&auml; te n&auml;yt&auml;tte, sill&auml; silm&auml;laseissani ei ole linssej&auml;. Te oletitte automaattisesti, ett&auml; niiss&auml; on linssit.</p><p>&ndash; Miksi ihmeess&auml; kukaan pit&auml;isi pelkki&auml; kehyksi&auml;? Randi kysyi ja vaihtoi linssilliset lasit p&auml;&auml;h&auml;ns&auml;.</p><p><div class="figure"><img alt="" src="2003-4jarv1.jpg" style="width:425px;height:319px" /><br /> James Randi osoitti, ett&auml; kaikkia voidaan huijata. Satunnainen henkil&ouml; yleis&ouml;st&auml; sai Zener-kortit, joista h&auml;nen piti valita kaksi, laittaa ne kirjekuoreen vastakkain ja sulkea kuori. Kuoren saatuaan Randi tiesi, mitk&auml; kortit siell&auml; ovat ja mill&auml; puolella kuorta. &rdquo;Mik&auml; oli todenn&auml;k&ouml;isyys, ett&auml; osuisin oikeaan?&rdquo;, Randi kysyi. Oikea vastaus oli sata prosenttia, koska h&auml;n huijasi katsojia tietoisesti. Miten? Sit&auml; ei taikuri suostunut paljastamaan.</div></p><h2>Ihmiset eiv&auml;t ole tyhmi&auml; vaan v&auml;&auml;rin informoituja</h2><p>Randi kertoi olevansa harmissaan joissakin kulttuureissa esiintyv&auml;st&auml; tieteellisen ajattelun puutteesta. Skandinaviaa ja Suomea h&auml;n kehui, varsinkin tieteellisen taustan omaavat nuoret olivat h&auml;mm&auml;stytt&auml;neet h&auml;nt&auml; j&auml;rkevyydell&auml;&auml;n. USA:ssa tilanne on surullinen: tieteellisen ymm&auml;rryksen taso on laskenut paljon siit&auml; ajasta, kun h&auml;n oli &rdquo;v&auml;h&auml;n&rdquo; aikaa sitten nuori.</p><p>&ndash; Saatte olla ylpeit&auml;, ett&auml; teill&auml; on t&auml;llainen tiedekeskus Heureka, joka voi antaa nuorille tietoa ja my&ouml;s her&auml;tt&auml;&auml; kiinnostuksen siihen, kuinka maailma todellisuudessa toimii.</p><p>Ihmiset eiv&auml;t Randin mukaan usko huuhaahan, koska he ovat tyhmi&auml;, vaan koska heille ei ole opetettu tieteellisen ajattelun perusteita. H&auml;n muistutti, ett&auml; tiede ei ole kummallisten n&auml;k&ouml;isten valkotakkisten ihmisten puuhastelua savuavien koeputkien &auml;&auml;rell&auml;, vaan tiedon etsimist&auml; ymp&auml;rill&auml;mme olevasta maailmasta. Tiede ei ole tiedon l&ouml;yt&auml;mist&auml;, vaan nimenomaan etsimist&auml;. On hyv&auml;, jos tietoa l&ouml;ytyy, mutta tieteen tulokset &ndash; p&auml;invastoin kuin esimerkiksi uskonnolliset dogmit &ndash; voivat aina olla korjattavissa. Tiedon m&auml;&auml;r&auml; lis&auml;&auml;ntyy koko ajan ja tieto tarkentuu.</p><p>&ndash; L&ouml;yt&auml;misest&auml; puheen ollen: muutama vuosi sitten l&ouml;ytyi uusi asteroidi, ja se nimettiin minun mukaani, Randi sanoi ylpe&auml;n&auml;.</p><p>H&auml;n kertoi l&auml;hett&auml;nens&auml; asiasta innostuneen viestin englantilaiselle tieteiskirjailija sir Arthur C. Clarkelle. T&auml;m&auml; oli vastannut lakonisesti, ett&auml; toki kyseess&auml; on upea asia; h&auml;n sai oman asteroidinsa jo kahdeksan vuotta sitten. T&auml;st&auml; suivaantuneena Randi oli tutkinut asiaa Internetist&auml; ja saanut selville, ett&auml; h&auml;nen asteroidinsa on isompi kuin Clarken. Kun h&auml;n viestitti t&auml;m&auml;n faktan Clarkelle, ei vastausta en&auml;&auml; kuulunut.</p><h2>Magneettisia kenki&auml; ja ihmisi&auml;</h2><p>Randi kertoi muutaman esimerkin asioista, joiden todenmukaisuutta kannattaa tarkastella toisenkin kerran.</p><p>&ndash; Ei tarvitse olla tiedemies ymm&auml;rt&auml;&auml;kseen kuinka naurettavia esimerkiksi magneettikeng&auml;t ovat. Niiden k&auml;ytt&auml;misen v&auml;itet&auml;&auml;n parantavan muun muassa hemoglobiinia, joka sis&auml;lt&auml;&auml; rautaa. Kengiss&auml; olevissa magneeteissa kerrotaan olevan maan luonnollinen magneettinen kentt&auml;. Esitteess&auml; v&auml;itet&auml;&auml;n my&ouml;s, ett&auml; maan magneettikentt&auml; on ainoa asia, joka pit&auml;&auml; ihmiset maan pinnalla ja est&auml;&auml; heit&auml; lent&auml;m&auml;st&auml; avaruuteen.</p><p>&ndash; Naurettavia v&auml;itteit&auml;! Ainoa hy&ouml;ty kengiss&auml; olevista magneeteista on, ett&auml; kun tarvitset paperiklemmaria, voit aina poimia sellaisen keng&auml;npohjastasi. Min&auml; en sellaisesta ilosta kuitenkaan 25 dollaria maksaisi.</p><p>Randi kertoi kuulleensa, ett&auml; Suomessakin on ihmisi&auml;, jotka v&auml;itt&auml;v&auml;t omaavansa erilaisia esineit&auml; puoleensa vet&auml;v&auml;n magneettisen kehon. Unkarissa k&auml;ydess&auml;&auml;n Randin luokse oli saapunut nainen, joka halusi kuitata Randin paranormaalista ilmi&ouml;st&auml; lupaamat miljoona dollaria, koska kolikot tarttuivat h&auml;neen otsaansa.</p><p>&ndash; H&auml;n k&auml;ytti kuparikolikoita. Kun ihmettelin, kuinka magneetti voi vet&auml;&auml; kuparia puoleensa, kuului selitys, &rdquo;ett&auml; magnetismi on vain mukavalta kuulostava termi, aivan kuin v&auml;r&auml;htely&rdquo;.</p><p>Naisella oli kiilt&auml;v&auml; ja rasvainen iho ja kolikot tarttuivatkin hyvin h&auml;nen otsaansa. Kun Randi ehdotti, ett&auml; otsa pest&auml;isiin vedell&auml; ja saippualla, nainen ei suostunut, koska &rdquo;pesu tuhoaisi h&auml;ness&auml; olevan salaper&auml;isen s&auml;hk&ouml;isyyden&rdquo;.</p><p>&ndash; Keksin ongelmaan ratkaisun. Mukanani oli talkkipulveria, jota levitin naisen otsalle. Sen j&auml;lkeen yksik&auml;&auml;n kolikko ei tarttunut h&auml;neen.</p><p>Vastaavanlainen tapaus Randille sattui Etel&auml;-Koreassa. H&auml;n esiintyi televisio-ohjelmassa, jossa Kiinasta saapunut pekingil&auml;inen mies v&auml;itti omaavansa magneettisen vartalon, joka vet&auml;&auml; puoleensa posliinia. H&auml;nen taakse p&auml;in kallistetussa paljaassa yl&auml;vartalossaan pysyi vessanpytyn yl&auml;osa hyvin &ndash; mutta ei en&auml;&auml; talkin levitt&auml;misen j&auml;lkeen.</p><p>&ndash; Magnetismi ei n&auml;k&ouml;j&auml;&auml;n toimi talkkijauhon l&auml;pi. Olenkohan tehnyt uuden tieteellisen keksinn&ouml;n?</p><p><div class="figure"><img alt="" src="2003-4jarv2.jpg" style="width:425px;height:343px" /><br /> Randin &rdquo;narutuksen&rdquo; kohteeksi joutui my&ouml;s Skepsiksen hallituksen j&auml;sen Pertti Laine (oik.) Kaksi miest&auml; sitoi Randin k&auml;det voimakkailla solmuilla sel&auml;n taakse, mutta alta sekunnissa Randi oli vapauttanut itsens&auml;.</div></p><p>Miljoonan dollarin tavoittelijat ovat Randin mukaan yleens&auml; surullisia tapauksia &ndash; yksinkertaisia ihmisi&auml;, jotka todella uskovat omaavansa paranormaaleja kykyj&auml;. Muuan mies saapui kerran Randin toimistoon tyhj&auml; matkalaukku k&auml;dess&auml;&auml;n &ndash; se oli varattu mukaan l&auml;htev&auml;&auml; miljoonaa dollaria varten. Mies v&auml;itti kohdanneensa er&auml;m&auml;&auml;ss&auml; ufon ja saaneensa siit&auml; sellaista s&auml;teily&auml;, ett&auml; h&auml;n edelleenkin hohtaa pime&auml;ss&auml;. Randi kertoi poimineensa kadulta muutaman vapaaehtoisen ja panneensa heid&auml;t miehen kanssa pime&auml;&auml;n huoneeseen. Vapaaehtoiset eiv&auml;t olleet huomanneet mink&auml;&auml;nlaista hehkua pime&auml;ss&auml;. Mies oli sanonut palaavansa takaisin nelj&auml;lt&auml;, koska ei ollut tuntenut itse&auml;&auml;n tarpeeksi vahvaksi hehkumaan. H&auml;nest&auml; ei sen j&auml;lkeen ole kuulunut mit&auml;&auml;n.</p><p>&ndash; Luokseni ei saavu ammattilaisia, vaan ainoastaan amat&ouml;&ouml;rej&auml;, jotka todella luulevat omaavansa joitakin erikoisia kykyj&auml;.</p><h2>16 uima-altaallista unil&auml;&auml;kett&auml;</h2><p>Vaihtoehtol&auml;&auml;kkeiden myyj&auml;t eiv&auml;t tarvitse Randin miljoonaa, sill&auml; he ansaitsevat miljoonia muutenkin. Heid&auml;n esitt&auml;mi&auml;&auml;n v&auml;itteit&auml; vastaan on kuitenkin t&auml;rke&auml;&auml; taistella. Esimerkiksi homeopatian ja homeopaattisten l&auml;&auml;kkeiden perusteet ovat Randin mielest&auml; t&auml;ysin j&auml;rjett&ouml;m&auml;t.</p><p>Vaiheessa yksi homeopaatti tekee kokeen terveeksi toteamallaan ihmisell&auml; (Kuinka h&auml;n t&auml;m&auml;n toteaa, on arvoitus. Pystytk&ouml; seisomaan? Pystyt. Selv&auml;, olet siis terve). Homeopaatti antaa kyseiselle henkil&ouml;lle ainetta x, ja katsoo mit&auml; oireita aine h&auml;nelle aiheuttaa. (Naamasi muuttuu tulipunaiseksi, p&auml;&auml;si turpoaa ilmapalloksi, putoat maahan kahdenkymmenen minuutin v&auml;lein kuolemantuskissa. Selv&auml;.) Kun homeopaatin vastaanotolle sitten tulee potilas, joka k&auml;rsii tulipunaisesta naamasta sek&auml; ilmapalloksi turpoavasta p&auml;&auml;st&auml; ja joka putoaa maahan kahdenkymmenen minuutin v&auml;lein kuolemantuskissa, homeopaatti m&auml;&auml;r&auml;&auml; h&auml;nelle ainetta x, joka aiheutti vastaavanlaiset oireet terveelle ihmiselle. Mutta jotta asiasta tulisi viel&auml; mielenkiintoisempaa, homeopaatti ei m&auml;&auml;r&auml;&auml;k&auml;&auml;n kyseist&auml; ainetta x, vaan ainetta, josta x on laimennettu kokonaan pois.</p><p>Randi laski, ett&auml; jos ainetta on laimennettu 23 kertaa suhteessa 1/10, niin Avogadron lain mukaan alkuper&auml;isest&auml; aineesta on j&auml;ljell&auml; ehk&auml; yksi ainoa molekyyli. Mutta jos laimennuskertoja on 24, mahdollisuus edes yhden molekyylin olemassaoloon on en&auml;&auml; 1/10. Homeopatiassa laimennussuhteet ovat usein v&auml;lill&auml; 30&ndash;50, joten mahdollisuus, ett&auml; lopputuotteessa on mukana yht&auml;&auml;n alkuper&auml;ist&auml; ainetta x, on l&auml;hes olematon.</p><p>Esimerkkin&auml; er&auml;&auml;st&auml; homeopaattisesta l&auml;&auml;kkeest&auml; Randi k&auml;ytti mukanaan tuomaa luonnonmukaiseksi mainostettua unil&auml;&auml;kett&auml;.</p><p>&ndash; Termi&auml; &rdquo;luonnonmukainen&rdquo; k&auml;ytet&auml;&auml;n usein huuhaa-tuotteiden markkinoimiseen. Linnunpaskakin on luonnonmukaista, mutta emme sy&ouml; sit&auml;. Emmek&auml; kivi&auml;. Tai arsenikkia.</p><p>Randi kertoi esittelleens&auml; kyseist&auml; homeopaattista unil&auml;&auml;kett&auml; USA:n kongressiedustajille, jotka halusivat tiet&auml;&auml;, mit&auml; homeopatia on. L&auml;&auml;kett&auml; tuli ohjeen mukaan ottaa kaksi pilleri&auml; nelj&auml;n tunnin v&auml;lein. Yliannostustapauksissa kehotettiin soittamaan myrkytyskeskukseen. Randi sanoi sy&ouml;neens&auml; esitelm&auml;ns&auml; yhteydess&auml; kaksi purkkia, yhteens&auml; 64 kapselia kyseist&auml; tavaraa &ndash; eli 32-kertaisen yliannoksen. Vaikka kyseess&auml; oli unil&auml;&auml;ke, h&auml;n oli pysynyt pirte&auml;n&auml; koko esitelm&auml;ns&auml; ajan ja sen j&auml;lkeenkin. Osa yleis&ouml;st&auml; oli kyll&auml; pilkkinyt esitelm&auml;n aikana.</p><p>&ndash; Minun olisi pit&auml;nyt sy&ouml;d&auml; 16 uima-altaallista kyseisi&auml; unipillereit&auml; saadakseni edes yhden ainoan molekyylin alkuper&auml;isest&auml; aineesta, joka kaiken kukkuraksi on &ndash; kofeiini!</p><p>&ndash; Homeopatia ei toimi! Randi raivosi. &ndash; Paketissa lukee &rdquo;ei sivuvaikutuksia&rdquo;, vaikka siin&auml; pit&auml;isi lukea &rdquo;ei mit&auml;&auml;n vaikutuksia&rdquo;. Homeopatia on t&auml;ytt&auml; roskaa, mutta silti sill&auml; ansaitaan suurin osa vaihtoehtol&auml;&auml;kebisneksen rahoista.</p><p><div class="figure"><img alt="" src="2003-4jarv3.jpg" style="width:425px;height:351px" /><br /> Heurekassa n&auml;htiin my&ouml;s Randin vakiotemppu, lusikan taivuttaminen. &rdquo;Uri Geller v&auml;itt&auml;&auml; taivuttavansa lusikoita mielen voimiensa avulla. Miksi h&auml;n tekee sen vaikeammalla tavalla, kun helpompikin keino on olemassa?&rdquo; Randi kysyi.</div></p><h2>H&auml;rskej&auml; huijareita</h2><p>Uskolla parantajia Randi kuvasi syd&auml;mett&ouml;m&auml;ksi v&auml;eksi.</p><p>&ndash; He teeskentelev&auml;t parantavansa ihmisi&auml;. Kuitenkin he ovat kiinnostuneita vain rahasta, eiv&auml;t ihmisist&auml;. He eiv&auml;t koskaan seuraa mit&auml; &rdquo;parannetuille&rdquo; my&ouml;hemmin kuuluu, vaan j&auml;tt&auml;v&auml;t heid&auml;t oman onnensa varaan. He sanovat aina, etten min&auml; sinua parantanut vaan Jumala. N&auml;in he voivat syytt&auml;&auml; Jumalaa, jos ep&auml;onnistuvat.</p><p>Randi kertoi k&auml;yneens&auml; ryhmineen er&auml;&auml;n kuuluisan pastorin istunnossa, valepuvuissa tietenkin. He olivat saapuneet paikalle kaksi tuntia ennen parannustilaisuuden alkua ja n&auml;hneet raihnaisen miehen k&auml;velev&auml;n kivuliaasti sis&auml;&auml;n. Pastorin vaimo oli ottanut miehen syd&auml;mellisesti vastaan ja istuttanut h&auml;net py&ouml;r&auml;tuoliin, jotta &rdquo;pastori tiet&auml;&auml;, kehen kiinnitt&auml;&auml; erityisen huomionsa&rdquo;. Lis&auml;ksi pastorin vaimo oli antanut miehelle t&auml;ytett&auml;v&auml;ksi lomakkeen, jossa oli kyselty nime&auml;, osoitetta, sairautta, l&auml;&auml;k&auml;rin nime&auml; jne. T&auml;st&auml;, yhteis&ouml;n lehden ilmaisnumeron postittamiseen muka tarkoitetusta lapusta, pastorin vaimo oli kirjannut tiedot yl&ouml;s keltaiseen lappuun, joka oli laitettu pastorin Raamatun v&auml;liin. Parannustilaisuudessa pastori oli sitten tutkinut Raamattuaan ja osannut h&auml;mm&auml;stytt&auml;v&auml;ll&auml; tarkkuudella poimia kyseisen miehen yleis&ouml;n joukosta &ndash; mystisesti h&auml;n oli tiennyt miehen nimen, osoitteen, sairauden, l&auml;&auml;k&auml;rin nimen jne. Jeesuksen nimiss&auml; pastori poistanut sairauden miehest&auml;. H&auml;n oli kehottanut miest&auml; nousemaan py&ouml;r&auml;tuolistaan. Mies oli noussut kivuliaasti, liikutuksen kyyneleet poskia pitkin valuen. Tarpeettomaksi k&auml;ynyt py&ouml;r&auml;tuoli oli heitetty pois &ndash; ei kuitenkaan liian kovakouraisesti, koska se kuului pastorille. Py&ouml;r&auml;tuoleja Randi kertoi n&auml;hneens&auml; per&auml;ti 30 tilaisuuden j&auml;rjest&auml;jien rekka-autossa ulkona. Tilaisuuden j&auml;lkeen Randi kertoi my&ouml;s n&auml;hneens&auml; hetke&auml; aikaisemmin ihmeparannetun miehen &ndash; aulassa, sairaankuljettajien ymp&auml;r&ouml;imin&auml;. Sairaankuljettajat olivat antaneet miehelle kipul&auml;&auml;kkeit&auml; ja taluttaneet h&auml;net taksiin.</p><p>Randi my&ouml;s n&auml;ytti Johnny Carson show:ssa esitetyn videonauhan paljon kehittyneemp&auml;&auml; tekniikkaa k&auml;ytt&auml;neest&auml; uskolla parantaneesta pastorista, joka ansaitsi vuodessa yli seitsem&auml;n miljoonaa dollaria. H&auml;n oli saanut tietonsa yleis&ouml;n joukossa olevista parannettavista Jumalalta &ndash; suoraan korvanappiinsa. Randi ryhmineen oli onnistunut skannaamaan kyseisen Jumalan &auml;&auml;nen m&auml;&auml;r&auml;tylt&auml; radiotaajuudelta. Jumala oli osoittautunut naiseksi. Jumalalla oli ollut samanlainen &auml;&auml;ni kuin parantajan vaimolla.</p><p>&ndash; Ohjelman j&auml;lkeen kyseisen pastorin touhut loppuivat. Kolmen kuukauden kuluttua h&auml;n kuitenkin aloitti samanlaisen toiminnan, mutta eri tv-kanavalla.</p><p>Tekemiens&auml; paljastuksien j&auml;lkeen Randi sai paljon kirjeit&auml; ihmisilt&auml;, jotka kiittiv&auml;t huijarin paljastamisesta ja kertoivat antavansa rahansa nyt muualle &ndash; jollekin toiselle ihmeparantajalle.</p><p>&ndash; Ihmiset n&auml;k&ouml;j&auml;&auml;n haluavat tehd&auml; typeri&auml; asioita. He haluavat menett&auml;&auml; rahansa &ndash; se tekee heid&auml;t onnellisiksi, Randi ihmetteli.</p><p><div class="figure"><img alt="" src="2003-4jarv4.jpg" style="width:425px;height:348px" /><br /> James Randi teki my&ouml;s perinteisemm&auml;n korttitempun.</div></p><h2>Y&ouml; Sophia Lorenin kanssa</h2><p>James Randi kertoi kuulijoilleen, ett&auml; maailmassa on paljon mysteereit&auml;.</p><p>&ndash; Ihmeellist&auml; on esimerkiksi se, kuinka Sophia Loren voi n&auml;ytt&auml;&auml; ik&auml;isekseen niin hyv&auml;lt&auml;.</p><p>Randi my&ouml;nsi, ett&auml; h&auml;nell&auml; on vilkas mielikuvitus. Joskus h&auml;n kuvittelee, ett&auml; my&ouml;h&auml;&auml;n sateisena y&ouml;n&auml;, kun h&auml;n on lopettanut television katselun, joku koputtaa h&auml;nen ovelleen Floridassa. Kun h&auml;n avaa oven, siell&auml; seisoo Sophia Loren, joka asuu noin 17 kilometrin p&auml;&auml;ss&auml; Randin asunnosta. Sophia sanoo surkeana: &rdquo;Minulla ei ole paikkaa, miss&auml; y&ouml;py&auml;.&rdquo;</p><p>&ndash; Kyseess&auml; on fantasia. Me tarvitsemme fantasioita. Ilman niit&auml; ei ole runoutta, lauluja eik&auml; kauneutta el&auml;m&auml;ss&auml;mme.</p><p><div class="figure"><img alt="" src="2003-4jarv5.jpg" style="width:425px;height:308px" /><br /> Skepsiksen puheenjohtajuudesta vuodenvaihteessa luopuva Jukka H&auml;kkinen ojensi James Randille matkamuistoksi &rdquo;suomalaisen sian, joka osaa lent&auml;&auml;&rdquo;: Pigasus-possun.</div></p><p>Randi painotti, ett&auml; fantasian ja todellisuuden v&auml;lill&auml; on olemassa raja. Ihmisen on tiedett&auml;v&auml;, milloin h&auml;n ylitt&auml;&auml; sen. Mit&auml;&auml;n muuta Randi ei pyyd&auml; meit&auml; tekem&auml;&auml;n kuin tuntemaan t&auml;m&auml;n rajan olemassa olon. Mielikuvitusmaailma ei ole totta, siell&auml; ei voi asua. Monet luulevat ett&auml; he voivat, mutta eiv&auml;t he voi.</p><p>&ndash; Me emme tarvitse huuhaata. Min&auml; olen k&auml;ynyt Houstonissa ja koskettanut kivi&auml;, jotka ihmiset ovat tuoneet kuusta. Se on todella j&auml;nnitt&auml;v&auml;&auml; ja t&auml;ysin todellista, ja paljon hienompaa kuin yksik&auml;&auml;n astrologien esitt&auml;m&auml; v&auml;ite. Miettik&auml;&auml;: me olemme k&auml;yneet kuussa. Viel&auml; jonakin p&auml;iv&auml;n&auml; me menemme t&auml;htiin. Magiikka ja kauneus ovat meiss&auml; itsess&auml;mme, ihmislajissamme.</p><p>&ndash; Min&auml; olen jatkuvasti kosketuksissa ihmisten kanssa, jotka eiv&auml;t el&auml; t&auml;ss&auml; maailmassa. Toivottavasti te pysytte t&auml;ss&auml; maailmassa ja saatte mahdollisimman monen muunkin pysym&auml;&auml;n.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>