<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuinka tunnistat huuhaan</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kuinka tunnistat huuhaan</h1><div class="ingres">Amerikkalainen Skeptic-lehti on julkaissut koululaisille suunnatun erityispainoksen kriittisen ajattelun taidosta. Kyseisen &rdquo;Huuhaa-tunnistimen&rdquo; ovat toimittaneet Michael Shermer ja Pat Linse. Pertti Laine on k&auml;&auml;nt&auml;nyt tekstin suomalaisen nuorison k&auml;ytt&ouml;&ouml;n.</div><h2>Kymmenen ty&ouml;kalua huuhaan tunnistamiseen</h2><p>Yhdysvaltalainen t&auml;htitieteilij&auml; ja skeptikko Carl Sagan (1934&ndash;1996) on sanonut tieteen olevan parhain koskaan rakennettu huuhaan tunnistin. Muun muassa SETI-ohjelman (maan ulkopuolisen &auml;lyn etsint&auml;) k&auml;ynnist&auml;j&auml;n&auml; ja kirjan &rdquo;Ensimm&auml;inen yhteys&rdquo; (jonka elokuvaversiossa p&auml;&auml;osaa esitti Jodie Foster) kirjoittajana tunnettu Sagan taisteli v&auml;sym&auml;tt&ouml;m&auml;sti suvaitsemattomuutta, tiet&auml;m&auml;tt&ouml;myytt&auml; ja taikauskoa vastaan. H&auml;nell&auml; oli taito kertoa tieteellisest&auml; tutkimuksesta kansantajuisesti. Kirjassaan &rdquo;The Demon-Haunted World: Science as a Candle in the Dark (Ballantine Books 1997) Sagan antoi joitakin ty&ouml;kaluja huuhaan tunnistamiseen. Seuraavassa kymmenen parasta:</p><ol><li>Mik&auml;li mahdollista, faktalle pit&auml;&auml; olla riippumaton vahvistus.</li> <li>Suosi keskustelua aiheesta eri n&auml;k&ouml;kantoja edustavien asiantuntijoiden kanssa.</li> <li>Auktoriteettien v&auml;itteill&auml; ei ole suurta painoa. &rdquo;Ammattilaiset&rdquo; ovat tehneet virheit&auml; menneisyydess&auml;. He tekev&auml;t niit&auml; my&ouml;s tulevaisuudessa. On ehk&auml; parasta todeta, ettei tieteess&auml; ole auktoriteetteja, enint&auml;&auml;n asiantuntijoita.</li> <li>Keksi useita oletuksia, hypoteeseja. Mieti kaikkia niit&auml; erilaisia tapoja, joilla ilmi&ouml; voidaan selitt&auml;&auml;. Hylk&auml;&auml; sitten systemaattisesti vaihtoehto toisensa j&auml;lkeen. J&auml;ljelle j&auml;&auml;v&auml; hypoteesi, joka on kest&auml;nyt darwinilaisen valinnan monen toimivan hypoteesin joukosta, on paljon todenn&auml;k&ouml;isemmin oikea ratkaisu kuin se, ett&auml; olisit hyv&auml;ksynyt ensimm&auml;isen mieleesi tulleen aivoituksen.</li> <li>&Auml;l&auml; tule ylimielisen hell&auml;varaiseksi hypoteesia kohtaan vain sen vuoksi, ett&auml; oletus on omasi. Tiedon etsinn&auml;ss&auml; on vain yksi tie. Kysy itselt&auml;si, miksi pid&auml;t ideastasi. Vertaile sit&auml; rehellisesti vaihtoehtoisiin selityksiin. Tutki, voitko l&ouml;yt&auml;&auml; perusteita, jonka perusteella hyl&auml;t&auml; se. Jos et l&ouml;yd&auml; niit&auml; itse, kysy toisilta.</li> <li>Punnitse. Jos hypoteesisi sis&auml;lt&auml;&auml; mit&auml; tahansa numeerista mitattavaa, on paljon helpompi hyl&auml;t&auml; selitys kilpailevien selitysten joukosta. Ep&auml;m&auml;&auml;r&auml;inen ja pelk&auml;st&auml;&auml;n laadullinen v&auml;ite on avoin monille selityksille. Tietenkin on olemassa totuuksia, jotka olemme velvoitettuja hyv&auml;ksym&auml;&auml;n laadullisin perustein, mutta sellaisten l&ouml;yt&auml;minen on haastavampaa.</li> <li>Jos v&auml;itteet muodostavat loogisen ketjun, jokaisen lenkin pit&auml;&auml; olla pit&auml;v&auml; (l&auml;ht&ouml;kohta mukaan lukien), ei pelk&auml;st&auml;&auml;n useamman niist&auml;.</li> <li>&rdquo;Occamin partaveitsi.&rdquo; Periaate, jonka mukaan ilmi&ouml;it&auml; selitt&auml;vien tekij&ouml;iden m&auml;&auml;r&auml;n tulee olla mahdollisimman v&auml;h&auml;inen. Selityksist&auml; tulee siis karsia kaikki ylim&auml;&auml;r&auml;iset tekij&auml;t eli teorioiden tulee olla mahdollisimman yksinkertaisia. Occamin partaveitsen mukaan kilpailevista, yht&auml; selitysvoimaisista teorioista tulisi valita kaikista yksinkertaisin (Risto Selin, <a href="../../ihmeellinen/">Ihmeellinen maailma</a>. Skeptikon tietosanakirja, Ursa 2001).</li> <li>Kysy aina, miten v&auml;ite, hypoteesi, ainakin periaatteessa, voidaan falsifioida. Falsifiointi tarkoittaa sopimista niist&auml; edellytyksist&auml;, joilla hypoteesin voidaan katsoa olevan v&auml;&auml;r&auml;ss&auml;. Sellaisten v&auml;itteiden todentaminen, joita ei voi testata, ei ole kovin arvokasta. Ajattele suurta ideaa, ett&auml; maailmankaikkeutemme onkin vain yksi alkeishiukkanen, sanotaan vaikka elektroni, paljon suuremmassa kosmoksessa. Mutta jos emme koskaan saa tietoa maailmankaikkeuden ulkopuolelta, eik&ouml; v&auml;ite ole silloin mahdotonta todistaa v&auml;&auml;r&auml;ksi? Tiedot pit&auml;&auml; voida tarkistaa. Piintyneelle skeptikolle t&auml;ytyy antaa mahdollisuus seurata p&auml;&auml;ttely&auml;si, toistaa tutkimuksesi ja p&auml;&auml;st&auml; samaan tulokseen.</li> <li>Asian avain on luottamus, huolellisesti ja kontrolloidusti suoritettu tutkimus. Emme opi paljokaan puhtaasta ajattelusta. On houkuttelevaa olla tyytyv&auml;inen ensimm&auml;iseen mieleen tulevaan selitykseen. Yksi on paljon parempi kuin ei mit&auml;&auml;n. Mutta mit&auml; tapahtuu, jos voimme keksi&auml; useampia selityksi&auml;? Kuinka voimme p&auml;&auml;tell&auml; sen oikean niiden joukosta? Emme tee niin. Annamme kokeiden tehd&auml; sen puolestamme.</li> </ol><h2>Kymmenen kysymyst&auml; huuhaan tunnistamiseen</h2><p>Michael Shermer (s.1954) on skeptikkoj&auml;rjest&ouml; <b>Skeptics Societyn</b> puheenjohtaja sek&auml; Skeptic-lehden kustantaja ja p&auml;&auml;toimittaja. Shermer on koulutukseltaan psykologi, mutta h&auml;n on my&ouml;s v&auml;itellyt tohtoriksi tieteenhistoriassa. Seuraavassa Shermer esitt&auml;&auml; kymmenen kysymyst&auml; huuhaan tunnistamiseen:</p><ol><li>Kuinka luotettava esitetyn v&auml;itteen l&auml;hde on? Tiedemiehet ovat tavallisesti luotettavia; pseudo-/n&auml;enn&auml;istieteilij&auml;t ep&auml;luotettavia. Niin kuin mahdollisia tieteellisi&auml; h&auml;m&auml;yksi&auml; tutkinut Daniel Kevles osoitti tehokkaasti kirjassaan &rdquo;The Baltimore Affair&rdquo;, on &auml;&auml;rimm&auml;isen hankalaa l&ouml;yt&auml;&auml; huijaukseen viittaavia signaaleja siit&auml; erehdysten ja lipsahdusten taustakohinasta, mik&auml; on aivan normaalia tieteellisess&auml; prosessissa. Itsen&auml;inen komitea, joka perustettiin kongressin toimesta tutkimaan mahdollisia tieteellisi&auml; huijauksia, l&ouml;ysi tietyst&auml; osasta Nobel-ehdokkaiksi mainittujen David Baltimoren ja Imanishi Karin laboratoriomuistiinpanoja yll&auml;tt&auml;v&auml;n paljon erehdyksi&auml;. Tiede on sotkuisempaa kuin useimmat ihmiset ymm&auml;rt&auml;v&auml;t. Raaka-datan k&auml;sittelyss&auml; tapahtuu virheit&auml; ja lipsahduksia. Kysymys kuuluukin, voidaanko tahallinen ja tahaton h&auml;iri&ouml; tutkimuksissa ja niiden tuloksissa erottaa toisistaan? Baltimore ja Kari vapautettiin ep&auml;ilyist&auml;, kun tuli selv&auml;ksi, ettei tarkoituksellista tulosten manipulointia ollut tapahtunut.</li> <li>Tuleeko samalta taholta usein samanlaisia v&auml;itteit&auml;? Pseudotieteilij&ouml;ill&auml; on tapana menn&auml; tosiasioiden tuolle puolen, eli tuottaa jatkuvasti useita samankaltaisia v&auml;itteit&auml;. Kyseess&auml; on j&auml;lleen m&auml;&auml;r&auml;llisen mittaamisen asia, sill&auml; my&ouml;s jotkut suuret ajattelijat menev&auml;t tosiasioiden ulkopuolelle spekulaatioissaan. Cornellin yliopiston tutkija Thomas Gold on tunnettu radikaaleista ideoistaan, mutta h&auml;n ollut oikeassa tarpeeksi monta kertaa, jotta muut tieteilij&auml;t kuuntelevat h&auml;nt&auml;. N&auml;m&auml; samat tieteilij&auml;t my&ouml;s testaavat h&auml;nen ideoittensa kelpoisuutta. Goldin kirja &rdquo;The Deep Hot Biosphere&rdquo; esitt&auml;&auml; esimerkiksi harhaoppisen idean, ettei &ouml;ljy olisikaan fossiilista alkuper&auml;&auml;, vaan maanalaisten peruskalliossa el&auml;vien bakteerien aineenvaihdunnan sivutuote. Tuskin kukaan maaper&auml;&auml; tutkiva tiedemies, jonka kanssa olen keskustellut, ottaa v&auml;itett&auml; vakavissaan. He eiv&auml;t kuitenkaan pid&auml; Goldia sekop&auml;&auml;n&auml; t&auml;m&auml;n takia. Miksi? Koska h&auml;n pelaa tieteen peli&auml; oikeilla s&auml;&auml;nn&ouml;ill&auml;. Se, mit&auml; etsimme, on ajatuskuvio, joka johdonmukaisesti ohittaa tai v&auml;&auml;rist&auml;&auml; tietoa.</li> <li>Onko v&auml;itteet verifioinut joku toinen l&auml;hde? Tyypillisesti pseudotieteilij&auml;t tekev&auml;t p&auml;&auml;telmi&auml;, jotka ovat verifioimatta tai verifioitu heid&auml;n omissa uskomusympyr&ouml;iss&auml;&auml;n. Meid&auml;n pit&auml;&auml; kysy&auml;, kuka tarkistaa v&auml;itteet ja jopa kuka tarkistaa v&auml;itt&auml;j&auml;t. Suurin ongelma esimerkiksi kylm&auml;fuusion ep&auml;onnistumisessa ei ollut siin&auml;, ett&auml; Stanley Pons ja Martin Fleischman olivat v&auml;&auml;r&auml;ss&auml;, vaan siin&auml;, ett&auml; he julkaisivat mullistavan havaintonsa ennen kuin se oli verifioitu muissa laboratorioissa (lehdist&ouml;konferenssissa, ei sen v&auml;hemp&auml;&auml;). Mik&auml; pahinta, vaikka kylm&auml;fuusiota ei oltu verifioitu miss&auml;&auml;n, he jatkoivat ty&ouml;t&auml;&auml;n ripustautuneina uskoonsa ilmi&ouml;n todellisuudesta &ndash; huolimatta todisteiden puutteesta.</li> <li>Miten v&auml;ite k&auml;y yhteen t&auml;m&auml;nhetkisen tiet&auml;myksemme kanssa ja kuinka se toimii? Ep&auml;tavallinen v&auml;ite pit&auml;&auml; asettaa laajempaan asiayhteyteen, jotta n&auml;ht&auml;isiin kuinka ja miss&auml; se toimii. Kun pseudoarkeologi v&auml;itt&auml;&auml;, ett&auml; erillinen kehittynyt ihmisrotu rakensi sfinksin 10000 vuotta sitten (koska sfinksiss&auml; on merkkej&auml; veden aiheuttamasta rapautumasta, joka ei ole voinut tapahtua viimeisen j&auml;&auml;kauden j&auml;lkeen), h&auml;n ei tuo esiin mit&auml;&auml;n asiayhteytt&auml; tuohon aikaisempaan sivilisaatioon. Miss&auml; ovat muut tuon sivilisaation &auml;lylliset tuotokset? Miss&auml; ovat heid&auml;n taideteoksensa, aseensa, vaatteensa, ty&ouml;kalunsa, heid&auml;n j&auml;&auml;nteens&auml;? N&auml;in yksinkertaisesti historia tai arkeologia ei toimi.</li> <li>Onko kukaan onnistunut todistamaan v&auml;itteen v&auml;&auml;r&auml;ksi tai onko yht&auml;&auml;n puoltavaa todistetta esitetty? Taipumus etsi&auml; v&auml;ittett&auml; vahvistavia todisteita ja hyl&auml;t&auml; tai ohittaa ep&auml;luotettavia todisteita on niin voimakas ja kaikkialle tunkeutuva, ett&auml; jokaisen meist&auml; on vaikea sit&auml; v&auml;ltt&auml;&auml;. Siksi kokeellisen tieteen metodeihin kuuluuvat tarkistus, vertailu, toisto. Erityisesti yritykset falsifioida v&auml;itteit&auml; ovat t&auml;rkeit&auml;. Menetelm&auml;t ja kokeet selostetaan niin, ett&auml; ne ovat kenen tahansa toistettavissa. Esimerkiksi kylm&auml;fuusiota vastaan on olemassa niin paljon todisteita, ett&auml; kaikki muut paitsi kourallinen h&auml;rk&auml;p&auml;isi&auml; fyysikoita, kemistej&auml; ja toivottoman optimistisia futuristeja luopuivat asiaan liittyv&auml;n tieteellisten tutkimusten jatkamisesta. Viel&auml;kin nk. &rdquo;vapaan energian hankkeet (on olemassa jopa alaa k&auml;sittelev&auml; lehti &rdquo;Infinite Energy&rdquo;) pureutuvat kaikkein laihimpiin kokeellisiin tuloksiin ja lakaisevat huolettomasti p&auml;invastaiset todisteet salaliittoteorioiden maton alle. Esimerkiksi &ouml;ljy- ja s&auml;hk&ouml;alan liikeyritysten sanotaan est&auml;v&auml;n positiivisten tulosten saattamisen yleis&ouml;n tietoisuuteen.</li> <li>Johtaako enemmist&ouml; todisteista v&auml;itt&auml;j&auml;n johtop&auml;&auml;t&ouml;kseen vai erilaiseen ratkaisuun? Muun muassa evoluutioteoria toimii esimerkkin&auml; useiden selvityksien ja todisteiden l&auml;pileikkauksesta. Ei yksi fossiili, ei yksi pieni pala biologista tai paleontologista materiaalilla pid&auml; evoluutiota kirjoitetuttuna sis&auml;ll&auml;&auml;n. Sen sijaan l&ouml;ytyy kymmenien tuhansien todistusseikkojen palasia, jotka yhdistelm&auml;ll&auml; ovat johtaneet el&auml;m&auml;n synnyn tarinaan. Kreationistit unohtavat johdonmukaisesti t&auml;m&auml;n ja suuntaavat huomionsa mit&auml;tt&ouml;miin poikkeamiin tai viel&auml; selvitt&auml;m&auml;tt&ouml;miin ilmi&ouml;ihin el&auml;m&auml;n historiassa.</li> <li>Onko v&auml;itteen esitt&auml;j&auml; noudattanut hyv&auml;ksyttyj&auml; s&auml;&auml;nt&ouml;j&auml;, k&auml;ytt&auml;nyt luotettaviksi todettuja tieteellisi&auml; menetelmi&auml; vai onko h&auml;n k&auml;ytt&auml;nyt mahdollisesti sellaisia menetelmi&auml;, jotka muut ovat hyl&auml;nneet, mutta jotka johtivat haluttuun johtop&auml;&auml;t&ouml;kseen? Ufotutkijat k&auml;rsiv&auml;t t&auml;st&auml; virheest&auml; suuntaamalla jatkuvan huomionsa kouralliseen ilmakeh&auml;n selitt&auml;m&auml;tt&ouml;miin poikkeamiin ja tiet&auml;m&auml;tt&ouml;mien todistajien v&auml;&auml;rin tulkitsemiin n&auml;k&ouml;havaintoihin. Samanaikaisesti he hylk&auml;&auml;v&auml;t tosiasian, ett&auml; huima osa (n. 90&ndash;95%) ufoilmi&ouml;ist&auml; on t&auml;ysin selitett&auml;viss&auml; arkisiksi ilmi&ouml;iksi.</li> <li>Onko v&auml;itteen esitt&auml;j&auml; tarjonnut erilaisen selityksen havaitulle ilmi&ouml;lle vai onko kyseess&auml; jyrkk&auml; prosessi vain hyv&auml;ksytyn selityksen torjumiseksi? T&auml;m&auml; on klassinen kiist&auml;misstrategia: kritisoi vastustajaasi, mutta &auml;l&auml; koskaan paljasta mihin itse uskot v&auml;ltt&auml;&auml;ksesi kritiikin. T&auml;m&auml; juoni ei toimi tieteess&auml;. Ne, jotka puoltavat pyramidien olevan joidenkin egyptil&auml;isten edelt&auml;jien rakentamia, eiv&auml;t tarjoa mit&auml;&auml;n todisteita siit&auml;, mik&auml; t&auml;m&auml; kansa oli. Sen sijaan he poimivat poikkeamia arkeologien tutkimuksista. Alkur&auml;j&auml;hdysteorian kritisoijat sivuuttavat t&auml;t&auml; kosmologista mallia tukevien todisteiden summan suuntaamalla huomion muutamaan ep&auml;kohtaan.</li> <li>Jos v&auml;itteen esitt&auml;j&auml; on tarjonnut uuden selityksen ilmi&ouml;st&auml;, pit&auml;&auml;k&ouml; se sis&auml;ll&auml;&auml;n yht&auml; monta ilmi&ouml;t&auml; kuin aikaisempi selitys? Esimerkiksi HIV-AIDS -ep&auml;ilij&auml;t v&auml;itt&auml;v&auml;t, ett&auml; el&auml;m&auml;ntyyli (huumeet tai holtiton sukupuolik&auml;ytt&auml;ytyminen) on kytk&ouml;ksiss&auml; heikentyneeseen immuunisysteemiin, eik&auml; HI-virus aiheuta AIDSia. Esitt&auml;&auml;kseen t&auml;m&auml;n argumentin heid&auml;n on ohitettava niiden todisteiden summa, joiden mukaan HIV on syy- ja seuraussuhteessa AIDSiin. Samanaikaisesti heid&auml;n on j&auml;tett&auml;v&auml; huomioimatta huomattava korrelaatio AIDSin lis&auml;&auml;ntymisen verenvuototautia sairastavien joukossa juuri sen j&auml;lkeen, kun HIV oli huolimattomuuden vuoksi joutunut verivalmisteeseen. Kaiken huipuksi heid&auml;n teoriansa ei selit&auml; l&auml;hesk&auml;&auml;n niin paljon kuin HIV-teoria.</li> <li>Johtavatko v&auml;itteen esitt&auml;j&auml;n henkil&ouml;kohtaiset uskomukset ja asenteet johtop&auml;&auml;t&ouml;kseen vai p&auml;invastoin? Kaikilla tieteilij&ouml;ill&auml; on sosiaalisia, poliittisia ja ideologisia uskomuksia jotka voivat potentiaalisesti kallistaa heid&auml;n tulkintojaan tuloksista suuntaan jos toiseen. Kysymys kuuluu: kuinka paljon nuo asenteet ja uskomukset vaikuttavat tutkimukseen? On totta, ett&auml; vain hyv&auml;&auml; tarkoittavat tiedemiehet saattavat l&ouml;yt&auml;&auml; itsens&auml; etsim&auml;ss&auml; tuloksia, jotka tukevat heid&auml;n ennakkok&auml;sityksi&auml;&auml;n. Mutta jossakin pisteess&auml;, vertaismenettelyss&auml;, t&auml;llaiset uskomukset ja asenteet suodattuvat pois, tai tutkimuksen julkaisu hyl&auml;t&auml;&auml;n. T&auml;m&auml;n vuoksi kenenk&auml;&auml;n ei pit&auml;isi ty&ouml;skennell&auml; tyhji&ouml;ss&auml;. Ilman kriittist&auml; palautetta saattaa tapahtua &auml;lyllisi&auml; kompastuksia ja horjahduksia. Jos et l&ouml;yd&auml; asenteitasi tutkimuksestasi, joku toinen l&ouml;yt&auml;&auml; ne.</li> </ol><div class="figure"><img alt="" src="2003-3lain.jpg" style="width:340px;height:255px" /></div><h2>25 virhett&auml; ajattelussa</h2><p>T&auml;rkeimm&auml;ss&auml; koskaan kirjoitetussa tieteen filosofiaa k&auml;sittelev&auml;ss&auml; kirjassaan &rdquo;The Philosophy of Physical Science&rdquo; Sir Arthur Stanley Eddington tekee seuraavan havainnon: fysikaalisten tieteiden p&auml;&auml;t&ouml;ksiss&auml; havainto edustaa kaikkein korkeinta oikeutta. Eik&ouml; olekin yksinkertaista? Annamme kiistan aina oikeuden ratkaistavaksi. P&auml;&auml;t&ouml;s tulee olemaan eitt&auml;m&auml;t&ouml;n. Jos asia olisi n&auml;in yksinkertainen, Edingtonin olisi tuskin t&auml;ytynyt kirjoittaa t&auml;st&auml; kysymyksest&auml; kokonaista kirjaa, joka sis&auml;lt&auml;&auml; kaikki tieteilij&ouml;iden ty&ouml;ss&auml;&auml;n kohtaamat ongelmat. Ongelmana on, ett&auml; oikeusistuimen ovat miehitt&auml;neet ep&auml;loogiset, tunteelliset, min&auml;keskeiset, kulttuurillisesti ahdasmieliset ja sosiaalisesti piintyneet havainnoitsijat. Havainnot eiv&auml;t koskaan puhu omasta puolestaan. Ne suodattuvat erehtyv&auml;isten aivojen l&auml;pi ja ajatteluprosessi voi todella usein menn&auml; pieleen. N&auml;in ei tapahdu ainoastaan pseudotieteilij&ouml;ille, parapsykologeille ja herkk&auml;uskoiselle kansalle, sill&auml; monitahoisia ajattelun ep&auml;johdonmukaisuuksia sattuu valitettavasti kenelle tahansa, my&ouml;s mit&auml; vankoimmille ja huolellisimille skeptikoille ja tiedemiehille. Jopa skeptisismi, &auml;&auml;rimmill&auml;&auml;n, voi toimia esteen&auml; luovalle ja kriittiselle ajattelulle. Siksi on syyt&auml; k&auml;yd&auml; l&auml;pi tapauksia, joissa ajattelu voi menn&auml; pieleen.</p><h3>1. Teoria vaikuttaa havaintoihin</h3><p>Etsiess&auml;&auml;n ymm&auml;rryst&auml; fyysiseen maailmaan Werner Heisenberg p&auml;&auml;tyi johtop&auml;&auml;t&ouml;kseen: &rdquo;Mit&auml; me havainnoimme, ei ole luonto itse, vaan luonto, joka n&auml;ytt&auml;ytyy meille kulloisenkin kysymyksenasettelun mukaan.&rdquo; T&auml;m&auml; on totta erityisesti kvanttimekaniikassa, miss&auml; K&ouml;&ouml;penhaminan tulkinta (tunnettu my&ouml;s Heisenbergin ep&auml;tarkkuusperiaatteena) esitt&auml;&auml;: &rdquo;Funktion todenn&auml;k&ouml;isyys ei m&auml;&auml;r&auml;&auml; tietty&auml; tapahtumaa, mutta kuvaa mahdollisten tapausten jatkumoa, kunnes mittaus h&auml;iritsee systeemin eristyneisyytt&auml; ja yksitt&auml;inen tapahtuma toteutuu.&rdquo; K&ouml;&ouml;penhaminan periaate eliminoi yksi-yhteen -korrelaation teorian ja todellisuuden v&auml;lill&auml;. Teoria, osittain, hahmottaa todellisuutta. Todellisuus on tietysti olemassa itsen&auml;isen&auml; havainnosta riippumatta, mutta meid&auml;n kykymme havainnoida sit&auml; saa vahvasti vaikutteita niiden teorioiden l&auml;pi, joiden avulla tutkimme sit&auml;. Eddington esitt&auml;&auml;: &rdquo;Oletetaan, ett&auml; taiteilija esitt&auml;&auml; mielikuvituksellisen teorian, jonka mukaan ihmisen p&auml;&auml;n muoto on olemassa karkeassa marmorin palasessa. Kaikki meid&auml;n rationaaliset kannanottomme tietenkin vastustavat moista spekulaatiota ihmismuodosta. Olisi j&auml;rjet&ouml;nt&auml;, ett&auml; luonto olisi pannut tuon muodon kiven sis&auml;&auml;n. Mutta taiteilija osoittaa teoriansa toimivan k&auml;yt&auml;nn&ouml;ss&auml;, jopa varsin alkeellisen ty&ouml;kalun avulla. Ainoastaan talttaa k&auml;ytt&auml;en h&auml;n erottaa tuon muodon tutkittavaksemme &ndash; voitokkaasti h&auml;n on todistanut teoriansa.&rdquo; T&auml;m&auml; on totta, ei ainoastaan luonnontieteiss&auml;, vaan my&ouml;s kaikissa maailmasta tekemiss&auml;mme havainnoissa. Kun Kristoffer Kolumbus saapui uudelle mantereelle, h&auml;n oli henkisesti valmistautunut tulevansa Aasiaan, ja oli siten valmistautunut my&ouml;s tekem&auml;&auml;n tulkintansa sen mukaan. Kaneli oli siihen aikaan arvokas aasialainen mauste, joten ensimm&auml;isen pensaan, joka tuoksui sen kaltaiselta, tulkittiin olevan kanelia. Kun kohdalle osui &rdquo;bursera simarupa&rdquo;, Kolumbus p&auml;&auml;tteli sen olevan Aasian puoleista laatua v&auml;limeren liimapuusta. Jopa Kolumbuksen l&auml;&auml;k&auml;ri eryhtyi karibianjuurissa, joita piti kiinalaisena raparperina. Teoria siis on, ett&auml; Aasia tuottaa aasialaisia havaintoja, vaikka Kolumbus vietti suuren osan ajastaan t&auml;ysin eri paikassa. V&auml;&auml;r&auml;n teorian valta eksytt&auml;&auml; tunteemme ja mielemme.</p><h3>2. Havainto muuttaa havaittua</h3><p>Fyysikko John Archibald Wheeler huomasi, ett&auml; muutos kvanttimekanismien ajattelussa on kiihdytt&auml;nyt luonnon ymm&auml;rt&auml;mist&auml;mme. Jopa havainnoidessaan niin pient&auml; objektia kuin elektronia, h&auml;nen piti s&auml;rke&auml; lasi. H&auml;nen piti p&auml;&auml;st&auml; sis&auml;lle. H&auml;nen piti asentaa valitsemansa mittalaite. Riippuu h&auml;nest&auml;, haluaako h&auml;n mitata paikkaa vai hetke&auml;. Asettamalla mittalaitteen mittaamamaan yht&auml; h&auml;n est&auml;&auml; itse&auml;&auml;n asettamasta mittalaitetta mittaamaan toista. Mittaustapahtuma muuttaa elektronin tilaa: kaikkeus ei tulee j&auml;lkeenp&auml;in olemaan sama. Ongelma on todellinen erityisesti humanistisilla ja sosiaalisilla aloilla, joissa ongelman tutkiminen muuttaa sit&auml;.</p><h3>3. Laite kyh&auml;&auml; tuloksia</h3><p>K&auml;ytetyn laitteen tyyppi ja menetelm&auml;, miten se on kytketty kokeeseen, m&auml;&auml;rittelee hyvin paljon kokeen tuloksen. Teleskoopin koko esimerkiksi on l&auml;pi historian mallittanut teoriaa universumin koosta. Hubblen 60 ja 100 tuuman kaukoputket Wilson-vuorella etel&auml;kaliforniassa esimerkiksi antoivat Hubblelle voiman analysoida yksitt&auml;isi&auml; t&auml;hti&auml; toisissa galakseissa; ilmeni, ett&auml; nuo himme&auml;t kohteet, t&auml;htisumut, joiden oli luultu olevan omassa galaksissamme, olivatkin itse asiassa erillisi&auml; galakseja. 1800-luvulla &auml;lykkyytt&auml; m&auml;&auml;ritettiin kallon koon mittauksella, t&auml;n&auml;&auml;n sit&auml; m&auml;&auml;ritell&auml;&auml;n &auml;lykkyysosam&auml;&auml;r&auml;n&auml;. Kuvatakseen t&auml;t&auml; ongelmaa Eddington tarjoaa viisaan analogian: &rdquo;Kuvitellaanpa, ett&auml; kalantutkija tutkii valtameren eli&ouml;it&auml;. H&auml;n heitt&auml;&auml; verkon veteen ja nostaa yl&ouml;s lajitelman kaloja. Arvioidessaan saalistaan tieteellisesti systemaattisella menetelm&auml;ll&auml;, h&auml;n p&auml;&auml;tyy kahteen yleistykseen: 1) Mik&auml;&auml;n merenel&auml;v&auml; ei ole kahta tuumaa lyhempi. 2) Kaikilla merenel&auml;vill&auml; on kidukset. T&auml;m&auml;n analogian hyv&auml;ksyess&auml;&auml;n saalis vastaa luonnontieteet m&auml;&auml;ritt&auml;v&auml;&auml; tiedon runkoa ja verkko anturia, &auml;lyk&auml;st&auml; laitetta, jota k&auml;yt&auml;mme saavuttaaksemme sen. Verkon heitt&auml;minen edustaa havaintoja. P&auml;&auml;lt&auml;katsoja voi sanoa, ett&auml; ensimm&auml;inen yleistys on v&auml;&auml;rin. Meress&auml; on useita eli&ouml;it&auml;, jotka ovat lyhempi&auml; kuin kaksi tuumaa &ndash; ainoastaan verkko ei ole tarpeeksi tihe&auml; niiden pyydyst&auml;miseen. Kalatutkija ohittaa huomautuksen halveksivasti: mik&auml; tahansa verkkoon tarttumaton on &rdquo;ipso facto&rdquo; &ndash; kalatutkimusalan tiet&auml;myksen ulkopuolella &ndash; kyseess&auml; ei ole osa kalakuntaa, joka on m&auml;&auml;ritelty kalatutkimuksen aihepiiriin. Lyhyesti: mit&auml; verkkoni ei pyydyst&auml;, ei ole kala. Siten my&ouml;s, mit&auml; teleskooppini ei voi n&auml;hd&auml;, ei ole siell&auml; &ndash; ja mit&auml; kokeeni ei voi mitata, ei ole tietoa.</p><h3>4. Ongelmia pseudotieteellisess&auml; ajattelussa</h3><p>Anekdootit eiv&auml;t tee tiedett&auml;. Anekdootit, kerrotut tarinat v&auml;itteiden tukena, eiv&auml;t ole tiedett&auml;. Ilman vahvistavia todisteita muista l&auml;hteist&auml; tai jonkinlaisia fyysisi&auml; todisteita, kymmenen anekdoottia ei ole yht&auml;&auml;n parempi todistus kuin sata anekdoottia. Anekdootit ovat asenteellisten ja valikoivien tarinoiden kertojien sepitt&auml;mi&auml;. Maanviljelij&auml; Bob Puckerbrushista, Kansasista, voi olla er&auml;s rehellinen, kirkossa k&auml;yv&auml; perheellinen mies, mutta tarvitsemme konkreettisia fysikaalisia todisteita muukalaisten avaruusaluksista tai ruumiista, emme pelk&auml;st&auml;&auml;n h&auml;nen tarinoitaan avaruusalusten laskeutumisista ja ufosieppauksista kello kolme y&ouml;ll&auml; jossakin autiolla mets&auml;tiell&auml;. En v&auml;lit&auml;, jos Mary-t&auml;tisi sy&ouml;p&auml; parani katselemalla Marx-veljesten elokuvia tai sy&ouml;m&auml;ll&auml; teuraskanojen maksauutetta. Sairaus on saattanut k&auml;&auml;nty&auml; oireettomaksi itsest&auml;&auml;n, kuten joidenkin sy&ouml;p&auml;laatujen kanssa k&auml;y, tai sitten kyseess&auml; oli v&auml;&auml;r&auml; diagnoosi. Tarvitsemme kontrolloituja tutkimuksia, emme anekdootteja. Tarvitsemme sata sy&ouml;p&auml;&auml; sairastavaa, kaikki oikein diagnosoituja, joista 25 katselee Marx-veljesten elokuvia, 25 Alfred Hitchcockin elokuvia, 25 uutisia &ndash; ja loput 25 eiv&auml;t katsele mit&auml;&auml;n. Sitten t&auml;ytyy v&auml;hent&auml;&auml; keskim&auml;&auml;r&auml;inen oireiden lieveneminen itsest&auml;&auml;n kyseisen sy&ouml;p&auml;tyypin kohdalla. T&auml;m&auml;n j&auml;lkeen pit&auml;&auml; muodostaa tilastollinen analyysi siit&auml;, onko muodostettujen ryhmien v&auml;lill&auml; merkitt&auml;v&auml;&auml; eroa. Jos eroa on, mik&auml; olisi ep&auml;tavallista, t&auml;ytyy viel&auml; saada vahvistus muilta tieteilij&ouml;ilt&auml;, jotka tulkitsevat omia kokeitaan meist&auml; riippumatta &ndash; t&auml;m&auml; ennen kuin pid&auml;mme lehdist&ouml;konferenssin l&ouml;yt&auml;m&auml;st&auml;mme uudesta sy&ouml;v&auml;n parannusmenetelm&auml;st&auml;.</p><h3>5. Tieteellinen kieli ei tee tiedett&auml;</h3><p>Pukemalla uskomusj&auml;rjestelm&auml; tieteen kaapuun k&auml;ytt&auml;m&auml;ll&auml; tieteellist&auml; kielt&auml; ja erikoissanastoa, kuten tehd&auml;&auml;n &rdquo;luomistieteess&auml;&rdquo;, ei merkitse mit&auml;&auml;n ilman todisteita, kokeita ja varmennusta. Koska tiede on voimakas j&auml;rjestelm&auml; yhteiskunnassa, niin ne, jotka haluavat her&auml;tt&auml;&auml; kunnioitusta, mutteiv&auml;t omaa todisteita, ohittavat t&auml;m&auml;n ongelman yritt&auml;en n&auml;ytt&auml;&auml; ja kuulostaa asiallisilta. T&auml;ss&auml; on klassinen esimerkki Santa Monica Newsin &rdquo;New Age&rdquo; -palstalta: &rdquo;T&auml;m&auml; planeetta on uinumassa ionien vuoksi ja her&auml;&auml;m&auml;isill&auml;&auml;n tietoisesti ja henkisesti korkeampien energiataajuuksien vaikutuksesta.&rdquo; Rajoitusten ja ennusten mestarit k&auml;ytt&auml;v&auml;t samaa luovaa voimaa ilment&auml;&auml;kseen todellisuuttaan; kuitenkin toinen liikkuu spiraalilla alasp&auml;in ja toinen yl&ouml;sp&auml;in, kumpikin lis&auml;ten tahollaan resonanssiv&auml;r&auml;htely&auml;. Kuinka? Minulla ei ole aavistustakaan, mit&auml; t&auml;m&auml; tarkoittaa, mutta siin&auml; on k&auml;ytetty kielellisi&auml; komponentteja fysikaalisista kokeista (&rdquo;korkeammat energiataajuudet&rdquo; ja &rdquo;resonanssiv&auml;r&auml;htely&rdquo;. N&auml;m&auml; termit eiv&auml;t ilmaise mit&auml;&auml;n ilman t&auml;smennyksi&auml; ja operationaalista m&auml;&auml;ritelm&auml;&auml;. Kuinka mitataan planeetan korkeampia energiataajuuksia tai ennustusten mestarin resonanssiv&auml;r&auml;htelyj&auml;? Itse asiassa, mik&auml; on ennustusten mestari?</p><h3>6. Voimakas julistamien ei tee v&auml;itteit&auml; todeksi</h3><p>Mahdottomia, pseudotieteellisi&auml; v&auml;itteit&auml; on tehty, vaikka niit&auml; tukevat todisteet puuttuvat. Esimerksiksi L. Ron Hubbard avaa kirjansa &rdquo;Dianetiikka, mielenterveyden moderni tiede&rdquo;, lauseella: &rdquo;Dianetiikan luominen on merkkipaalu ihmiselle, tulen keksimisen vertainen ja ylivoimainen sitten py&ouml;r&auml;n ja jousen keksimiseen.&rdquo; Wilhelm Reich kutsui teoriaansa orgonomiaksi, biologian ja psykologian kopernikaanineksi vallankumoukseksi. Minulla on h&auml;m&auml;per&auml;isilt&auml; tahoilta per&auml;isin oleva paperi- ja kirjearkisto, joka on t&auml;ynn&auml; t&auml;llaisia kummallisia v&auml;itteit&auml; (kutsun sit&auml; &rdquo;kaiken teorian&rdquo; -arkistoksi.) My&ouml;s tiedemiehet tekev&auml;t toisinaan saman erehdyksen. Kun he ovat v&auml;&auml;r&auml;ss&auml;, he maksavat korkean hinnan, kuten n&auml;imme 23. maaliskuuta 1989, jolloin Stanley Pons ja Martin Fleischman ilmoittivat maailmalle lehdist&ouml;konferenssissa, ett&auml; he ovat keksineet hiukkasten kylm&auml;fuusion. Tieteess&auml; on asianmukainen tapa pit&auml;&auml; lehdist&ouml;konferenssi vasta sen j&auml;lkeen, kun v&auml;ite on testattu ja muut tieteilij&auml;t ovat sen vahvistaneet muissa laboratorioissa, ja sen j&auml;lkeen, kun se ilmestyy vertaisarvioidussa julkaisussa. Mit&auml; ep&auml;tavallisempi v&auml;ite sit&auml; ep&auml;tavallisimpia todisteita t&auml;ytyy olla ennen kuin t&auml;ll&auml;isia julistuksia tehd&auml;&auml;n.</p><h3>7. Harhaoppisuus ei tuota oikeellisuutta</h3><p>Nikolaus Kopernikukselle naurettiin. Wrightin veljeksille naurettiin. Kyll&auml;, my&ouml;s Marx-veljeksille naurettiin. Ent&auml; sitten? Marttyyriksi tuleminen ei tarkoita viel&auml;, ett&auml; olet oikeassa. Wilhelm Reich vertasi itse&auml;&auml;n Peer Gyntiin, ep&auml;sovinnaiseen neroon yhteis&ouml;n ulkopuolella, v&auml;&auml;rin ymm&auml;rrettyyn ja halveksittuun, kunnes h&auml;nen teoriansa osoitettiin oikeaksi. &rdquo;Mit&auml; tahansa olette tehneet minulle tai tulette tekem&auml;&auml;n, joko ylist&auml;tte minua nerona tai suljette mielisairaalaan, joko jumaloitte minua pelastajananne tai hirt&auml;tte vakoilijana, ennemmin tai my&ouml;hemmin v&auml;ltt&auml;m&auml;tt&ouml;myys pakottaa teid&auml;t k&auml;sitt&auml;m&auml;&auml;n, ett&auml; olen l&ouml;yt&auml;nyt el&auml;m&auml;n lait.&rdquo; Historiassa on kyll&auml;ns&auml; merkint&ouml;j&auml; ja juoruja yksin&auml;isist&auml; marttyyritieteilij&ouml;iden ty&ouml;skentelyst&auml; arvostelijoitaan vastaan ja oman tutkimuskentt&auml;ns&auml; tunnettujen oppien vastustamisesta. Moni heist&auml; osoittautui olevan v&auml;&auml;r&auml;ss&auml;, emmek&auml; muista heid&auml;n nimi&auml;&auml;n. Galileo Galileille, jolle n&auml;ytettiin kidutusv&auml;lineit&auml; totuuden huutamisen takia, l&ouml;ytyy tuhansia (tai kymmeni&auml; tuhansia) pellepelottomia, joiden totuudet eiv&auml;t koskaan l&auml;p&auml;ise tarkastusta sellaisenaan. Voiko Pelle todellakin olettaa, ett&auml; tiedemiehill&auml; olisi aikaa testata jokainen mielikuvituksellinen idea, joka h&auml;nen mieleens&auml; juolahtaa? Ei. Jos haluaa tehd&auml; tiedett&auml;, on pelattava peli&auml; tieteen s&auml;&auml;nn&ouml;ill&auml;. T&auml;m&auml; sis&auml;lt&auml;&auml; sen, ett&auml; opit tuntemaan oman kentt&auml;si tiedemiehet: kirjeenvaihtoa, puheluja, fakseja, s&auml;hk&ouml;postia kollegoiden kanssa &ndash; papereiden esittelemist&auml; konferensseissa, artikkeleita vertaisarvioiduissa julkaisuissa jne. Galileo maksoi laskunsa ja oppi pelin s&auml;&auml;nn&ouml;t. Samoin pit&auml;&auml; pellepelottamien oppia.</p><h3>8. Todistamistaakka</h3><p>Kenell&auml; on velvollisuus todistaa mit&auml; ja kenelle? T&auml;h&auml;n nojaa tieteen luonne ja tiet&auml;mys. Se, joka esitt&auml;&auml; ep&auml;tavallisia v&auml;itteit&auml;, on my&ouml;s velvollinen todistamaan v&auml;itteens&auml; asiantuntijoille ja yhteis&ouml;lle sellaisessa laajuudessa (kokonaisuudessaan), ett&auml; h&auml;nen uskomuksellaan on enemm&auml;n painoarvoa kuin sellaisella, jonka melkein kaikki muut hyv&auml;ksyv&auml;t. T&auml;m&auml; toimii v&auml;h&auml;n niin kuin demokratia. Sinun pit&auml;&auml; lobata saadaksesi mielipiteesi kuuluviin. Sinulla on johtavat asiantuntijat puolellasi, joten voit saada enemmist&ouml;n vakuuttuneeksi &rdquo;&auml;&auml;nest&auml;m&auml;&auml;n&rdquo; v&auml;itteesi voimassaolevaa k&auml;sityst&auml; paremmaksi. Lopulta, kun olet enemmist&ouml;ss&auml;, todistamisvelvollisuus siirtyy sille, joka haluaa haastaa sinut omalla ep&auml;tavallisella v&auml;itteell&auml;&auml;n. Luomisopin kannattajilla, kreationisteilla, on itsell&auml;&auml;n todistamisvelvollisuus osoittaa evoluutioteoria v&auml;&auml;r&auml;ksi ja se, miksi he olisivat oikeassa. Kehitysopin kannattajilla, evolutionisteilla, ei ole velvollisuutta puolustaa itse&auml;&auml;n (evolutionisteilla oli velvollisuus todistaa puoli vuosisataa Darwinin j&auml;lkeen ja nyt he voivat iloita k&auml;&auml;ntyneist&auml; rooleista). Juutalaisten joukkomurhan toisessa maailmansodassa kielt&auml;vill&auml; holokaustirevisionisteilla on todistamisen taakka osoittaa, ettei sellaista tapahtunut, t&auml;t&auml; velvollisuutta ei ole holokaustihistorioitsijoilla. Eric Lernerin velvollisuus on n&auml;ytt&auml;&auml; toteen, ettei alkur&auml;j&auml;hdyst&auml; koskaan tapahtunut &ndash; kosmologeilla ei ole velvollisuutta osoittaa, ett&auml; niin tapahtui. T&auml;m&auml; on hinta, jonka joutuu maksamaan ollessaan sivullinen, siit&auml; huolimatta onko oikeassa tai v&auml;&auml;r&auml;ss&auml;.</p><h3>9. Huhut eiv&auml;t vastaa todellisuutta.</h3><p>Klassinen ajattelun virhe on: &rdquo;luin jostakin, ett&auml;&hellip;&rdquo; tai &rdquo;kuulin jonkun sanovan, ett&auml;&hellip;&rdquo;. Ajanmittaan, kun huhusta tulee &rdquo;todellisuutta&rdquo;, se on kulkenut ihmiselt&auml; ihmiselle, usein suullisesti, ilman tarvetta asiaa tukeviin todisteisiin. Huhut, kuten urbaanit legendat saattavat tietenkin olla totta, mutta tavallisesti ne eiv&auml;t ole. Teinipoika kertoo tositarinaa kohtaamastaan karanneesta proteesikoukkuisesta psykopaatista, joka mets&auml;st&auml;&auml; autoja parkkipaikalla &ndash; lis&auml;yksell&auml;, ett&auml; kotiin palatessa koukku l&ouml;ytyy roikkumasta matkustajan puoleisesta ovesta. Tai tarina katoavasta liftarista, jossa liftaritytt&ouml; haihtuu j&auml;ljett&ouml;miin autosta, jonka j&auml;lkeen kuljettaja l&ouml;yt&auml;&auml; autosta liftarin j&auml;tt&auml;m&auml;n takin. Kuljettaja selvitt&auml;&auml; tyt&ouml;n kuolleen jo vuosi sitten samana p&auml;iv&auml;m&auml;&auml;r&auml;n&auml;, kun h&auml;n astui kyytiin, ja toimittaa takin my&ouml;hemmin tyt&ouml;n haudalle. (N&auml;ist&auml; tarinoista on erilaisia versioita, mutta ydin on yleens&auml; sama). P&auml;iv&auml;llisill&auml;, joita joskus is&auml;nn&ouml;in Stephen Jay Gouldille, tieteen historian professori Dan Kevles kertoi tarinan (jonka h&auml;n oletti olevan apokryfinen); siin&auml; kaksi opiskelijaa l&auml;htee hiihtoretkelle ennen loppututkintoa, eiv&auml;tk&auml; he ehdi ajallaan kokeeseen. He kertovat professorilleen, ett&auml; heille oli sattunut rengasrikko, joten t&auml;m&auml; antaa heille uuden mahdollisuuden seuraavana p&auml;iv&auml;n&auml;. H&auml;n sijoittaa opiskelijat erillisiin huoneisiin, kysyy heilt&auml; vain kaksi kysymyst&auml;: 1) viiden pisteen kysymys: &rdquo;mik&auml; on veden kemiallinen kaava&rdquo;; 2) 95:n pisteen kysymys: &rdquo;mik&auml; rengas?&rdquo; Sek&auml; Gould ett&auml; Carol Tavris, joka oli my&ouml;s p&auml;iv&auml;llisell&auml;, olettivat tarinan olevan urbaani legenda, koska olivat kuulleet h&auml;m&auml;r&auml;sti samankaltaisen tarinan. Seuraavana p&auml;iv&auml;n&auml; toistin tarinan opiskelijoilleni. Kolme heist&auml; purskahti samanaikaisesti ilmoille &rdquo;mik&auml; rengas?&rdquo; ennen kuin ehdin itse sanoa ratkaisevan repliikin. He olivat kuulleet tarinan keskikoulussa. Urbaanit legendat levi&auml;v&auml;t pitk&auml;&auml;n, laajalti ja nopeasti. Seuraavassa esimerkkej&auml; huhuista, joilla ei mit&auml;&auml;n todellisuuspohjaa:</p><ul><li>Dr Pepperin salainen lis&auml;aine on luumutuoremehua.</li> <li>Nainen tappoi vahingossa puudelinsa kuivaamalla sit&auml; mikroaaltouunissa.</li> <li>Paul McCarney kuoli ja korvattiin kaksoisolennolla.</li> <li>New Yorkin viem&auml;reiss&auml; el&auml;&auml; j&auml;ttil&auml;isalligaattoreita.</li> <li>Kuumatka on v&auml;&auml;renn&ouml;s ja oikeasti kuvattu Hollywoodin studioilla.</li> <li>George Washingtonilla oli puuhampaat (tekohampaat valmistettiin norsun tai mursun sy&ouml;ksyhampaista)</li> <li>Playboy lehden P:ss&auml; t&auml;htien sis&auml;ll&auml; oleva numerosarja kertoo kuinka monta kertaa lehden kustantaja Hugh Hefner on harrastanut seksi&auml; keskiaukeaman tyt&ouml;n kanssa (oikeasti kyseess&auml; oli jakelukoodi).</li> <li>Lent&auml;v&auml; lautanen sy&ouml;ksyi New Mexicoon ja muukalaisten ruumiita pidet&auml;&auml;n ilmavoimien salaisessa tukikohdassa.</li> </ul><p>Vastaavia mielt&auml; kutkuttavia tarinoita on tuhansia lis&auml;&auml;, mutta niit&auml; ei pid&auml; ottaa vakavasti ilman tukevia todisteita.</p><h3>10. Selitt&auml;m&auml;t&ouml;n ei ole tutkimaton</h3><p>Useimmat ihmiset ovat kylliksi varmoja ajattelemaan, ett&auml; jos he eiv&auml;t kykene selitt&auml;m&auml;&auml;n jotakin, sen pit&auml;&auml; olla tutkimuksen ulottumattomissa ja siksi todellinen paranormaali mysteerio. Ei ole mit&auml;&auml;n h&auml;mm&auml;stytt&auml;v&auml;mp&auml;&auml; kuin amat&ouml;&ouml;riarkeologit p&auml;&auml;ttelem&auml;ss&auml;, ett&auml; koska he eiv&auml;t kykene selitt&auml;m&auml;&auml;n, miten pyramidit rakennettiin, niiden t&auml;ytyy olla avaruusolentojen luomuksia. Jopa ne, jotka ajattelevat j&auml;rkev&auml;mmin, hyv&auml;ksyv&auml;t, ett&auml; jos asiantuntijat eiv&auml;t kykene jotakin selitt&auml;m&auml;&auml;n, asian pit&auml;&auml; siten olla selitt&auml;m&auml;t&ouml;n. T&auml;m&auml; on usein n&auml;hty n&auml;enn&auml;isesti mahdottomia voimia vaativissa esityksiss&auml;, kuten lusikan taivutuksessa, kuumilla hiilill&auml; k&auml;velemisess&auml; tai telepatiatempuissa, joiden on usein kuviteltu olevan paranormaaleja tai mystisi&auml; luonteeltaan, koska useimmat ihmiset eiv&auml;t pysty selitt&auml;m&auml;&auml;n niit&auml;. Ja kun heille on selitetty, useimmat ihmiset vastaavat &rdquo;niinp&auml;, tietenkin&rdquo; tai &rdquo;seh&auml;n on ilmeist&auml;, kun sen ymm&auml;rt&auml;&auml;&rdquo;. Hiilill&auml;k&auml;vely on erityistapaus: ihmiset spekuloivat yliluonnollisilla voimilla, jotka voittavat kivun ja l&auml;mm&ouml;n, tai mystisill&auml; aivoista erittyvill&auml; kemikaaleilla, jotka poistavat kivun ja est&auml;v&auml;t palamisen. Yksinkertainen selitys on, ett&auml; kevyiden ja huokoisten hiilien l&auml;mm&ouml;n s&auml;ilytt&auml;miskyky on matala ja kevyet ja huokoiset hiilet johtavat l&auml;mm&ouml;n huonosti jalkaasi. Niin kauan kuin et j&auml;&auml; seisomaan hiilten keskelle, et polta itse&auml;si. (Kuvittele kakkua 220-asteisessa uunissa. Ilma, kakku, ja vuoka ovat kaikki 220-asteisia. Ainoastaan metallivuoka polttaa k&auml;tesi, koska ilma ja kakku ovat kevyit&auml; ja huokoisia ja niill&auml; on matala l&auml;mp&ouml;kapasiteetti ja l&auml;mm&ouml;njohtokyky). T&auml;m&auml;n vuoksi taikurit eiv&auml;t paljasta salaisuuksiaan. Useimmat heid&auml;n tempuistaan ovat &auml;&auml;rimm&auml;isen yksinkertaisia ja salaisuuden tunteminen h&auml;vitt&auml;&auml; tempusta taikurin. Maailmankaikkeudessa on useita aitoja ratkaisemattomia ongelmia ja on oikein todeta: &rdquo;emme viel&auml; tied&auml;, mutta jonain p&auml;iv&auml;n&auml; ehk&auml; tulemme tiet&auml;m&auml;&auml;n.&rdquo;</p><h3>11. Ep&auml;onnistumisten selitt&auml;minen</h3><p>Tieteess&auml; negatiivisten l&ouml;yt&ouml;jen, ep&auml;onnistumisten, arvoa ei voi ylikorostaa. Yleens&auml; ne eiv&auml;t ole haluttuja, ja usein ne j&auml;&auml;v&auml;t julkaisematta. Mutta enimm&auml;kseen ep&auml;onnistumiset tuovat meid&auml;t l&auml;hemm&auml;ksi totuutta. Rehellinen tiedemies my&ouml;nt&auml;&auml; erehdyksens&auml;, koska h&auml;n tiet&auml;&auml;, ett&auml; my&ouml;s toiset tiedemiehet julkistavat k&ouml;mm&auml;hdyksens&auml;. N&auml;in ei ole pseudotieteilij&ouml;iden kanssa. Ep&auml;onnistumiset ohitetaan tai usein ne selitet&auml;&auml;n, erityisesti silloin, kun ne paljastuvat. Jos he j&auml;&auml;v&auml;t kiinni petkuttamisesta, he v&auml;itt&auml;v&auml;t voimiensa usein kyll&auml; toimivan, mutta ei painostuksen alla TV-esiintymisiss&auml; tai laboratorioissa. Juuri siksi heid&auml;n piti t&auml;ll&auml; kertaa huijata. Jos he yksinkertaisesti ep&auml;onnistuvat suorituksessaan, he keksiv&auml;t useita luovia syit&auml;: &rdquo;Liian tiuha kontrolli kokeissa aiheuttaa negatiiviset tulokset. Voimat eiv&auml;t toimi skeptikkojen l&auml;sn&auml;ollessa. Voimat tulevat ja menev&auml;t, ja t&auml;m&auml; oli juuri se hetki.&rdquo; Lopuksi he v&auml;itt&auml;v&auml;t, ett&auml; jos skeptikot eiv&auml;t kerran pysty selitt&auml;m&auml;&auml;n kaikkea, pit&auml;&auml; olla olemassa jotakin paranormaalia. He lankeavat &rdquo;selitt&auml;m&auml;t&ouml;n ei ole tutkittavissa&rdquo; -harhap&auml;&auml;telm&auml;&auml;n. Jokaiselle meist&auml; on harvinaista my&ouml;nt&auml;&auml; olleensa v&auml;&auml;r&auml;ss&auml;. Selityksen keksiminen on v&auml;hemm&auml;n itsetuntoa piinaavaa.</p><h3>12. Post hoc -p&auml;&auml;ttely</h3><p>Ajallinen seuraavuus ei takaa syyseuraussuhdetta; t&auml;m&auml; on tunnettu &rdquo;post hoc, ergo propter hoc&rdquo; (t&auml;m&auml;n j&auml;lkeen, siksi t&auml;m&auml;n vuoksi) -p&auml;&auml;ttelyn&auml;. Kyseess&auml; on perusteiltaan l&auml;hinn&auml; taikauskon muoto; pes&auml;palloilija ei aja partaansa ja ly&ouml; sen ansiosta kaksi kotijuoksua, uhkapelaajalla on onnenkenk&auml; jalassaan. My&ouml;s tieteelliset tutkimukset voivat langeta t&auml;h&auml;n virhep&auml;&auml;telm&auml;&auml;n. Vuonna 1991 p&auml;&auml;dyttiin tutkimuksessa siihen, ett&auml; rintaruokittujen lasten &auml;lykkyysosam&auml;&auml;r&auml; on korkeampi. Paljon el&auml;m&ouml;itiin siit&auml;, miten &auml;idinmaito lis&auml;&auml; &auml;lykkyytt&auml;. Pulloruokaa harrastavat &auml;idit saatiin tuntemaan syyllisyytt&auml;. Mutta pian tutkijat alkoivat mietti&auml;, jospa rintaruokittuihin lapsiin kiinnitet&auml;&auml;n huomiota eri tavalla. Viett&auml;v&auml;tk&ouml; hoivaavat &auml;idit enemm&auml;n aikaa lastensa kanssa ja aiheuttaako juuri &auml;idin huomio korkeampaa &auml;lykkyytt&auml;? Kuten David Hume opetti meit&auml; oikein: asia, jossa kaksi tapahtumaa seuraa toisiaan j&auml;rjestyksess&auml;, ei tarkoita ett&auml; niill&auml;, tapahtumilla, olisi syy-seuraus -suhdetta.&rdquo; Korrelaatio ei merkitse kausaliteettia.</p><h3>13. Yhteensattumat</h3><p>Yhteensattumat ovat satunnaisuuden tyyppi &ndash; kahden tai usemman tapahtuman samanaikaisuus ilman ilmeist&auml; kaavaa. Kun mielemme tuottaa yhteyden, joka n&auml;ytt&auml;&auml; ep&auml;todenn&auml;k&ouml;iselt&auml;, olemme alttiita ajattelemaan jonkun mystisen tai paranormaalin olevan meneill&auml;&auml;n. Otat puhelimen soittaaksesi Bobille. Samassa puhelin soi ja soittaja on Bob. &rdquo;Hei, mitk&auml; ovat mahdollisuudet? T&auml;m&auml; ei voi olla pelkk&auml; yhteensattuma. Ehk&auml; min&auml; ja Bob kommunikoimme telepaattisesti.&rdquo; Monilla ihmisill&auml; on huono k&auml;sitys todenn&auml;k&ouml;isyyden laeista. Uhkapelurit voittavat kuutosen per&auml;kanaa ja uskovat olevansa voittoputkessa. Tai sitten he ajattelevat olevansa h&auml;vi&auml;m&auml;ss&auml;. He ovat juuri ennustaneet kummankin mahdollisen lopputuloksen &ndash; melko turvallinen veto. Todenn&auml;k&ouml;isyys sille, ett&auml; kahdella ihmisell&auml; on sama syntym&auml;p&auml;iv&auml; 30 huoneessa olevan joukosta, on 71%; silti monia shokeeraa kohdata moinen &rdquo;yhteensattuma&rdquo; ja he kuvittelevat asiassa olevan jotakin mystist&auml;.Kuten B.F. Skinner osoitti laboratoriossa, ihmismieli etsii suhdetta tapahtumien v&auml;lilt&auml; ja usein l&ouml;yt&auml;&auml; niit&auml;, vaikkei niit&auml; olisikaan. Raha-automaatit perustuvat skinneril&auml;iseen periaatteisiin ajoittamisen vahvistamisesta. Kaatopaikkaihminen, kuten kaatopaikkarottakin, tarvitsee vain satunnaista p&ouml;nkitt&auml;mist&auml; jatkaakseen kahvasta vet&auml;mist&auml;. Mieli hoitaa lopun. Skeptikko ja taikuri James Randi on kertonut, ett&auml; kun kommunismi romahti Neuvostoliitossa, siell&auml; raportoitiin merkitt&auml;v&auml;&auml; nousua uskossa paranormaaliin. Ihmiset olivat yht&auml;kki&auml; vapaita h&ouml;yn&auml;ytt&auml;m&auml;&auml;n ja huijaamaan toisiaan. Kapitalismi on v&auml;hemm&auml;n odotuksenmukainen sosiaalinen rakennelma ja markkinoiden ep&auml;varmuus ja ep&auml;vakaus edist&auml;&auml; ihmisi&auml; etsim&auml;&auml;n selityksi&auml; kontroloidakseen sit&auml; (ja el&auml;m&auml;&auml; ylip&auml;&auml;ns&auml;). Selitt&auml;v&auml;t teoriat k&auml;&auml;ntyv&auml;t usein kohti yliluonnollista ja paranormaalia. Monet toki uskovat havainnoineesa jotakin merkitt&auml;v&auml;&auml; maailman luonnosta.</p><h3>14. Edustavuus</h3><p>Ep&auml;tavallisia tapahtumia pit&auml;&auml; arvioida sen luokittelun mukaan, jota ne edustavat. Bermudan kolmion tapauksessa, jossa laivat ja lentokoneet katoavat m&auml;&auml;r&auml;tyll&auml; alueella mystisesti, mieleen tulee eitt&auml;m&auml;tt&auml; salaper&auml;iset avaruuden muukalaisten puuhat. Mutta meid&auml;n pit&auml;&auml; arvioida, kuinka &rdquo;edustava&rdquo; kyseinen ilmi&ouml; tuolla alueella on. Bermudan kolmiossa on paljon enemm&auml;n laivaliikennett&auml; kuin sit&auml; ymp&auml;r&ouml;ivill&auml; alueilla, joten onnettomuudet ja haaksirikot ovat siell&auml; my&ouml;s todenn&auml;k&ouml;isempi&auml;. (Asian k&auml;&auml;nt&ouml;puoli on, ett&auml; alueella tapahtuu oikeastaan v&auml;hemm&auml;n onnettomuuksia suhteessa liikennem&auml;&auml;riin kuin ymp&auml;r&ouml;ivill&auml; reiteill&auml;; joten n&auml;it&auml; alueita pit&auml;isi kutsua ehk&auml; &rdquo;ei-Bermudan kolmioksi&rdquo;.) Samalla tavalla tutkiessamme kummitustaloja meill&auml; pit&auml;&auml; olla melun, kirkaisujen ja muiden tapahtumien mittaamisen edustava takaraja, ennen kuin voimme sanoa, ett&auml; esiintym&auml; on ep&auml;tavallinen (ja siksi mysteerio). Kuulen usein kotonani kolkuttavaa &auml;&auml;nt&auml; sein&auml;n takaa. Kummittelua? Enp&auml; usko. Huono putkisto. Kuulen ajoittain rapinaa taloni kellarista. Poltergeist? Ei, rottia! Pit&auml;&auml; varovaisesti sulkea pois kevyet selitykset ennen toisenlaisten selitysten hyv&auml;ksymist&auml;.</p><h3>15. Tunnepohjaiset sanat ja virheelliset vertaukset</h3><p>Tunteellisia sanoja k&auml;ytet&auml;&auml;n tunteiden her&auml;tt&auml;miseksi ja rationalisuuden h&auml;m&auml;rt&auml;miseksi. Ne voivat olla my&ouml;nteisi&auml; tunteita her&auml;tt&auml;vi&auml; sanoja &ndash; &auml;itiys, kotimaa, yhten&auml;isyys, rehellisyys. Tai ne voivat olla kielteisi&auml; tunteita her&auml;tt&auml;vi&auml; &ndash; raiskaus, sy&ouml;p&auml;, paha, terroristi. Poliitkot ovat mestareita tunteisiin vetoavien kielikuvien k&auml;yt&ouml;ss&auml;: &rdquo;inflaatio on yhteiskunnan sy&ouml;p&auml;&rdquo; tai &rdquo;teollisuus raiskaa ymp&auml;rist&ouml;&auml;&rdquo;. Samalla tavalla kielikuvat ja vertaukset voivat olla vahvoja kielellisi&auml; ty&ouml;kaluja, mutta ne voivat olla my&ouml;s harhaanjohtavia siin&auml; tapuksessa, ett&auml; johdattelevat ajattelua tunnetasolle tai kokonaan ep&auml;oleelliselle polulle. Esimerkiksi vuoden 1992 ehdokaspuheessaan demokraatti AL Gore rakensi mutkikkaan analogian kertomukseen sairaasta pojastaan, jota h&auml;n piti k&auml;sivarsillaan t&auml;m&auml;n ollessa kuolon kieliss&auml; ja kuinka h&auml;n lopulta hoivasi h&auml;net takaisin el&auml;m&auml;&auml;n. H&auml;n teki perusteellisen vertauksen sairaaseen maahansa, Yhdysvaltoihin, joka oli kuoleman rajoilla kahdentoista Bushin ja Reaganin vuoden j&auml;lkeen, ja joka piti nyt hoitaa terveeksi uuden hallinnon avulla. Vahvalla kielellisell&auml; ilmaisulla voi siten katkaista kurssin niin puolesta kuin vastaankin.</p><h3>16. Ad ignorantium</h3><p>T&auml;m&auml; vetoaa tiet&auml;m&auml;tt&ouml;myyteen tai tiedonpuutteeseen ja on sukua &rdquo;todistamisen taakan&rdquo; ja &rdquo;selitt&auml;m&auml;t&ouml;nt&auml; ei voi tutkia&rdquo; -tapausten kanssa. Joku saattaa v&auml;itt&auml;&auml;, ett&auml; koska et voi todistaa v&auml;itett&auml; v&auml;&auml;r&auml;ksi, se on siis oikein. Esimerkiksi, jos et voi osoittaa, ettei mit&auml;&auml;n paranormaaleja kykyj&auml; ole olemassa, niit&auml; siten t&auml;ytyy olla. T&auml;m&auml;n v&auml;itteen nurinkurisuus tulee esillle tapauksessa, jossa joku v&auml;itt&auml;&auml;, ett&auml; koska olet kykenem&auml;t&ouml;n todistamaan joulupukin olemattomuutta, siit&auml; seuraa se, ett&auml; joulupukki on todellisuutta. Voit itse argumentoida vastaan samalla tavalla. Jos et voi todistaa joulupukkia, h&auml;nt&auml; ei ole olemassa. V&auml;itteen pit&auml;vyys saadaan sit&auml; tukevien my&ouml;nteisten todisteiden kautta, ei todisteiden puuttumisesta v&auml;itett&auml; vastaan. Toisin sanoen, tiet&auml;m&auml;tt&ouml;myyteen vetoaminen ei vie meit&auml; l&auml;hemm&auml;ksi totuutta.</p><h3>17. Ad hominem ja Tu Quoque</h3><p>Kirjaimellisesti &rdquo;ihmiselle&rdquo; ja &rdquo;olet joku toinen&rdquo;. N&auml;m&auml; erheet johdattavat ajattelun harhaan ideasta henkil&ouml;&ouml;n, joka esitti sen. (Eli asetutaan puolustusasemiin syytt&auml;m&auml;ll&auml; syytt&auml;j&auml;&auml; samasta asiasta.) P&auml;&auml;m&auml;&auml;r&auml;n&auml; on solvata vastustajaa siin&auml; toivossa, ett&auml; saattaa my&ouml;s itse v&auml;itteen huonoon valoon. Kutsumalla jotakuta kommariksi, ateistiksi, hyv&auml;ksik&auml;ytt&auml;j&auml;ksi tai uusnatsiksi ei liity mill&auml;&auml;n tavalla itse v&auml;itteeseen. Voi olla hyv&auml; tiet&auml;&auml;, mit&auml; uskonkuntaa tai ideologiaa joku edustaa, varsinkin jos sill&auml; on vaikutusta h&auml;nen tutkimukseensa, mutta kumoavat v&auml;itteet pit&auml;&auml; esitt&auml;&auml; suoraan (itse asiasta), ei ep&auml;suorasti. Jos esimerkiksi holokaustirevisionisti on uusnatsi tai antisemitisti, t&auml;m&auml; on hyv&auml; tiet&auml;&auml;, koska on tietty&auml; painoarvoa tiet&auml;&auml; h&auml;nen mieltymyksiss&auml;&auml;n korostaa tai ohittaa historiallisia tapahtumia. Mutta jos h&auml;n esimerkiksi v&auml;itt&auml;&auml;, ettei Adolf Hitlerill&auml; ollut mit&auml;&auml;n suunnitelmaa Euroopan juutalaisten tuhoamiseksi, v&auml;itett&auml; ei voi kumota sanomalla &rdquo;h&auml;n v&auml;itt&auml;&auml; noin, koska on uusnatsi&rdquo;. Oli Hitlerill&auml; suunnitelma tai ei, t&auml;m&auml; kysymys voidaan selvitt&auml;&auml; historian keinoin. Samalla tavalla, &rdquo;tu queque&rdquo;, jos joku v&auml;itt&auml;&auml; sinun harrastavan veronkiertoa, &rdquo;niinh&auml;n sin&auml;kin teet&rdquo; ei ole mik&auml;&auml;n selitys, vaikka saattakin olla perusteltu puolustus henkil&ouml;kohtaista, ad hominem, hy&ouml;kk&auml;yst&auml; vastaan. (Kokeile t&auml;t&auml; seuraavassa tilintarkastuksessa.)</p><h3>18. H&auml;tik&ouml;ity yleist&auml;minen</h3><p>Logiikassa liian yleistetty oletus on sopimaton induktioksi (oletukseksi). Arkiel&auml;m&auml;ss&auml; sit&auml; kutsutaan asenteeksi tai ennakkoluuloksi. Kummassakin tapauksessa p&auml;&auml;telm&auml;t on tehty ennen kuin tosiasiat tukevat sit&auml;. Koska aivomme kehittyiv&auml;t alinomaan olemaan h&auml;lytystilassa ja l&ouml;yt&auml;m&auml;&auml;n yhteyksi&auml; tapahtumien v&auml;lill&auml; sek&auml; analysoimaan syit&auml; ilmi&ouml;ille (auttaakseen selvitymisess&auml;), h&auml;tik&ouml;ity yleist&auml;minen on tyypillist&auml; useimmille meist&auml;. Pari huonoa opettajaa tekee koulusta yleisesti sopimattoman. Muutama huono auto johtaa p&auml;&auml;telm&auml;&auml;n, ett&auml; autot ovat yleens&auml; ep&auml;luotettavia. Kourallista ryhm&auml;n j&auml;seni&auml; k&auml;ytet&auml;&auml;n koko ryhm&auml;n arvostelussa. Tieteess&auml; meid&auml;n pit&auml;&auml; ker&auml;t&auml; niin paljon tietoa kuin mahdollista ennen kuin julkaisemme p&auml;&auml;telm&auml;mme. T&auml;m&auml;n vuoksi Alfred Kinsey ker&auml;si tiedot yli 10&nbsp;000 miehest&auml; ja naisesta ennen kuin alkoi tehd&auml; p&auml;&auml;telmi&auml; ihmisen seksuaalista k&auml;ytt&auml;ytymisest&auml;. Kinseyt&auml; syytet&auml;&auml;n monesta asiasta, muttei liiasta yleist&auml;misest&auml;.</p><h3>19. Auktoriteettien yliarvostus</h3><p>Geneettisen virheen kaltaisesti (mutta laajemmassa merkityksess&auml;) tukeudumme ja luotamme vahvasti auktoriteetteihin kulttuurissamme, erityisesti jos heit&auml; pidet&auml;&auml;n korkeasti &auml;lykk&auml;in&auml;. &Auml;lykkyysosam&auml;&auml;r&auml;n voima on saavuttanut l&auml;hes mystiset suhteet viimeisen viidenkymmenen vuoden aikana, mutta James Randi muistuttaa, ett&auml; korkean &auml;o:n omaamisella on usein v&auml;h&auml;n vaikutusta ihmisen kykyyn toimia rationaalisesti. Randi huomauttaa, ett&auml; esimerkiksi usko paranormaaliin ei ole ep&auml;tavallista Mensan j&auml;senist&ouml;nk&auml;&auml;n keskuudessa, jotka edustavat 2 %:n huippua v&auml;est&ouml;st&auml; &ndash; jotkut jopa v&auml;itt&auml;v&auml;t omaavansa my&ouml;s ensiluokkaisen paranormaaleja kykyj&auml; tuottavan psi-arvon. Eliel Shneor, biokemisti ja Skeptic-lehden toimitusneuvosten j&auml;sen, sanoo ongelman olevan: &rdquo;Yhteiskuntamme yksil&ouml;iden l&ouml;yh&auml; perinne kyet&auml; tai haluta ajatella omasta puolestaan. Melkein joka hetki on kaikkialle tunkeutuvaa, melkein kaiken k&auml;sitt&auml;v&auml;&auml; painostavaa ohjausta siihen, mit&auml; meid&auml;n tulee ajatella.&rdquo; Randi on my&ouml;s kiintynyt auktoriteettien parjaamiseen. Filosofian tohtoreille tulee h&auml;nen mukaansa heti tutkinnon suorittamisen j&auml;lkeen miltei mahdottomaksi sanoa kahta asiaa: &rdquo;en tied&auml;&rdquo; ja &rdquo;olin v&auml;&auml;r&auml;ss&auml;&rdquo;. Auktoriteetit, asiantuntijat, saattavat todenn&auml;k&ouml;isemmin olla oikeassa oman kentt&auml;ns&auml; tutkimuksen nojalla, mutta t&auml;m&auml; ei takaa mit&auml;&auml;n. Heid&auml;n tutkimuksensa ei v&auml;ltt&auml;m&auml;tt&auml; p&auml;tev&ouml;i heit&auml; antamaan h&auml;tik&ouml;ityj&auml; johtop&auml;&auml;t&ouml;ksi&auml; jollakin muulla alueella.</p><h3>20. Joko tai</h3><p>T&auml;m&auml; tunnetaan my&ouml;s negaationa ja termill&auml; &rdquo;false dilemma&rdquo; (v&auml;&auml;r&auml; pulma). T&auml;m&auml; tarkoittaa suuntausta, jossa maailma jaetaan kahtia siten, ett&auml; jos hylk&auml;&auml;t jonkun teorian, niin sinun on hy-v&auml;ksytt&auml;v&auml; joku toinen teoria tilalle. Kyseess&auml; on kreationistien suosikkitaktiikka: he v&auml;itt&auml;v&auml;t, ett&auml; el&auml;m&auml; on joko luojan luomaa tai kehittynyt evoluutiossa. He viett&auml;v&auml;t suurimman osan ajastaan etsien virheit&auml; evoluutioteoriasta. He p&auml;&auml;ttelev&auml;t, ett&auml; koska evoluutio on v&auml;&auml;rin, siit&auml; seuraa, ett&auml; Jumala loi maailman. Kuitenkin tieteellisiss&auml; vallankumouksissa ja paradigman muutoksissa pelkk&auml; teorian hylk&auml;&auml;minen ei riit&auml;. Teoria pit&auml;&auml; korvata sellaisella, joka selitt&auml;&auml; sek&auml; &rdquo;normaalin&rdquo; tiedon ett&auml; &rdquo;merkillisyydet&rdquo;, joita ei selitetty vanhassa teoriassa. Toisin sanoen kyseess&auml; t&auml;ytyy olla erinomainen malli, sen puolesta puhuvien todisteiden kera, ei pelk&auml;st&auml;&auml;n vain todiste vanhaa teoriaa vastaan.</p><h3>21. Keh&auml;p&auml;&auml;telm&auml;t</h3><p>Keh&auml;p&auml;&auml;telm&auml;t tunnetaan &rdquo;redundanssina&rdquo;, vetoamisena itse kysymykseen, tautologiana, toistona, erityisesti silloin, kun p&auml;&auml;telm&auml; tai v&auml;ite on pelk&auml;st&auml;&auml;n saman oletuksen ilmaisu toisessa muodossa. Kristinuskon puolustelut (teologisessa mieless&auml;) ovat t&auml;ynn&auml; tautologiaa. Onko Jumala olemassa? Kyll&auml;. Mist&auml; tied&auml;t? Koska Raamattu sanoo niin. Mist&auml; tied&auml;t, ett&auml; Raamattu on oikeassa? Koska se on Jumalan ilmoitus. Siten Jumala on, koska Jumala on. My&ouml;s tieteell&auml; on omat keh&auml;p&auml;&auml;telm&auml;ns&auml;. Mik&auml; on painovoima? Kappaleiden taipumus vet&auml;&auml; toisiaan puoleensa. Miksi kappaleet vet&auml;v&auml;t toisiaan puoleensa? Painovoiman vuoksi. Toisin sanoen painovoima on, koska painovoima on. Ongelma on m&auml;&auml;rittelyiss&auml;, joita on vaikea tehd&auml; ajattelematta tautologisesti: Miksi &auml;iti Teresa teki niin paljon hyv&auml;&auml; el&auml;ess&auml;&auml;n? Koska h&auml;nell&auml; oli korkea moraali. Mit&auml; korkea moraali tarkoittaa? Se tarkoittaa hyv&auml;n tekemist&auml; muille. Niin vaikeaa kuin se onkin, meid&auml;n on oltava kykenevi&auml; rakentamaan operatiivisia m&auml;&auml;rittelyj&auml;, joita on mahdollista my&ouml;s testata.</p><h3>22. Reductio ad Absurdum</h3><p>T&auml;m&auml; tarkoittaa &rdquo;viett&auml;v&auml;&auml; pintaa&rdquo; (slippery slope). Reductio ad Absurdum tarkoittaa v&auml;itteen kumoamista p&auml;&auml;ttelyketjulla, joka johtaa n&auml;enn&auml;isesti loogiseen, mutta todellisuudessa absurdiin loppup&auml;&auml;telm&auml;&auml;n. Jos loppup&auml;&auml;telm&auml; on absurdi, t&auml;ytyy v&auml;itteenkin olla v&auml;&auml;r&auml;. Asia ei v&auml;ltt&auml;m&auml;tt&auml; ole n&auml;in, vaikka t&auml;m&auml; on hyv&auml; k&auml;yt&auml;nn&ouml;n harjoitus kriittiseen ajatteluun. Usein t&auml;ll&auml; tavalla voi tutkia onko v&auml;ite perusteltu, erityisesti jos koe (todellinen pelkist&auml;minen) voi p&auml;&auml;ty&auml; sen oivaltamiseen. Samalla tavalla, jos joku asia johtaa lopulta toiseen kautta rantain, niin ensimm&auml;ist&auml; askeltakaan ei pit&auml;isi koskaan ottaa. Esimerkiksi: sy&ouml;m&auml;ll&auml; Ben &amp; Jerry -j&auml;&auml;tel&ouml;&auml; voi aiheuttaa painon nousua. Lihominen tekee sinusta ylipainoisen. Pian voit painaa 150 kiloa ja kuolla syd&auml;nkohtaukseen. Ben &amp; Jerry -j&auml;&auml;tel&ouml;n sy&ouml;minen tappaa sinut. &Auml;l&auml; edes kokeile sit&auml;. Oikeasti, j&auml;&auml;tel&ouml;n sy&ouml;minen voi johtaa liikalihavuuteen ja mahdollisesti, harvoissa tapauksissa, voi aiheuttaa jonkun pullahtamisen yli 150-kiloiseksi. Mutta t&auml;m&auml; on todella ep&auml;todenn&auml;k&ouml;ist&auml;. Lopputulos ei v&auml;ltt&auml;m&auml;tt&auml; seuraa yhden tekij&auml;n takia.</p><h3>23. Pyrkimysten riitt&auml;m&auml;tt&ouml;myys ja varmuuden, kontrollin sek&auml; yksinkertaisuuden tarve</h3><p>Jokaisella meist&auml; on ajoittain unelma varmuudesta ja tarve kontroloida ymp&auml;rist&ouml;&auml;mme, ja me suosimme yksinkertaisuutta. T&auml;m&auml; on ep&auml;ilem&auml;tt&auml; per&auml;sin kehitystaustastamme, etsinn&auml;st&auml;mme ymm&auml;rt&auml;&auml; paremmin ja muuttaa ymp&auml;rist&ouml;&auml;mme selviyty&auml;ksemme. (Ne, jotka olivat menestyksellisimpi&auml; ymp&auml;rist&ouml;ns&auml; ymm&auml;rt&auml;misessa ja kontroloimisessa, saivat j&auml;lkel&auml;isi&auml;, jotka olivat viel&auml; menestyksellisempi&auml; kuin esi-is&auml;ns&auml; jne. &ndash; p&auml;&auml;dyttiin meihin.) Siten tarve varmuuteen, kontrolointiin ja yksinkertaisuuteen sek&auml; unelma saavuttaa paljon pienell&auml; yritt&auml;misell&auml;, on todenn&auml;k&ouml;isesti biologista alkuper&auml;&auml; ja hyv&auml;ksi lajille. Mutta se, mik&auml; on lajille hyv&auml;ksi, ei aina ole sit&auml; yksil&ouml;lle. Monis&auml;ikeisess&auml; yhteis&ouml;ss&auml; monimutkaisten ongelmien kanssa kyseiset tekij&auml;t saattavat h&auml;irit&auml; kriittist&auml; ajattelua ja ongelman ratkaisua. Tieteelisyys ja kriittinen ajattelu eiv&auml;t tule luontaisesti. T&auml;m&auml; vaatii harjoitusta, kokemusta ja yrityst&auml;, kuten Alfred Mander selitt&auml;&auml; kirjassaan &rdquo;Logiikkaa miljoonille&rdquo; (Logic for the millions): &rdquo;Ajattelu on ammattitaitoa vaativaa ty&ouml;t&auml;. Ei ole totta, ett&auml; meill&auml; on luonnollisesti henkiset kyvyt selke&auml;&auml;n ja loogiseen ajatteluun. Ilman oppimista, ilman harjoitusta. Niiden, joilla on treenaamaton mieli, ei pid&auml; olettaa ajattelevan selke&auml;mmin ja loogisemmin &ndash; aivan kuin he eiv&auml;t voi olettaa l&ouml;yt&auml;v&auml;ns&auml; keskuudestaan hyvi&auml; puuseppi&auml;, golfin ja bridgen pelaajia tai pianisteja.&rdquo; Meid&auml;n pit&auml;&auml; siis ty&ouml;skennell&auml; h&auml;ivytt&auml;&auml;ksemme absoluuttisen varmuuden tunteen, t&auml;ydellisess&auml; kontrollissa, ja etsi&auml; aina yksinkertaisimpia ja vaivattomimpia ratkaisuja ongelmiin. Tietenkin ratkaisut voivat olla yksinkertaisia, mutta n&auml;in ei tavallisesti ole. Meit&auml; on hyv&auml; varoittaa pit&auml;m&auml;&auml;n t&auml;m&auml; psyyken komponenttimme taka-alalla.</p><h3>24. Ongelman ratkaisun vaillinaisuus</h3><p>Kaikki kriittinen ja tieteelinen ajattelu on ongelmien ratkaisua. On olemassa useita psykologisia tekij&ouml;it&auml;, jotka aiheuttavat puutteita ongelman ratkaisussa. Psykologi Barry Singer esitti, ett&auml; kun ihmisille annetaan teht&auml;v&auml;ksi valita oikea ratkaisu ongelmaan kertomalla, mik&auml; tietyist&auml; arvauksista on v&auml;&auml;rin tai oikein, he tekev&auml;t seuravalla tavalla:<br /> A. Muodostavat v&auml;litt&ouml;m&auml;sti hypoteesin ja etsiv&auml;t vain sit&auml; vahvistavia esimerkkej&auml;.<br /> B. Eiv&auml;t etsi todisteita kumotakseen hypoteesin.<br /> C. Muuttavat hypoteesiaan kovin hitaasti, vaikka on osoitettu ett&auml; he ovat ilmeisen v&auml;&auml;r&auml;ss&auml;.<br /> D. Jos informaatio on liian monimutkaista, he hyv&auml;ksyv&auml;t ratkaisuiksi vain yliyksinkertaisia hypoteesej&auml; tai strategioita.<br /> E. Jos ratkaisua ei ole, jos ongelma on &rdquo;trikki&rdquo; ja oikea ja v&auml;&auml;r&auml; on annettu satunnaisesti, he muodostavat hypoteesin sen sattumanvaraisen yhteyden mukaan, jonka huomaavat. Kausalitetti &ndash; syy ja seuraus &ndash; l&ouml;ydet&auml;&auml;n aina.<br /> Jos t&auml;m&auml; p&auml;tee kaikkiin ihmisiin, my&ouml;s meid&auml;n pit&auml;&auml; p&auml;&auml;st&auml; yli n&auml;ist&auml; puuteista ja ratkaista ongelmamme &rdquo;el&auml;misen tieteell&auml;&rdquo;.</p><h3>25. Ideologinen immuniteetti, Planckin ongelma</h3><p>Klassisessa kirjassaan &rdquo;Tieteellisten kumousten rakenne&rdquo; Thomas Kuhn kuvailee paradigman muutosta kumouksen ytimen&auml;n&auml;. Paradigman muutos voi tapahtua vain silloin, kun tarpeellinen m&auml;&auml;r&auml; tieteelisen yhteis&ouml;n j&auml;seni&auml; (erityisesti ne, jotka ovat johtavissa tieteellisissa asemissa) on halukas luopumaan vanhasta ortodoksisuudestaan uuden, &rdquo;aiemmin radikaalin&rdquo;, teorian hyv&auml;ksi. T&auml;m&auml; yleistys muutoksesta tieteess&auml; on tavallisesti tehty paradigmasta j&auml;rjestelm&auml;ss&auml;, mutta paradigma voi my&ouml;s olla yksil&ouml;iden mielen tasolla yht&auml; hyvin. Muutosvastarinnan ongelma voi olla yht&auml; hyvin psykologinen kuin sosiologinenkin. Yst&auml;v&auml;ni Jay Snelson kutsui yksil&ouml;n muutosvastarintaa ideologiseksi immuniteettij&auml;rjestelm&auml;ksi, jossa koulutetut, &auml;lykk&auml;&auml;t ja menestyneet aikuiset harvoin muuttavat perusteelisimpia k&auml;sityksi&auml;&auml;n. Snelson sanoo, ett&auml; mit&auml; enemm&auml;n tiet&auml;myst&auml; yksil&ouml;t ovat ker&auml;nnet sit&auml; perusteellisimmiksi heid&auml;n teoriansa ovat tulleet ja sit&auml; suurempi on heid&auml;n luottamuksensa ideologiaansa. T&auml;m&auml; itseluottamus on kuitenkin sit&auml;, ett&auml; he rakentavat immuniteettia sellaisia uusia ideoita vastaan, jotka eiv&auml;t tue edellisi&auml;. Tieteen historioitisijat kutsuvat t&auml;t&auml; Planckin ongelmaksi, Max Planckin mukaan. T&auml;rke&auml; tieteellinen innovaatio, keksint&ouml;, k&auml;&auml;nt&auml;&auml; harvoin vastustajiensa p&auml;&auml;t v&auml;hitellen niin, ett&auml; Saulista tulee Paul (Paavali). Todellisuudessa vastustajat kuolevat v&auml;hitellen pois ja kasvava sukupolvi on sinut idean kanssa alusta alkaen. Psykologi David Perkins johti mielenkiintoista korrelaatiotutkimusta, jossa h&auml;n l&ouml;ysi korkean negatiivisen korrelaation korkealla &auml;o-testill&auml; mitatun &auml;lykkyyden ja kyvyn ottaa useita vaihtoehtoja huomioon v&auml;lill&auml;. Siin&auml;p&auml; se: mit&auml; &auml;lykk&auml;mpi&auml; olemme sit&auml; potentiaalisempi on ideologinen immuniteetti. T&auml;m&auml; on kuitenkin tarkoituksellisesti rakennettu tieteeseen, jotta &rdquo;status quo&rdquo; -asenne voidaan pit&auml;&auml; yll&auml; tarpeeksi kauan; n&auml;in saadaan testattua vaihtelevien v&auml;itteiden laatua. Tieteen historioitsija I. B. Cohen selitt&auml;&auml;, ett&auml; uudet ja kumokselliset tieteelliset systeemit pyrit&auml;&auml;n torjumaan, koska jokaisen menestyneen tiedemiehen &auml;lyllisten, sosiaalisten ja jopa taloudellisten etujen mukaista on yll&auml;pit&auml;&auml; status quo. Jos jokainen kumouksellinen idea otettaisiin avosylin vastaan, tuloksena olisi hirvitt&auml;v&auml; kaaos. Lopussa historia palkitsee ne, jotka ovat &rdquo;oikeassa&rdquo; (ainakin v&auml;liaikaisesti). Muutoksia todella tapahtuu. Astronomiassa Ptolemaioksen Maa-keskinen maailmankaikkeus korvattiin v&auml;hitellen Kopernikuksen aurinkokeskeisell&auml; mallilla. Geologiassa Cuvierin katastrofismi korvautui asteittain Huttonin ja Lyelin yhdenmukaiseen k&auml;sitykseen maapallon koostumuksesta ja i&auml;st&auml;. Biologiassa Darwinin evoluutio syrj&auml;ytti kreationistien uskomukset lajien synnyst&auml;. Geologian historiassa saksalaisen t&auml;htitieteilij&auml;n ja meteorologin Alfred Wegenerin teoria, jossa nykyiset mantereemme muodostaisivat yhten&auml;isen maalaatan, kesti yli puoli vuosisataa, ennen kuin kyseinen mannerliikuntoteoria sai yliotteen voimassa olevasta kiinteiden ja pysyvien mannerten dogmasta. Koska tiede on kuitenkin progressiivista, edistyksellist&auml;, ideologinen immuniteetti on ohimenev&auml;&auml;.</p><p><i>Artikkelin k&auml;&auml;nt&auml;j&auml; Pertti Laine on Skepsiksen hallituksen j&auml;sen.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>