<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuinka minusta tuli skeptikko: Matias Aunola</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Kuinka minusta tuli skeptikko: Matias Aunola &ndash; Skepsiksen uusi puheenjohtaja</h1><p><div class="ingres">Matias Aunola valittiin Skepsiksen uudeksi puheenjohtajaksi seuran vuosikokouksessa marraskuussa. Kuka h&auml;n on ja kuinka h&auml;nest&auml; tuli skeptikko?</div></p><p>Jo pienen&auml; olin aivan liian kiinnostunut numeroista ja ensi alkuun nimenomaan niist&auml;. Laskeminen oli kivaa jo ennen ala-astetta. Vasta paljon my&ouml;hemmin ymm&auml;rsin, ettei minusta koskaan tule matemaatikkoa.</p><p>Kirjoittaminen taas oli paljon vaikeampaa. Ala-asteen opettajat alkoivat varmasti jo ep&auml;ill&auml; kyky&auml;ni tuottaa kunnollista teksti&auml;. Ala-asteella ymm&auml;rsin my&ouml;s, ett&auml; taipumukseni kohdistuvat selv&auml;sti luonnontieteisiin, ja ahminkin kaikkea kotoa ja kirjastosta l&ouml;ytyv&auml;&auml;. Samalla tutustuin tieteiskirjallisuuteen ja paranormaalin maailmaan. Tuolloin suodattimeni eiv&auml;t olleet edes nykyisess&auml; kunnossaan, joten en oikein ymm&auml;rt&auml;nyt kiintoisien tarinoiden ja faktojen eroa. Siten esimerkiksi &rdquo;Valitut palat&rdquo; ja monet muutkin vetiv&auml;t minua h&ouml;pl&auml;st&auml;.</p><p>Yl&auml;asteen loppupuoliskolla matemaattiset taipumukseni sek&auml; tutustuminen koviin luonnontieteisiin alkoivat vaikuttaa. Ehk&auml;p&auml; painettu sana ja uutiset eiv&auml;t aina olekaan totta. Lis&auml;ksi asian esitysmuoto vaikuttaa ratkaisevasti uskottavuuteen. T&auml;htitiede muistutti taivaalla loistavien valopisteiden olevan todellisuudessa varsin kaukana olevia aurinkoja, mik&auml; pani ep&auml;ilem&auml;&auml;n kontaktihenkil&ouml;it&auml; ja ufotarinoita. En kuitenkaan osannut viel&auml; sanoa, miksi telepatia on niin ep&auml;todenn&auml;k&ouml;ist&auml; tai ennustaminen niin kohtuuttoman vaikeaa.</p><p>Lukiossa luisuin v&auml;hitellen, mutta vastustamattomasti, luonnontieteiden helmaan. V&auml;hitellen, miljoonien ihmisten v&auml;ittelyn tuloksena kasvava tietom&auml;&auml;r&auml; oli varmasti paras arvaus maailman toiminnalle. Erityisesti fysiikka ja matematiikka tekiv&auml;t minuun vaikutuksen, koska kuvittelin jo ymm&auml;rt&auml;v&auml;ni niist&auml; kohtuullisen paljon. Lukija arvannee, etten ollut kovin oikeassa.</p><p>Er&auml;s t&auml;rke&auml; vaikuttajani oli tuolloin &rdquo;Alivaltiosihteeri&rdquo;, jonka radiohupailut piristiv&auml;t hyppytuntejani. Frang&eacute;n, Heikura ja Liikka ovat hyvi&auml; skeptikon kouluttajia &ndash; luultavasti tahallaan, vaikkei sit&auml; koskaan tied&auml;.</p><p><img alt="" src="2003-4auno.jpg" style="float:right;margin:10px;width:425px;height:319px" /></p><h2>Aluetoiminta Jyv&auml;skyl&auml;ss&auml; vei mukanaan</h2><p>Lopullisen romahduksen skeptikon ominaistilaan aiheutti Jyv&auml;skyl&auml;n aktiivinen 90-luvun alkupuolisko. Aloitin fysiikan opiskelut syksyll&auml; 1992, jolloin t&ouml;rm&auml;sin my&ouml;s Jyv&auml;skyl&auml;n Skepsis-toimintaryhm&auml;&auml;n, jonka vet&auml;jin&auml; toimivat Kari Saari ja Otto J. M&auml;kel&auml;. Yhdess&auml; tutuistuimme moniin aiheisiin &ndash; spiritismiss&auml; k&auml;ytett&auml;v&auml;st&auml; Ouija-laudasta hypnoosiin. K&auml;vimme my&ouml;s keskusteluja paikallisen parayhdistyksen ihmisten kanssa. Olin k&auml;yt&auml;nn&ouml;ss&auml; myyty, sill&auml; fysiikan opintojen eteneminen muovasi maailmankuvaani voimakkaasti naturalistiseen suuntaan.</p><p>Skeptismist&auml; muotoutui eritt&auml;in kiinnostava harrastus, jonka vivahteikkuus oli aivan uutta minulle. Paranormaaleja ilmi&ouml;it&auml; olikin todella paljon ja moniin pystyi tutustumaan Jyv&auml;skyl&auml;ss&auml; aktiivisen parayhteis&ouml;n ansiosta. K&auml;vimme pienemm&auml;ll&auml; tai suuremmalla porukalla monissa tilaisuuksissa ja kuulimme monia alan nimi&auml; kuten Rauni-Leena Luukasta, Juhan af Grannia, Kalevi Riikosta sek&auml; monia muita.</p><p>T&auml;rkeimm&auml;t tapahtumat skeptikoiden kannalta olivat kuitenkin yliopiston etnologian laitoksen j&auml;rjest&auml;m&auml; ufoseminaari vuonna 1995 ja James Randin vierailu Jyv&auml;skyl&auml;n Kes&auml;ss&auml; 1997 sek&auml; muut samaan aikaan j&auml;rjestetyt luennot ja tapahtumat. Randin tapaaminen oli my&ouml;s huomattava el&auml;mys.</p><p>Aktiivinen ja osallistuva skeptismini alkoi tyrehty&auml; vuoden 1997 tienoilla. Olin tutustunut jo niin moneen erilaiseen ilmi&ouml;&ouml;n, ett&auml; saturoituminen oli l&auml;hell&auml;. Onneksi skeptismin kentt&auml; on laaja, eik&auml; kaikkien skeptikoiden tarvitse henkil&ouml;kohtaisesti kaivaa pohjamutia.</p><p>Yrit&auml;n pysy&auml; ilmi&ouml;ist&auml; ajan tasalla l&auml;hinn&auml; lukemalla, ja puuttua asioihin vain tarvittaessa. Fyysikon koulutus auttoi huomattavasti tapahtumissa, jotka johtivat Huuhaa-palkinnon antamiseen Keskisuomalaisen Kunnonsuomalainen-liitteelle vuonna 1998. Toinen t&auml;rke&auml; vaikutusmekanismi on ollut osallistuminen Skepsis ry:n j&auml;rjest&auml;mien esitestien suunnitteluun ja toteutukseen. Toivottavasti skeptikon kujeet eiv&auml;t lopu t&auml;h&auml;n.</p><h2>Pari anekdoottia</h2><p>Odotitte tietysti tunnustuksia paranormaaleista kokemuksista. Niit&auml; ei valitettavasti juurikaan ole. Joitain outoja tapauksia toki l&ouml;ytyy, joskin ne ovat oleellisesti kaikki p&auml;&auml;n sis&auml;puolella tapahtuneita. En ole edes kunnollista ufohavaintoa tehnyt, paitsi unessa. Uniin liittyv&auml;t my&ouml;s moninkertaiset her&auml;&auml;miset ja valheellinen tilanteen toistuminen. J&auml;lkimm&auml;isiss&auml; lienee kyse muistin virheellisest&auml; toiminnasta.</p><p>Lopuksi kerrottakoon pari anekdoottia matkan varrelta:</p><p>Noin vuonna 1995 Rauni-Leena Luukanen-Kilde kertoi minulle henkil&ouml;kohtaisesti, miksei yleisesti tiedet&auml;, ett&auml; kuun takapuolella vallitsee paksu ilmakeh&auml; ja ett&auml; sinne tehd&auml;&auml;n jatkuvia avaruuslentoja: kyseess&auml;h&auml;n on tietysti se kuuluisa tiedemiesten salaliitto. Mutta kun kysyin, miksei siit&auml; kerrota edes tiedemiehen aluille mit&auml;&auml;n, paljasti h&auml;n Suomessa vain kahden (2) ihmisen tiet&auml;v&auml;n totuuden asiasta. T&auml;h&auml;n ei tietenk&auml;&auml;n laskettu sit&auml; valtavaa kuulijajoukkoa, jolle h&auml;n kyseisen tiedon oli v&auml;litt&auml;nyt.</p><p>Lupauksia Maan ulkopuolisen &auml;lyllisen olennon vierailusta on kuultu vaikka kuinka monta. Aina ne ovat olleet tulossa ihan kohta, muutaman vuoden sis&auml;ll&auml;. Sek&auml; Grann ett&auml; Luukanen-Kilde olivat melkoisen varmoja vuodesta 1997 tai viimeist&auml;&auml;n 1998, mutta j&auml;lkimm&auml;isest&auml;kin on vier&auml;ht&auml;nyt jo viisi vuotta.</p><p>Ilmeisesti v&auml;r&auml;htelytasomme ei sitten ole viel&auml;k&auml;&auml;n noussut riitt&auml;v&auml;sti.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>