<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsiksen teht&auml;v&auml;t</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Skepsiksen teht&auml;v&auml;t</h1><p>Skepsiksen alkuvuosi on kulunut mielenkiintoisissa merkeiss&auml;, olemme esiintyneet ahkerasti messuilla ja tiedostusv&auml;lineiss&auml;kin. Olemme my&ouml;s saaneet joitakin uusia yhteydenottoja Skepsiksen haasteen suhteen ja olemme j&auml;rjest&auml;m&auml;ss&auml; yht&auml; tai useampaa esikoetta. N&auml;iden tuloksista tiedotamme my&ouml;hemmin.</p><p>My&ouml;s Skepsiksen teht&auml;v&auml;st&auml; ja toimintatavoista on taas keskusteltu. Kun Skepsis perustettiin vuonna 1987, yhdistyksen toiminnan tarkoitukseksi asetettiin paranormaalien ilmi&ouml;iden ja niit&auml; koskevien v&auml;itteiden tutkiminen. Tutkimustoimintaan ei ole vuosien varrella riitt&auml;nyt kovin paljon aikaa, mutta olemme kuitenkin omaksuneet omat vaikutuskanavamme yhteiskunnassa: luentotilaisuuksien pit&auml;minen, tiedotusv&auml;lineiss&auml; ja messuilla esiintyminen sek&auml; asiantuntijoiden v&auml;litt&auml;minen.</p><p>Joskus kuulen my&ouml;s kritiikki&auml;: miksi Skepsis keskittyy vain kaikenlaisiin taikavarvunk&auml;ytt&auml;jiin eik&auml; kritisoi yhteiskunnan todellisia huuhaa-l&auml;hteit&auml;, jotka voivat olla jonkun el&auml;m&auml;nkatsomuksen omaavat henkil&ouml;t tai vaikkapa tietty&auml; puoluekantaa edustavat tahot. Olen k&auml;ynyt t&auml;m&auml;n keskustelun vuosien varrella moneen kertaan, mutta se nousee sitke&auml;sti uudestaan esille. Ja ehk&auml; n&auml;in pit&auml;&auml;kin olla, ehk&auml;p&auml; yhdistyksen linjaa on syyt&auml; tarkastella kriittisesti &ndash; tai suorastaan skeptisesti &ndash; s&auml;&auml;nn&ouml;llisin v&auml;liajoin.</p><p>Mutta miksi Skepsis sitten keskittyy asioihin, jotka monien mielest&auml; ovat verraten marginaalisia, kuten vaikkapa uskomusl&auml;&auml;kint&auml;, parapsykologia tai ufotutkimus? T&auml;h&auml;n on olemassa monia eri syit&auml;, joita seuraavassa k&auml;sittelen lyhyesti.</p><p>Ensinn&auml;kin voidaan ajatella niin, ett&auml; &auml;lyllisen uteliaisuuden nimiss&auml; v&auml;itteisiin paranormaalista kannattaa kiinnitt&auml;&auml; ainakin jonkinlaista huomiota. Paranormaalien ilmi&ouml;iden historiahan on t&auml;ynn&auml; huijauksia, v&auml;&auml;rink&auml;sityksi&auml; ja ep&auml;onnistumisia, joten merkitt&auml;vien tutkimusresurssien laittaminen ilmi&ouml;iden tutkimiseen ei v&auml;ltt&auml;m&auml;tt&auml; ole j&auml;rkev&auml;&auml;. T&auml;m&auml; ei kuitenkaan tarkoita, ett&auml; korvansa kannattaisi sulkea kokonaan. Ovathan v&auml;itteetkin n&auml;ist&auml; ilmi&ouml;ist&auml; varsin mielenkiintoisia.</p><p>Toinen t&auml;rke&auml; n&auml;k&ouml;kulma on se, ett&auml; ihmisten yliluonnolliset kokemukset paljastavat mielenkiintoisia piirteit&auml; ihmisten havaitsemisessa, ajattelussa ja aivotoiminnassa. &Auml;skett&auml;in Sveitsiss&auml; suoritetut kokeet, joissa henkil&ouml;n tiettyjen aivoalueiden aktivoituminen aiheutti kehostapoistumiskokemuksia, on hyv&auml; esimerkki t&auml;llaisesta tutkimuksesta. My&ouml;s erilaiset havainto- ja ajatteluilluusiot paljastuvat hyvin monien paranormaalien kokemusten kautta.</p><p>Kolmanneksi, on hyvin t&auml;rke&auml;&auml;, ett&auml; yhteiskunnassamme on kriittinen taho, joihin paranormaalien ilmi&ouml;iden suhteen voi k&auml;&auml;nty&auml;. Ihmiset kuitenkin kokevat n&auml;it&auml; kokemuksia jatkuvasti, ja kaipaavat varmasti selityksi&auml; kokemuksilleen. Skepsiksen t&auml;rke&auml;n&auml; teht&auml;v&auml;n&auml; onkin valistaa, ett&auml; pelottavankaan tuntuinen kokemus ei v&auml;ltt&auml;m&auml;tt&auml; ole yliluonnollinen, vaan sille l&ouml;ytyy j&auml;rkev&auml; selitys. Hyv&auml; esimerkki t&auml;llaisesta ilmi&ouml;st&auml; ovat ufosieppauskokemukset, joiden kokijoilla on usein valittavinaan vain kaksi vaihtoehtoa: joko kokemukseni oli todellinen tai sitten min&auml; olen tulossa hulluksi. Joskus &rdquo;ufosieppauksen&rdquo; kokijoita on jopa peloteltu saatanallisilla yhteyksill&auml;. Tieteentekij&ouml;ill&auml; on kuitenkin esitt&auml;&auml; kolmas vaihtoehto: unihalvaus, joka muistuttaa eritt&auml;in paljon tyypillist&auml; ufosieppauskuvausta. T&auml;rke&auml; osa t&auml;t&auml; selityst&auml; on my&ouml;s huojentava tieto siit&auml;, ett&auml; unihalvauksen synnytt&auml;mi&auml; pelottavia kokemuksia esiintyy kaikilla ihmisill&auml;, eik&auml; niill&auml; ole mit&auml;&auml;n tekemist&auml; kokijan mielenterveyden tai ulkoavaruuden olentojen kanssa. Skepsiksen suorittamalla valistuksella voidaan siis my&ouml;s lievent&auml;&auml; ihmisten pelkoja ep&auml;tavallisten kokemusten suhteen.</p><p>Nelj&auml;nneksi, jonkun tahon t&auml;ytyy yritt&auml;&auml; huolehtia kuluttajavalistuksesta, kun uusia ihmel&auml;&auml;kkeit&auml; ja -laitteita tulee markkinoille. Maagisesti ravistellun veden myyminen sairauksia parantavana l&auml;&auml;kkeen&auml; tai &rdquo;loisia ja mikrobeja&rdquo; tuhoavan s&auml;hk&ouml;laitteen myyminen ovat tyypillisi&auml; esimerkkej&auml; nykyisin saatavilla olevista tuotteista. Kun viranomaisvalvonta ei aina pysy uusien asioiden per&auml;ss&auml;, t&auml;ytyy Skepsiksen yritt&auml;&auml; reagoida n&auml;ihin asioihin. Kuluttajille t&auml;ytyy kertoa, mink&auml;laisia tuotteita heille on tarjolla tieteellisesti tutkittujen l&auml;&auml;kkeiden ja hoitojen sijasta.</p><p>Viides olennainen piirre Skepsiksen toiminnassa on tieteellisen tiedonhankintamenetelm&auml;n korostaminen. Ainoastaan systemaattinen tieteellinen tutkimus johtaa pit&auml;v&auml;&auml;n tietoon maailman ominaisuuksista ja erityisesti ep&auml;tavalliset v&auml;itteet pit&auml;&auml; altistaa kriittiselle arvioinnille. Kriittisen ajattelun merkityst&auml; ei voi aliarvioida nykyisin, kun erilaisia v&auml;itteit&auml; ja tietoja tulvii ulottuvillemme ennenn&auml;kem&auml;tt&ouml;mi&auml; m&auml;&auml;ri&auml;. Kriittinen ajattelu on ainoa v&auml;line, jonka avulla voimme luovia tietotulvassa. Ja er&auml;s Skepsiksen teht&auml;v&auml; onkin tarjota v&auml;lineit&auml; t&auml;lle toiminnalle.</p><p><i>Artikkelin kirjoittaja Jukka H&auml;kkinen on Skepsis ry:n puheenjohtaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>