<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Huuhaa-palkinto teki teht&auml;v&auml;ns&auml;?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Huuhaa-palkinto teki teht&auml;v&auml;ns&auml;?</h1><p><div class="ingres">Kritiikitt&ouml;m&auml;st&auml; tiedon tarjoamisesta Huuhaa-palkittu ohjelma sai kiitosta &ndash; onnistuneesta tiedon v&auml;litt&auml;misest&auml;.</div></p><p>Vuonna 2000 Skepsis my&ouml;nsi Huuhaa-palkintonsa <a href="../../palkinto/huuhaa_2000.html">YLE TV2:n televisiohjelmaa Akuutti tekev&auml;lle ty&ouml;ryhm&auml;lle</a>. Palkinto my&ouml;nnettiin uskomusl&auml;&auml;kint&auml;&auml; koskevan tiedon yksipuolisesta ja kritiikitt&ouml;m&auml;st&auml; tarjoamisesta.</p><p>Palkinnonjakoperusteluiden mukaan Akuutin ohjelmissa oli esitelty esimerkiksi hivenainehoitoja, henkiparantamista, homeopatiaa, rosenterapiaa, reikihoitoa, shamanismia, feng shuita ja monia muita kiistanalaisia hoito- ja diagnosointimenetelmi&auml;, joiden toimivuutta ei ole luotettavin l&auml;&auml;ketieteellisin menetelmin todennettu.</p><p>Ohjelma ei ollut pyrkinyt kriittisesti arvioimaan n&auml;iden kyseenalaisten hoitomuotojen todellista hy&ouml;ty&auml;, vaan oli antanut yksipuolisesti puheenvuoron ainoastaan hoitoa antaville tahoille, mist&auml; oli helposti syntynyt harhaanjohtava kuva hoitomuotojen antamasta avusta. Skepsis edellytti terveydenhoidosta kertovalta asiaohjelmalta kriittist&auml; suhtautumista hoitomuotoihin, joiden todellisesta vaikutuksesta ei ole tietoa. Skepsis my&ouml;s painotti l&auml;&auml;ketieteen asiantuntijoiden kuulemisen uskomusl&auml;&auml;kinn&auml;st&auml; kerrottaessa olevan v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, jotta l&auml;&auml;kint&auml;muodon vaikutuksesta ei synny v&auml;&auml;r&auml;&auml; kuvaa.</p><h2>Neurologias&auml;&auml;ti&ouml; kiitteli</h2><p>T&auml;m&auml;n vuoden elokuun 29. Akuutti sai Neurologias&auml;&auml;ti&ouml;n ja Neurologias&auml;&auml;ti&ouml;n tuki ry:n my&ouml;nt&auml;m&auml;n <a href="http://www.neurologiasaatio.fi/?id=47">tunnustuksen</a> onnistuneesta terveyteen ja sairauksien hoitoon liittyv&auml;n tiedon v&auml;litt&auml;misest&auml;. Tunnustus hyv&auml;st&auml; terveysviestinn&auml;st&auml; annettiin Akuutille Neurologias&auml;&auml;ti&ouml;n j&auml;rjest&auml;m&auml;ss&auml; tilaisuudessa &rdquo;Tutkimus tuo toivoa&rdquo;, joka j&auml;rjestettiin seitsem&auml;nnen Euroopan neurologikongressin yhteydess&auml; Helsingiss&auml;.</p><p>Tunnustuksen perusteluissa todetaan Akuutin onnistuneen luomaan oikean formaatin, jossa faktatietoa terveydest&auml; ja l&auml;&auml;ketieteest&auml; v&auml;litet&auml;&auml;n ihmisl&auml;heisesti, kiinnostavasti ja ymm&auml;rrett&auml;v&auml;sti. Akuutissa tiedon v&auml;litt&auml;miseen liittyy el&auml;m&auml;nmy&ouml;nteisyys. Ohjelmat ovat monipuolisia ja my&ouml;s katsojilla on mahdollisuus vaikuttaa ohjelmien sis&auml;lt&ouml;&ouml;n. Ohjelmassa k&auml;sitell&auml;&auml;n niin jokaisen ihmisen arkip&auml;iv&auml;isi&auml; terveyteen liittyvi&auml; asioita kuin vakavia sairauksia, niiden hoitoa ja hoidon kehittymist&auml;. Vaikeita ja monelle ahdistaviakin asioita k&auml;sitell&auml;&auml;n asiantuntevasti. Ohjelmassa tuodaan kriittisesti esille my&ouml;s yhteiskunnan ja terveydenhuollon ongelmia. Tunnustus jaettiin t&auml;n&auml; vuonna ensimm&auml;isen kerran.</p><h2>Parannusta havaittavissa</h2><p>Onko Akuutin sis&auml;lt&ouml; muuttunut sitten Skepsiksen my&ouml;nt&auml;m&auml;n palkinnon?</p><p>T&auml;m&auml;n vuoden puolella esitetyt ohjelmat n&auml;ytt&auml;v&auml;t <a href="http://www.yle.fi/akuutti/">Akuutin arkiston</a> mukaan enimm&auml;kseen asiallisilta &ndash; tosin kotisynnytyst&auml; esittelev&auml;ss&auml; sarjassa tehtiin sankari naisesta, joka halusi synnytt&auml;&auml; kotona ilman ammattiauttajan l&auml;sn&auml;oloa. Viime vuonna esiteltiin kolmiosainen sarja kiinalaisen l&auml;&auml;ketieteen ihmeist&auml;, kohtalaisen kritiikitt&ouml;m&auml;sti. Esimerkiksi seuraavia lauseita ei kritisoitu mitenk&auml;&auml;n: &rdquo;Meridiaanit eli akupunktiokanavat ovat energian kulkuteit&auml; ihmiskehossa. Energia eli qi (tsii) kiert&auml;&auml; ihmiskehossa raviten, l&auml;mmitt&auml;en, puolustaen elimist&ouml;&auml;.&rdquo; Viime joulukuussa my&ouml;s ternimaitokapseleiden hy&ouml;dyist&auml; puhuttiin melko positiiviseen s&auml;vyyn.</p><p>Akuutin www-sivujen <a href="http://www.yle.fi/akuutti/linkit.htm">linkeist&auml;</a> l&ouml;ytyy kohdat &rdquo;akupunktio&rdquo;, &rdquo;eteeriset &ouml;ljyt&rdquo;, &rdquo;kirkasvalohoito&rdquo;, &rdquo;hiusakatemia&rdquo;. &rdquo;Homeopatian taustat ja nykyk&auml;yt&auml;nt&ouml;&rdquo; -linkki johtaa yll&auml;tt&auml;en <a href="../../jutut/homeopat.html">Skepsiksen sivuille</a>.</p><p>Vaikka Akuutin v&auml;ki Huuhaa-palkintonsa Skepsikselle ilman saatekirjett&auml; palauttikin, on palkinto n&auml;k&ouml;j&auml;&auml;n vaikuttanut jotenkin. T&auml;llainen jos mik&auml; motivoi skeptikkoja joskus mahdottavalta tuntuvassa teht&auml;v&auml;ss&auml;&auml;n.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>