<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Malttia &rdquo;k&auml;&auml;nnytys&rdquo;ty&ouml;h&ouml;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Malttia &rdquo;k&auml;&auml;nnytys&rdquo;ty&ouml;h&ouml;n</h1><p>T&auml;ss&auml; lehdess&auml; on artikkeli &rdquo;12 keinoa t&auml;ytt&auml;&auml; maailma skeptikoilla&rdquo;. Rajatietov&auml;ke&auml; aggressiivisesti &rdquo;k&auml;&auml;nnytt&auml;v&auml;lle&rdquo; skeptikolle artikkelista saattaa olla hy&ouml;ty&auml;, mutta vaikka h&auml;n oppisi k&auml;sittelem&auml;&auml;n ihmisi&auml; kuinka hyvin, h&auml;n huomaisi silti ly&ouml;v&auml;ns&auml; useimmiten kirvest&auml;&auml;n kiveen.</p><p>Skeptikoksi k&auml;&auml;ntyminen ei ole helppo prosessi. Amerikkalainen <b>Susan Kawa</b> kertoo omista kokemuksistaan kauniissa kirjeess&auml;, jonka h&auml;n l&auml;hetti kev&auml;&auml;ll&auml; USA:n tunnetuille skeptikoille <b>James Randille</b> ja <b>Michael Shermerille</b>. Kawa kuvaa itse&auml;&auml;n keskivertok&auml;&auml;nnynn&auml;iseksi. H&auml;nell&auml; on yliopistotutkinto, aviomies, kaksi lasta, koira, kissa ja tiilitalo l&auml;hi&ouml;ss&auml;. H&auml;n uskoo joidenkin ihmisten syntyv&auml;n skeptikoiksi, mutta kertoo oman k&auml;&auml;ntymisens&auml; vaatineen useita vuosia.</p><p>Kawa ymm&auml;rt&auml;&auml; skeptikoiden tyrmistyksen, kun paatuneen rajatietoihmisen p&auml;&auml; ei k&auml;&auml;nny mink&auml;&auml;nlaisin j&auml;rkiperustein. Toisaalta t&auml;m&auml; on hyv&auml; asia: ihmiset, jotka ovat valmiita muuttamaan el&auml;m&auml;nfilosofiansa yhden keskustelun tai luennon perusteella, ovat tuskin niit&auml;, joita skeptikot haluavat joukkoonsa puhumaan kriittisen ajattelun puolesta.</p><p>Kawa ymm&auml;rt&auml;&auml; my&ouml;s, miksi vakuuttavatkin tieteelliset todisteet hyl&auml;t&auml;&auml;n joko heti tai my&ouml;hemmin, kun keksit&auml;&auml;n jokin muu selitys, joka sopii yhteen rajatietoon uskovan ajattelumallin kanssa. H&auml;nen mukaansa skeptikoiden t&auml;ytyy tiedostaa ja hyv&auml;ksy&auml; se, kuinka syv&auml;sti sitoutuneita ihmiset ovat omiin uskomuksiinsa &ndash; jopa silloin, kun he eiv&auml;t tied&auml; olevansa.</p><p>Susan Kawa ei kasvanut kovinkaan uskonnollisessa perheess&auml;. Kirkossa ei k&auml;yty, mutta joulua ja muita kristillisi&auml; pyhi&auml; vietettiin niin kuin useimmissa muissakin tapakristityiss&auml; perheiss&auml;. Kawan mieleen ei koskaan tullut kyseenalaistaa Jumalan olemassaoloa. H&auml;n ei my&ouml;sk&auml;&auml;n koskaan kyseenalaistanut sit&auml;, mit&auml; luki lehdist&auml; tai tenttikirjoista. Aikuiseksi kasvettuaan h&auml;n huomasi ajattelutapansa olevan suoraa seurausta h&auml;nen kokemuksistaan; h&auml;nen tiet&auml;myksens&auml; perustui asioihin, jotka h&auml;n oli el&auml;m&auml;ns&auml; varrella tiet&auml;m&auml;tt&auml;&auml;n tai tiedostamattaan hyv&auml;ksynyt. Kuinka paljon t&auml;st&auml; kaikesta oli totta ja kuinka paljon valetta, sit&auml; h&auml;nen on edelleenkin vaikea sanoa.</p><p>Skeptikoiden kirjat ja kirjoitukset ja esiintymiset alkoivat kuitenkin tuottaa h&auml;ness&auml; tulosta. K&auml;&auml;ntyminen skeptikoksi on kuitenkin ollut kovaa. Kawa vertaa kokemusta syv&auml;&auml;n suruun, jota h&auml;n koki &auml;itins&auml; kuoltua onnettomuudessa.</p><p>Kun h&auml;n kertoi lapselleen, ettei joulupukkia tai hammaskeijua ole olemassa, lapsi tuli hyvin surulliseksi. Lapsi toivoi, ettei &auml;iti koskaan olisi koskaan kertonut h&auml;nelle asioiden todellista laitaa. Kawa kertoo tuntevansa joskus aivan samalla lailla. H&auml;n toivoo, ett&auml; voisi s&auml;ilytt&auml;&auml; uskonsa siihen, ett&auml; tapaa kuolleen &auml;itins&auml; viel&auml; kerran, tai ett&auml; h&auml;nen sielunsa el&auml;&auml; ikuisesti, tai ett&auml; pitk&auml; el&auml;m&auml;nviiva h&auml;nen k&auml;mmeness&auml;&auml;n merkitsee takuuta pitk&auml;st&auml; el&auml;m&auml;st&auml;. H&auml;n ei pid&auml; siit&auml;, ett&auml; tiet&auml;&auml; paremmin. H&auml;n ei pid&auml; siit&auml; dominovaikutuksesta, mit&auml; skeptikoksi ryhtyminen on merkinnyt koko h&auml;nen uskonrakenteelleen.</p><p>Kawan mukaan on ep&auml;realistista odottaa yhden keskustelun tai luennon saavan aikaan skeptikoiden toivomia valtavia muutoksia ihmisess&auml;. Se, ett&auml; joku ryhtyy vapaaehtoisesti rakentamaan uusiksi psykologista ja filosofista perustustaan, ei onnistu kuin niilt&auml;, jotka ovat henkil&ouml;kohtaisesti todella motivoituneita. Ihmiset voivat kiinnostua skeptikoiden ajatuksista vain silloin, kun he ovat tarpeeksi vahvoja ja avomielisi&auml; pysty&auml;kseen hyv&auml;ksym&auml;&auml;n sen vastuun, vaivan sek&auml; sosiaalisen ja henkisen uhrauksen, jonka asia vaatii.</p><p>Muutoksen t&auml;ytyy perustua vapaaehtoisuuteen. Jos joku olisi t&auml;m&auml;n kirjoittajaa aikanaan painostanut k&auml;&auml;ntym&auml;&auml;n skeptikoksi, tuijottelisin varmaan viel&auml;kin tulitikkuaskia p&ouml;yd&auml;ll&auml; ja yritt&auml;isin saada sen nousemaan hengen voimalla ilmaan. Skeptikoiden teht&auml;v&auml; ei ole k&auml;&auml;nnytt&auml;&auml; ket&auml;&auml;n, vaan jakaa tietoa ja antaa ihmisten valita itse. Niinh&auml;n Jumalakin kuulema toimii.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>