<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Elvis el&auml;&auml; &ndash; Helsingin yliopistolla</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Elvis el&auml;&auml; &ndash; Helsingin yliopistolla</h1><div class="ingres">Elviksen henki ilmestyi tammikuussa Porthanian saliin PII. Elviksell&auml; oli meille yll&auml;tt&auml;v&auml; sanoma: &rdquo;Love me tender.&rdquo;</div><p>Jos min&auml; olisin keskinkertainen ammattimuusikko ja vaimoni keskinkertainen laulaja, meist&auml; ei ikin&auml; tulisi hyvin ansaitsevia, menestyneit&auml; esiintyji&auml;. Jokin jippo pit&auml;isi keksi&auml;.</p><p>Mit&auml; jos v&auml;itt&auml;isin, ett&auml; s&auml;vellykseni eiv&auml;t ole omiani, vaan saan ne &rdquo;selv&auml;kuulemalla&rdquo; joiltakin vaatimattomilta kuolleilta s&auml;velt&auml;jilt&auml; kuten <b>Beethovenilta</b>, <b>Chopinilta</b> ja <b>Sibeliukselta</b>? Mit&auml; jos v&auml;itt&auml;isin sanoitusten tulevan vaikkapa normikirjailijoilta <b>Aleksis Kivelt&auml;</b> ja <b>F. E. Sillanp&auml;&auml;lt&auml;</b>?</p><p>Kuulostaa hurjalta, mutta ehk&auml; keksisin viel&auml; lis&auml;&auml;. Mit&auml; jos vaimoni kertoisi, ett&auml; h&auml;n ei laula itse, vaan kuolleet t&auml;hdet laulavat h&auml;nen kauttaan: <b>Louis Armstrong</b>, <b>Marlene Dietrich</b>, <b>Edith Piaf</b>? Niin &ndash; ja tietysti Elvis.</p><p>Vauhtiin p&auml;&auml;sty&auml;ni ideoisin lis&auml;&auml;. Mit&auml; jos kutsuisimme konserttejamme mediaalisiksi? Mit&auml; jos vaimoni esiintyisi niiss&auml; esimerkiksi tohtori <b>Fritz Hermannina</b>, edesmenneen&auml; saksalaisena sotilasl&auml;&auml;k&auml;rin&auml;, joka on omistanut el&auml;m&auml;ns&auml; ihmisten auttamiseen my&ouml;s henkimaailmasta k&auml;sin? Ja <b>Abbedissana</b>, muinaisen nunnaluostarin johtajana, joka voisi tuoda viestej&auml; ihmisille heid&auml;n kuolleilta l&auml;heisilt&auml;&auml;n ja suojelusenkeleilt&auml;&auml;n? Mit&auml; jos konsertteja juontaisi vaimoni n&auml;yttelem&auml; enkelitytt&ouml; <b>Carmen</b>, jonka lapsenomaiseen esiintymiseen ja huumoriin p&auml;&auml;sisi helposti mukaan?</p><p>Toimisiko t&auml;llainen? Kyll&auml;, ainakin <b>Aulikki</b> ja <b>Seppo Plaamin</b> esitt&auml;m&auml;n&auml; t&auml;m&auml; tarina on uponnut yleis&ouml;&ouml;n jo 25 vuoden ajan.</p><h2>Oma kirkko</h2><p>Aulikki ja Seppo Plaami esiintyiv&auml;t 30. tammikuuta t&auml;n&auml; vuonna Helsingin yliopiston Porthanian salissa PII &ndash; samassa tilassa, jossa Skepsis vietti joulukuussa 20-vuotisjuhliaan. Heid&auml;n konserttinsa oli pakko k&auml;yd&auml; tarkastamassa.</p><p>Ulkona vallinneesta r&auml;nt&auml;sateesta huolimatta jokainen salin 305 paikasta t&auml;yttyi niin, etteiv&auml;t kaikki halukkaat mahtuneet sis&auml;&auml;n. Tilaisuuden j&auml;rjesti <i>Forum Humanum ry</i>, jonka teht&auml;v&auml;n&auml; on &rdquo;tarjota areena el&auml;m&auml;n henkisest&auml; ulottuvuudesta kiinnostuneelle yleis&ouml;lle&rdquo;. Alkupuheen piti yhdistyksen perustaja ja puheenjohtaja, elokuvaohjaaja ja joogaopettaja <b>Taavi Kassila</b>, joka on ollut perustamassa my&ouml;s <i>Min&auml; Olen</i> -lehte&auml; ja <i>Suomen Amma -keskusta</i>.</p><p>&ndash; Aulikki joutui auto-onnettomuuteen vuonna 1976. Seppoon h&auml;n tutustui, kun k&auml;vi hakemassa h&auml;nelt&auml; henkiparannusta onnettomuudessa saamiinsa vammoihin, Kassila kertoi.</p><p>Tarinan mukaan my&ouml;s Aulikille avautui vuonna 1981 kanava henkimaailmaan. H&auml;n alkoi kehitty&auml; syv&auml;transsimeedioksi, joka tarkoittaa sit&auml;, ett&auml; Aulikin maallinen tietoisuus v&auml;istyy ja h&auml;n luovuttaa kehonsa henkimaailman yst&auml;vien ja auttajien k&auml;ytett&auml;v&auml;ksi. Aulikin kehitt&auml;minen ja kouluttautuminen kesti kolme vuotta. Julkisen esiintymisen h&auml;n aloitti vuonna 1984.</p><p>Vuonna 1991 Aulikki ja Seppo muuttivat ensin Luxemburgiin ja sielt&auml; muutaman vuoden kuluttua Kaliforniaan. Kesti viisi vuotta, ennen kuin selvisi heid&auml;n USA:han muuttonsa syy: henkimaailman aloitteesta he perustivat kirkon nimelt&auml; <i>Gate of Heaven Chapel</i>. Kirkon tarkoituksena ei ole luoda uutta uskontoa, vaan auttaa ihmisi&auml; kasvamaan omassa uskossaan siten, ett&auml; heiss&auml; vahvistuisi l&auml;himm&auml;isenrakkaus ja toisten auttamishalu.</p><p>Kirkon perustamisen yhteydess&auml; l&auml;hes 200 Suomessa asuvaa Plaamien toiminnan tuntevaa yst&auml;v&auml;&auml; liittyi ulkomaisen kirkon j&auml;seneksi. He toimivat aluksi Kaariporttiyst&auml;vien nimisin&auml; paikallisina ryhmin&auml;, kunnes vuonna 2001 perustettiin yhdistys <i>Kaariporttiyst&auml;v&auml;t</i>. Yhdistys j&auml;rjest&auml;&auml; paitsi mediaalisia tilaisuuksia my&ouml;s hoito-, esitelm&auml;- ja seminaaritapahtumia.</p><p>Aulikki ja Seppo asuivat pitk&auml;&auml;n Yhdysvalloissa ja muuttivat sielt&auml; takaisin Suomeen pari vuotta sitten. Nyky&auml;&auml;n he tekev&auml;t Euroopan kiertueen kahdesti vuodessa ja heill&auml; on aikaa esiinty&auml; Suomessa useammalla paikkakunnalla. Yksi esiintymisist&auml; n&auml;htiin Porthaniassa.</p><div class="sidefigure"><img alt="" src="2008-1-jarvinen4.jpg" style="border:0;width:250px;height:200px" /><br /> Aulikki ja Seppo Plaami Helsingin<br /> yliopistolla tammikuussa 2008.<br /> Kuvan ep&auml;ter&auml;vyyteen vaikuttaa joko<br /> kuvaajan p&auml;&auml;lle j&auml;tt&auml;m&auml; kanavointia<br /> h&auml;iritsev&auml; k&auml;nnykk&auml; tai kameran<br /> automaattizoomauksen yll&auml;tt&auml;v&auml; h&auml;vi&auml;minen.</div><h2>Miksi taiteilijat taantuvat taivaassa?</h2><p>Arvostettu toimittaja <b>Erkki Saksa</b> teki jo vuonna 1984 Plaameista kaksiosaisen tvohjelman Yleisradion TV2:lle. Saksa kertoo ohjelmassa, ett&auml; h&auml;n aikoi ensin kielt&auml;yty&auml; osallistumasta sen tekemiseen, koska n&auml;ki mediaaliset konsertit bluffina, hyvin harjoiteltuna teatterina. Kun h&auml;n sitten k&auml;vi yksin Aulikin mediaalisessa istunnossa, h&auml;n kohtasi vieraalta ihmiselt&auml; sellaista kauneutta, herkkyytt&auml; ja ihmisrakkautta sek&auml; toimittajan sis&auml;isen maailman yll&auml;tt&auml;v&auml;&auml; tuntemusta, ett&auml; vakuuttui Aulikin olevan ainakin ilmi&ouml;m&auml;inen telepaattinen kyky, mahdollisesti jotain muutakin.</p><p>Saksa kuitenkin kiinnitt&auml;&auml; ohjelmassa ter&auml;v&auml;sti huomiota siihen, ett&auml; jos Plaamien kappaleiden sanat ja s&auml;vellykset tulevat tunnetuilta henkil&ouml;ilt&auml;, niin miksi heid&auml;n musiikistaan on vaikea l&ouml;yt&auml;&auml; n&auml;iden taiteilijoiden persoonallisia piirteit&auml;. H&auml;n kysyy, miksi mahdollisesti el&auml;m&auml;&auml;ns&auml; jatkavat taiteilijahenget taantuvat musiikillisesti ja kirjallisesti Plaamien kappaleissa.</p><p>S&auml;velt&auml;j&auml; <b>Matti &rdquo;Rag&rdquo; Paananen</b> kertoo ohjelmassa, ett&auml; melodian kuljetus on jokaisella s&auml;velt&auml;j&auml;ll&auml; t&auml;ysin yksil&ouml;llinen, aivan kuten k&auml;siala. H&auml;n ihmettelee, mihin ovat Plaamien kappaleissa h&auml;vinneet kaikki n&auml;m&auml; kuuluisien s&auml;velt&auml;jien persoonalliset melodian kuljetukset. Kaikki kappaleet kuulostavat h&auml;nen mukaansa yhden ja saman ihmisen tekemilt&auml;.</p><p>Seppo vastaa kysymyksiin ymp&auml;ripy&ouml;re&auml;sti. Tuonpuoleisesta vastaanottamissaan sanomissa h&auml;nelle ja vaimolleen on kuulemma kerrottu, etteiv&auml;t kappaleiden tekoon osallistuneet kirjailijat ja s&auml;velt&auml;j&auml;t yrit&auml; todistaa meille, keit&auml; he ovat. He esiintyv&auml;t vain tuodakseen meille hyv&auml;&auml; sanomaa. He eiv&auml;t my&ouml;sk&auml;&auml;n halua laittaa omia puumerkkej&auml;&auml;n s&auml;vellyksiins&auml; ja sanoituksiinsa. Kappaleet onkin teosilmoituksissa merkitty k&auml;tev&auml;sti Plaamien nimiin.</p><h2>Sepon sana skeptikoille</h2><p>Porthaniassa Seppo Plaami kertoo kuulijoille, ett&auml; h&auml;nen vaimonsa Aulikki ei ole koskaan osannut laulaa normaalitilassa, laulua syntyy vain syv&auml;ss&auml; transsissa. Kanavoinnin aikana Aulikki on niin syv&auml;ss&auml; tilassa, ett&auml; luovuttaa oman tietoisuutensa kokonaan pois kehostaan, eik&auml; h&auml;n j&auml;lkeenp&auml;in muista mit&auml;&auml;n esityksest&auml;, persoonista ja informaatiosta, mit&auml; h&auml;nen kauttaan on kulkenut.</p><p>Ennen konsertin alkua Seppo kehottaa paikalla olijoita sammuttamaan matkapuhelimensa, sill&auml; k&auml;nnykk&auml;s&auml;teily h&auml;iritsee huomattavasti kommunikaatiota kuolleiden kanssa. H&auml;nelt&auml; l&ouml;ytyy my&ouml;s sana skeptikoille:</p><p>&ndash; Nyt kun olemme Helsingin yliopistolla, niin muistakaamme, ett&auml; tieteess&auml; teoria pit&auml;&auml; selitt&auml;&auml; ja sitten todistaa. Me emme ole t&auml;&auml;ll&auml; todistamassa mit&auml;&auml;n, vaan kertomassa kokemuksistamme vuosikymmenten ajalta. Kaikkea pit&auml;&auml; tietysti ep&auml;ill&auml;, mutta samalla ep&auml;ilem&auml;&auml;ns&auml; asiaa t&auml;ytyy tutkia avoimesti; onko t&auml;m&auml; huuhaata?</p><p>Seppo todistaa, ett&auml; kyseess&auml; ei ole huuhaa, koska h&auml;n ja vaimonsa ovat kokeneet paljon mediaalista yhteytt&auml;. Skeptikon mielipiteen saattaa h&auml;nen mukaansa muuttaa kokemus, jossa h&auml;n tapaa isois&auml;ns&auml; hengen y&ouml;ll&auml; vuoteensa vierell&auml;. Aamulla skeptikko ehk&auml; viel&auml; miettii, oliko kaikki unta vai k&auml;vik&ouml; isois&auml; todella kyl&auml;ss&auml;. H&auml;n vakuuttuu tapahtuman todellisuudesta, kun muistaa kuinka perheen kissa s&auml;nt&auml;ili isois&auml;n saapuessa karvat pystyss&auml; ymp&auml;ri asuntoa.</p><p>Yleis&ouml; nauraa tarinalle, tuskin kuitenkaan sen ontuvan ajattelun takia.</p><h2>T&auml;htiparat</h2><p>Konsertti alkaa. Aulikki seisoo silm&auml;t kiinni kumarassa asennossa salin edess&auml;, Seppo asettaa k&auml;mmenens&auml; h&auml;nen rinta- ja selk&auml;puolelleen, lukee Is&auml; meid&auml;n -rukouksen. Aulikki vajoaa transsiin v&auml;litt&ouml;m&auml;sti. H&auml;nest&auml; tulee 9-vuotias enkelitytt&ouml; Carmen. H&auml;n kikattelee ja puristelee paidanhelmojaan hermostuneena. Aulikki ylin&auml;yttelee.</p><p>Carmen on illan MC, Master of Ceremonies, siis juontaja. Taustanauha soi. Seppo s&auml;est&auml;&auml; kosketinsoittimilla tuskainen ilme kasvoillaan. Aulikki laulaa 40 minuuttia. Tai siis &rdquo;henget&rdquo; laulavat Aulikin kautta. MC ei kerro koskaan, kuka henki kulloinkin on &auml;&auml;ness&auml;, joten suuri osa biiseist&auml;, joita min&auml; en tunne, menee ohi. Sitten tunnistan <i>La Vie En Rosen</i>. Ranskalaiset &auml;rr&auml;t s&auml;r&auml;htelev&auml;t Aulikin laulussa ja olen kuulevinani kaikuja Edith Piafin &auml;&auml;nest&auml;. Sitten seuraa <i>Miljoona ruusua</i>. Laulajaa en tunnista, <b>Veera Telenius</b> se ei ainakaan ole. Ehk&auml; siin&auml; laulaa <b>Alla Pugatsova</b>, suomeksi. Yll&auml;tt&auml;en h&auml;n sekoilee kertos&auml;keen sanoissa tai sitten henki vain innostuu improilemaan.</p><p>V&auml;lill&auml; Aulikin kehossa k&auml;y vierailemassa sotal&auml;&auml;k&auml;ri Fritz Hermann, jolla on kuulijoille t&auml;rke&auml; ja uusi sanoma: &rdquo;El&auml;m&auml; on el&auml;misen arvoista. El&auml;m&auml; jatkuu.&rdquo; My&ouml;s laulu jatkuu: <i>O Sole Mio</i>. Olisiko paikalla <b>Enrico Caruso</b>?</p><p>En tunnista laulajaa Aulikin &auml;&auml;nest&auml; enk&auml; ilmeist&auml;. Aulikin naama v&auml;&auml;ntyy vahvoihin ilmeisiin h&auml;nen laulaessaan. On sanottu, ett&auml; esiintyj&auml;t kykenev&auml;t ottamaan Aulikin kehon haltuunsa niin hyvin, ett&auml; jopa heid&auml;n kasvonpiirteens&auml; tulevat esiin. Viel&auml; selvemmin tulevat esille heille ominaiset eleet ja muut luonteenpiirteet. Mielest&auml;ni Aulikki ylin&auml;yttelee.</p><p>Seuraavaksi Porthaniaan saapuu Marlene Dietrich, joka esitt&auml;&auml; laulun <i>Lili Marleen</i>. Dietrich valtaa Aulin kehon t&auml;ydemmin kuin kukaan esiintyj&auml; aiemmin. Aulikki flirttailee yleis&ouml;n kanssa. H&auml;n laulaa ja tuijottaa minua silmiin kymmenen sekunnin ajan. Sitten h&auml;n ojentaa k&auml;tens&auml; diivamaisesti eturiviss&auml; istuvalle miehelle. Mies nousee ja suutelee h&auml;nt&auml; k&auml;mmensel&auml;lle. Hetken kuluttua h&auml;n osoittaa k&auml;tt&auml;&auml;n kauempana istuvalle miehelle. Jonkin ajan p&auml;&auml;st&auml; punoittava mies k&auml;velee Aulikin luokse ja antaa h&auml;nelle nolona k&auml;sisuudelman.</p><p>Vain korkeinta palvelevien henkiolentojen on sallittu k&auml;ytt&auml;&auml; Aulikki Plaamin kehoa instrumenttina, joten seuraavaksi paikalle saapuu viinaa, l&auml;&auml;kkeit&auml; ja huumeita v&auml;&auml;rink&auml;ytt&auml;nyt Elvis. Elviksell&auml; on meille sanoma: &rdquo;Love me tender, love me sweet, never let me go&hellip;&rdquo; Aulikin Elvis-imitaatio on niin surkuhupaisa, ett&auml; sit&auml; katsoessa tuntee my&ouml;t&auml;h&auml;pe&auml;&auml;. Huonoon jamaan kuulostaa Elviksen &auml;&auml;ni taivaassa menneen.</p><p><b>Louis Armstrongin</b> <i>When the Saints Go Marching In</i> on jo niin huvittava esitys, ett&auml; yleis&ouml;kin uskaltaa nauraa vedet silmiss&auml;. Erityisen hauskaa on, kun Aulikki yritt&auml;&auml; tavoitella Armstrongin k&auml;he&auml;&auml; &auml;&auml;nt&auml; ja kummallisia poskenheiluttelup&auml;r&auml;ytyksi&auml;.</p><p>Viimein konsertti loppuu, vaikka laulajia riitt&auml;isi loputtomiin. Heit&auml; on tarinan mukaan ollut kaikkiaan noin sata. Lauluja Aulikki on kuulemma esitt&auml;nyt 17 eri kielell&auml;.</p><h2>Kymppitonni p&auml;iv&auml;ss&auml;?</h2><p>Kun on n&auml;hnyt ja kuullut Plaamien mediaalisen konsertin, voi rehellisesti todeta, ett&auml; huonompikin imitaattori pystyisi samaan. Hyv&auml;t laulajat ja imitaattorit pystyisiv&auml;t paljon parempaan. Jos <b>Jorma K&auml;&auml;ri&auml;inen</b> v&auml;itt&auml;isi vaikuttavien Elvis-laulujensa tulevan suoraan itse rock&rsquo;n&rsquo;rollin kuninkaalta, h&auml;n synnytt&auml;isi hurmoksellisen her&auml;tysliikkeen. Jos <b>Jope Ruonansuu</b> kertoisi Vesa-Matti Loiri -huumorilaulujensa kanavoituvan suoraan Loirilta, sadattuhannet pit&auml;isiv&auml;t ilmi&ouml;t&auml; todisteena kuoleman j&auml;lkeisest&auml; el&auml;m&auml;st&auml;, vaikka Vesa-Matti Loiri on hengiss&auml;.</p><p>H&auml;mment&auml;v&auml;&auml; on, kuinka ihmiset, jotka v&auml;itt&auml;v&auml;t omaavansa yliluonnollisia kykyj&auml;, voivat nostaa itsens&auml; noin vain maailman t&auml;rkeimpien ihmisten joukkoon. <i>Ultra</i>-lehdess&auml; 2/2008 <b>Sari McGlinn</b> kirjoitti matkastaan Uuden Seelannin Kaikouraan, jossa h&auml;n k&auml;vi kommunikoimassa delfiinien ja valaiden kanssa. Artikkelissaan h&auml;n kertoi puhuneensa telepaattisesti el&auml;imille, ett&auml; h&auml;n toimii linkkin&auml; suomalaisten ja heid&auml;n v&auml;lill&auml;&auml;n. Mill&auml; mandaatilla h&auml;nest&auml; tuli niin t&auml;rke&auml;, ett&auml; h&auml;n saattoi noin vain edustaa suomalaisia? Ei ainakaan minun. Miksi Aulikki Plaami on muka niin t&auml;rke&auml;, ett&auml; h&auml;nen kauttaan laulavat vain maailman parhaat muusikot? Miksei paikalle ikin&auml; kanavoidu <b>Esa Pakarinen</b> ja ilmoille singahda lupsakka Lent&auml;v&auml; kalakukko? Ent&auml; kenen kautta laulava talonmies <b>Sepi Kumpulainen</b> ilmaisee itse&auml;&auml;n joskus kuolemansa j&auml;lkeen?</p><p>Mediaalisen konsertin &auml;&auml;ress&auml; on j&auml;lleen kerran syyt&auml; esitt&auml;&auml; kysymys: Kumpaa pit&auml;isi uskoa, monimutkaista selityst&auml; hengist&auml;, jotka saapuvat toteuttamaan itse&auml;&auml;n Aulikki ja Seppo Plaamin kautta vai yksinkertaista selityst&auml;, ett&auml; mit&auml;&auml;n henki&auml; ei ole eik&auml; tule, koska niit&auml; ei ilmi&ouml;n tuottamiseen tarvita? Vastaus on helppo: Aulikki ja Seppo huijaavat, joko tiedostetusti tai tiedostamattaan. Totuus saattaa l&ouml;yty&auml; my&ouml;s jostakin tiedostetun ja tiedostamattoman v&auml;lilt&auml;: &rdquo;Toki s&auml;velet, sanat ja esiintyj&auml;t tulevat taivaasta, mutta treenataan t&auml;t&auml; uutta biisi&auml; viel&auml; puoli tuntia.&rdquo;</p><p>Tiedostettuun huijaamiseen viittaa se, ett&auml; henkinen toiminta on Plaameille selv&auml;sti merkitt&auml;v&auml; rahanansaitsemiskeino. Esimerkiksi p&auml;iv&auml;n kest&auml;v&auml;st&auml; mediaalisesta konsertista ja tohtori Hermannin seminaarista heid&auml;n peruslaskutuksena on 35 euroa hengelt&auml;. Porthanian vapaaehtoisella kolehdilla rahoitetusta tilaisuudesta he olisivat tavallisella laskutusperusteellaan kuitanneet yli 10&nbsp;000 euroa.</p><p>Maksusta Plaamien henget my&ouml;s tulkitsevat sairauksia, antavat hoito-ohjeita ja v&auml;litt&auml;v&auml;t tietoa tuonpuoleisilta sukulaisilta esimerkiksi pienryhmille. He ovat luonnollisesti julkaisseet useita levyj&auml;, joiden teostomaksut eiv&auml;t mene hengille vaan heille itselleen. Levyj&auml; sek&auml; muuta asiaan kuuluvaa rekvisiittaa on mediaalisissa tilaisuuksissa tietysti aina myynniss&auml;.</p><p><i>Risto K. J&auml;rvinen</i></p><p><i>L&auml;hteet:<br /> <a href="http://yle.fi/elavaarkisto/">http://yle.fi/elavaarkisto/</a><br /> <a href="http://www.gateofheavenchapel.com/kaariporttiystavat/">http://www.gateofheavenchapel.com/kaariporttiystavat/</a></i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>