<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Hoidettiin homeopatialla &ndash; vauva kuoli</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Hoidettiin homeopatialla &ndash; vauva kuoli</h1><p><div class="ingres">Homeopatia saattaa olla todella vaarallista. Seuraavassa esimerkki Australiasta. <b>Dean Malandris</b> vastustaa homeopaattien rekister&ouml;imist&auml; ja vaatii viranomaisilta toimia, jotta ihmisille kerrottaisiin, mit&auml; homeopatia todella on: pelkk&auml;&auml; roskaa.</div></p><p>Viime marraskuussa australialainen <i>Sydney Morning Herald</i> -lehti kertoi, ett&auml; New South Walesin kuolinsyyntutkija <b>Mary Jerram</b> on l&ouml;yt&auml;nyt merkitt&auml;vi&auml; todisteita rikoksesta yhdeks&auml;n kuukauden ik&auml;isen&auml; kuolleen vauvan vanhempia kohtaan. H&auml;nen mukaansa vanhempia vastaan tulee nostaa syyte, sill&auml; vauva kuoli, kun h&auml;nt&auml; oli hoidettu homeopaattisilla valmisteilla.</p><p><b>Gloria Thomas</b> menehtyi toukokuussa 2002 Sydneyn lastensairaalassa verenmyrkytykseen. Lapsella oli vakava ekseema (tulehduksellinen ihosairaus). Tutkimusten mukaan haavat h&auml;nen ihossaan aiheuttivat kovaa kipua ja olivat todenn&auml;k&ouml;inen syy bakteeritulehdukseen, joka lopulta tappoi h&auml;net.</p><p>Vauvan vanhemmat, <b>Thomas Sam</b> &ndash; homeopaatti &ndash; ja <b>Manju Samuel</b> &ndash; informaatioteknologian ammattilainen &ndash; hoitivat lastaan homeopaattisilla valmisteilla eiv&auml;tk&auml; h&auml;nelle m&auml;&auml;r&auml;tyill&auml; l&auml;&auml;kkeill&auml;. Kuolinsyyntutkija Jerramin mukaan vanhemmat aiheuttivat lapsen kuoleman, josta heid&auml;t pit&auml;&auml; saattaa oikeudelliseen vastuuseen.</p><h2>Ei ole laitonta olla tyhm&auml;</h2><p>&rdquo;Roskaa&rdquo;, toteaa Dean Malandris kuolinsyyntutkijan vaatimuksista <b>James Randin</b> SWIFT-sivuilla. H&auml;nen mielest&auml;&auml;n vanhemmat eiv&auml;t ole syyllisi&auml; vauvan kuolemaan.</p><p>Malandris kysyy: &rdquo;Onko homeopatian harjoittaminen laillista? Saavatko homeopaatit toimia ammattilaisten tavoin? Myyd&auml;&auml;nk&ouml; homeopaattisia tuotteita laillisesti? Saako homeopatiaa mainostaa?&rdquo; Jos vastaus yhteenk&auml;&auml;n kysymyksist&auml; on &rdquo;kyll&auml;&rdquo;, homeopatia ei ole laitonta. Homeopatia on siis luvallista.</p><p>Malandris kirjoittaa, ett&auml; vauvan is&auml; oli luultavasti t&auml;ysin vakuuttunut homeopatian toimivuudesta. H&auml;nen oikeuksiinsa kuului antaa vauvalleen tiedossaan olevaa parasta l&auml;&auml;kehoitoa.</p><p>Surullinen tosiasia on, ett&auml; vanhemmat olivat hirvitt&auml;v&auml;n v&auml;&auml;r&auml;ss&auml;, ehk&auml; tyhmi&auml; ja naiiveja &ndash; se johti vauvan kuolemaan. Malandris sanoo, ett&auml; ei ole lain vastaista olla v&auml;&auml;r&auml;ss&auml; tai tyhm&auml; tai naiivi.</p><p>V&auml;&auml;rin &ndash; ja paha virhe &ndash; on se, ett&auml; asioista vastuussa olevat viranomaiset eiv&auml;t pid&auml; homeopatiaa vaarallisena, vaikka jotkut voivat, niin kuin nyt, vaihtaa l&auml;&auml;k&auml;rin m&auml;&auml;r&auml;&auml;m&auml;t l&auml;&auml;kkeet homeopaattisiin tuotteisiin. Homeopatia on Malandrisin mukaan salakavalaa. Se n&auml;ytt&auml;&auml; parhaimmillaan hy&ouml;dylliselt&auml; ja pahimmillaan vaarattomalta. Se ei ole kumpaakaan: homeopatia on huijausta mit&auml; julmimmassa muodossaan.</p><p>Kuolinsyyntutkija Jerramin suositus ongelman ratkaisemiseksi oli pakollinen homeopaattien rekister&ouml;iminen. &rdquo;Mit&auml;!&rdquo;, huutaa Malandris ehdotuksesta. Huijareiden rekister&ouml;inti, kuinka se teht&auml;isiin? Vaaralliset henkil&ouml;t? Harmittomat hullut? T&auml;r&auml;ht&auml;neet hauskanpit&auml;j&auml;t?</p><p>Miksi ei vain tutkita loputtomia n&auml;ytt&ouml;j&auml; homeopatiasta, sen toimimattomuudesta kertovia tosiseikkoja ja todisteita, eik&auml; jumituta niihin i&auml;nikuisiin anekdootteihin ja todistuspuheenvuoroihin, joista homeopatiaa harrastavat amat&ouml;&ouml;rit pit&auml;v&auml;t enemm&auml;n. Miksi viralliset tahot eiv&auml;t julkaise lausuntoa, jossa kerrottaisiin millaista t&auml;ydellist&auml;, mystist&auml; ja pseudotieteellist&auml; roskaa homeopatia todella on? Miksei ihmisi&auml; varoiteta k&auml;ytt&auml;m&auml;st&auml; homeopatiaa mihink&auml;&auml;n muuhun paitsi viihdetarkoituksiin?</p><p>&rdquo;Vai eik&ouml; se olisi poliittisesti korrektia?&rdquo;, Malandris kysyy.</p><p><i>Risto K. J&auml;rvinen<br /> L&auml;hde: <a href="http://www.randi.org/joom/commentary/Swift/Swift-november-23-2007-4.html#i2">http://www.randi.org/joom/commentary/Swift/Swift-november-23-2007-4.html#i2</a> </i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>