<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Potilasturvallisuus valvomattomassa terveydenhuollossa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Potilasturvallisuus valvomattomassa terveydenhuollossa</h1><p>Noin 700&nbsp;000 aikuista suomalaista tiett&auml;v&auml;sti arvelee noituudella voitavan vaikuttaa toisen ihmisen el&auml;m&auml;&auml;n. Noitien lis&auml;ksi tarjolla on ennustajia, tiet&auml;ji&auml;, parantajia ja shamaaneja. osa v&auml;litt&auml;&auml; kosmista energiaa, osa taputtelee akupisteit&auml;. usein kyse on potilaiden suggestioherkkyyden hyv&auml;ksik&auml;yt&ouml;st&auml; niin hyv&auml;ss&auml; kuin pahassakin, ja osa tekniikoista ja toimijoista nivoutuukin my&ouml;s hypnoosin, l&auml;&auml;ketieteess&auml; hyvin tunnetun menetelm&auml;n maallikkosovelluksiin.</p><p>Harmaalla alueella on esiintynyt potilaiden raiskaamisia ja kirist&auml;misi&auml;, viranomaisten ja yksitt&auml;isten henkil&ouml;iden herjaamista, psykoterapian sekoittamista uskonnollisiin ja aatteellisiin p&auml;&auml;m&auml;&auml;riin ja murhilla uhkailua. Alalla on ollut v&auml;hint&auml;&auml;n viisi valel&auml;&auml;k&auml;ri&auml;, yksi alan j&auml;rjest&ouml;n johdossa.</p><p>Usein, hiljattain jopa eduskunnassa kuultu perustelu esimerkiksi ravistetun veden kauppaamiselle on se, ett&auml; hoitomuodot tuntuvat hyvilt&auml;. tosiasiassa hoitosuhde sin&auml;ns&auml;, ilman neuloja tai py&ouml;riv&auml;&auml; kristallia, on usein, vaikkei aina, eritt&auml;in tehokas mm. kipujen, pelkojen ja ns. toiminnallisten fyysisten oireiden hoidossa. t&auml;t&auml; ei yksil&ouml;n itseriittoisuutta tukevana aikakautenamme kovinkaan laajalti ymm&auml;rret&auml;. Niinp&auml; joko maaginen tai valetieteellinen rekvisiitta, sadut &rdquo;tutkimuksista&rdquo; olemattoman hoitotehon takeena ja perinnehoitojen markkinointi tieteen&auml; ovat yleisi&auml;.</p><p>Proosallisten antibioottien, psykoosi- ja masennusl&auml;&auml;kkeiden, kolesteroli- ja verenpainel&auml;&auml;kkeiden ynn&auml; muiden osoittauduttua tehokkaiksi markkinoi &rdquo;luontaishoito&rdquo; enenev&auml;sti my&ouml;s l&auml;&auml;kkeiden tavoin paketoituja placeboita. Resurssit ovat pois toimintakykyyn ja elinik&auml;&auml;n vaikuttavista hoidoista, ja &rdquo;luontaiseksi&rdquo; kutsutun tiukinta kritiikki&auml; edustaakin terveyssosiologia, joka kantaa huolta terveydenhuollon rahoituksen kohdentamisesta.</p><p>StM:n hiljattain asiaa selvitt&auml;m&auml;&auml;n perustama ty&ouml;ryhm&auml; tuskin pyrkinee rajoittamaan hyv&auml;&auml; tarkoittavaa kansanparannustoimintaa, jossa lupaukset ovat realistisia, mutta painetta ryhm&auml;&auml; kohtaan on silti jo pyritty luomaan. lain kehittely&auml; eiv&auml;t saisi h&auml;irit&auml; disinformointi ja puhtaat liiketaloudelliset intressit, eik&auml; n&auml;yt&ouml;st&auml; pid&auml; &auml;&auml;nest&auml;&auml; niiden, jotka eiv&auml;t ole perill&auml; tiedonkeruun ja hoidoissa vaikuttavien eri osatekij&ouml;iden luonteesta. eduskunnan tulisi kuulla asiantuntijoita, ei hurma- tai businesshenkisi&auml; oman asiansa lobbaajia.</p><p>Traagiset seuraukset villein&auml; rehottavista vaihtoehtohoidoista ovat arkea. esimerkist&auml; k&auml;y tuskiinsa luontaiskaupasta noin 20 eri valel&auml;&auml;kett&auml; modernien antipsykoottien sijasta pienell&auml; el&auml;kkeell&auml;&auml;n ostanut skitsofreniaa sairastava ja sitten harhoissaan omaisiaan surmannut ihminen. H&auml;n ei kuulu niihin, jotka itse puolustaisivat etujaan. eiv&auml;t my&ouml;sk&auml;&auml;n &rdquo;asiantuntijalausuntojen&rdquo; nojalla rokotuksitta j&auml;&auml;neet lapset.</p><p>Debatin jatkuessa asioiden perusteet on syyt&auml; tarkistaa kerran toisensa j&auml;lkeen. ohukainen ja Paksukainen ovat varmasti ilahduttaneet ihmisi&auml; enemm&auml;n kuin l&auml;&auml;k&auml;rit konsanaan, ja nauru voi saada kivun hetkeksi hellitt&auml;m&auml;&auml;n. Silti viihdetaiteilijat eiv&auml;t ole terveydenhuoltoammattilaisia eiv&auml;tk&auml; viinanmyyj&auml;t alkoholiterapeutteja.</p><p><i>Hannu Lauerma<br /> Psykiatrian dosentti<br /> Psykiatrisen vankisairaalan (Turku ja Vantaa) vastaava ylil&auml;&auml;k&auml;ri</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>