<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Onko WLAN-s&auml;teilyn havaitseminen paranormaali kyky?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<div class="sidefigure"><img alt="" src="2008-1-jarvinen3.jpg" style="border:0;width:300px;height:400px" /></div><h1>Onko WLAN-s&auml;teilyn havaitseminen paranormaali kyky?</h1><div class="ingres">Silloin t&auml;ll&ouml;in tulee vastaan ihmisi&auml;, jotka ovat huolissaan langattoman nettiyhteyden mahdollistavan WLAN-verkon aiheuttaman s&auml;teilyn terveysvaikutuksista. Onko WLAN-s&auml;teily vaarallista ja onko sen havaitseminen paranormaali kyky, jonka omaamalla voi voittaa Skepsiksen 10&nbsp;000 euron haasteen?</div><p>Skepsiksen puheenjohtaja, tietotekniikan insin&ouml;&ouml;ri <b>Pertti Laine</b> kertoo, ett&auml; WLAN toimii radioaalloilla, joka on samanlaista s&auml;hk&ouml;magneettista s&auml;teily&auml;, kuten yleisradiol&auml;hetykset tai GSM-puhelimien l&auml;hetykset.</p><p>K&auml;ytett&auml;v&auml;t taajuudet riippuvat k&auml;ytt&ouml;tarkoituksesta. Esimerkiksi mikroaaltouuni toimii l&auml;hell&auml; taajuusaluetta, jota k&auml;ytet&auml;&auml;n my&ouml;s WLAN:issa eli noin 2,4 GHz:n taajuudella. WLAN-laitteiden l&auml;hetysteho on kuitenkin enint&auml;&auml;n 100 mW (milliwattia), kun taas mikroaaltouunin l&auml;hetysteho uunin sis&auml;ll&auml; on tyypillisesti 1000 W, jolla vesi saadaan nopeasti kuumenemaan.</p><p>&ndash; Ainoa keino havaita WLAN:in l&auml;hett&auml;m&auml; s&auml;teily on tuntea se l&auml;mp&ouml;n&auml;. Ihmisen solut eiv&auml;t pysty aistimaan radiol&auml;hetyst&auml; muulla tavalla kuin mahdollisena l&auml;mp&ouml;vaikutuksena siin&auml; tapauksessa, ett&auml; k&auml;ytetty teho on riitt&auml;v&auml;n suuri &ndash; tai suoraan antennista saatuna suurtaajuisena s&auml;hk&ouml;iskuna. Vaikka WLAN-antennia koskettaisi k&auml;dell&auml;, siit&auml; l&auml;htev&auml; teho on Laineen mukaan niin pieni, ettei sit&auml; lainkaan tunne. WLAN-s&auml;teilyn tunteminen olisi siten paranormaali ilmi&ouml;.</p><p>&ndash; Niin kutsutuille s&auml;hk&ouml;yliherkille ihmisille on tehty kokeita, joiden perusteella voidaan katsoa, etteiv&auml;t he havaitse pelkkien tuntemusten perusteella onko s&auml;hk&ouml;laite p&auml;&auml;ll&auml; tai ei. Olisi helppo selvitt&auml;&auml;, eroaisiko koehenkil&ouml;n saama tulos lainkaan sattumasta.</p><h2>Aistimukset syntyv&auml;t ilman ulkopuolista &auml;rsykett&auml;</h2><p>Professori <b>Leena Korpinen</b> Tampereen teknillisen yliopiston TTY:n s&auml;hk&ouml;tekniikka ja terveys -laboratoriosta toteaa, ett&auml; sin&auml;ll&auml;&auml;n se, ovatko kent&auml;t tai s&auml;teily aistittavissa vai eiv&auml;t, ei v&auml;ltt&auml;m&auml;tt&auml; anna tietoa niiden haitallisuudesta ihmiselle ainakaan pitk&auml;ll&auml; aikav&auml;lill&auml;. Vaikka WLAN-aallot ovat aivan tavallisia radioaaltoja ja niin heikkoja, ettei l&auml;mp&ouml;vaikutus tunnu, ei mik&auml;&auml;n tieteellinen tutkimus toisaalta viittaa siihen, ett&auml; kentti&auml; ei voida aistia jonkun muun &rdquo;paranormaalin&rdquo; mekanismin kautta.</p><p>&ndash; Aistimukset ovat todellisia, mutta ne syntyv&auml;t omissa aivoissa ilman ulkopuolelta tulevaa aisti&auml;rsykett&auml;.</p><p>Aistimus syntyy mahdollisesti siksi, koska on kuultu ja toisilta opittu uskomaan, ett&auml; uusi tekniikka on tuottanut ymp&auml;rist&ouml;&ouml;mme joka puolelta tulevia pahaenteisi&auml; aaltoja. Sit&auml;, miten n&auml;m&auml; uskomukset syntyv&auml;t ja mihin laajempaan kulttuuriseen ilmi&ouml;&ouml;n ne liittyv&auml;t, voisi Korpisen mukaan tutkia enemm&auml;n.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>