<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Er&auml;&auml;n ufokuvan tarina</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Er&auml;&auml;n ufokuvan tarina</h1><p><div class="ingres">Skepsiksen mediacouncil sai teht&auml;v&auml;n: onko ufokuva aito. Ratkaisu syntyi alle puolessatoista tunnissa.</div></p><h2>4.11.2008 klo 09.06</h2><p>Skepsiksen sihteeri v&auml;litt&auml;&auml; yhdistyksen mediacouncil-s&auml;hk&ouml;postilistalle Etel&auml;-Suomen Sanomista tulleen viestin. Lehden lukija on l&auml;hett&auml;nyt toimitukseen ufokuvan. Kuvaaja kertoo, ett&auml; eilinen auringonlasku paljasti my&ouml;s lyhyen hetken ajan oudon vierailijan Lahden yll&auml; &ndash; kuu se ainakaan ollut. Lehden kuvap&auml;&auml;llikk&ouml; kysyy Skepsikselt&auml;, voiko otoksen alkuper&auml;isyytt&auml; tutkia. H&auml;nt&auml; ep&auml;ilytt&auml;&auml; se, ett&auml; lahtelaisuuden symboli hyppyrim&auml;ki on &rdquo;sattumalta&rdquo; saatu samaan kuvaan ufon kanssa.</p><p><div class="figure"><img alt="" src="2008-4-jarvinen1.jpg" style="border:0;width:800px;height:450px" /></div></p><h2>4.11.2008 klo 10.04</h2><p>Mediacouncilin j&auml;sen KK vastaa, ett&auml; kuva n&auml;ytt&auml;&auml; kameran linssien kalvotuksen aikaansaamalta heijastumalta. &rdquo;Toisaalta nyky&auml;&auml;n digikamerakuvia ei juuri kannata todesta ottaa, niit&auml; on liian helppo muunnella. Jos jollakulla on aikaa ja taitoa tutkia alkuper&auml;inen muistikortti kamerasta, niin sill&auml;h&auml;n se kai selvi&auml;&auml;.&rdquo;</p><h2>4.11.2008 klo 10.12</h2><p>J&auml;sen JI kirjoittaa my&ouml;s, ett&auml; digikaudella kuvien todistusvoima jonkin ylimaallisen ilmi&ouml;n suhteen on likimain olematon, jos joku haluaa todella jekuttaa. &rdquo;Kuviahan voidaan muuttaa pikseli pikselilt&auml;.&rdquo; H&auml;nt&auml; ep&auml;ilytt&auml;&auml; saateviestin lyhyys. &rdquo;Onko kuvaaja itse tietoinen siit&auml;, ett&auml; kyseess&auml; on esimerkiksi lentokone, mutta h&auml;n haluaa antaa sille taiteellisessa mieless&auml; my&ouml;s vertauskuvallisen sis&auml;ll&ouml;n? Jos kuva tosiaan on vilpitt&ouml;m&auml;sti outona ilmi&ouml;n&auml; otettu, niin syit&auml; voi sitten l&auml;hte&auml; haarukoimaan.&rdquo;</p><p>JI:n mukaan kuvan ottajalta pit&auml;isi saada paljon lis&auml;tietoja. Oliko ilmi&ouml; liikkuva (esimerkiksi lentokoneen tai helikopterin valot pilviverhon l&auml;pi) ja jos, niin mihin suuntaan se liikkui, kuinka kauan ilmi&ouml; kesti, miten se mahdollisesti liikkuessaan muuttui, liittyik&ouml; ilmi&ouml;&ouml;n &auml;&auml;nt&auml; vai estiv&auml;tk&ouml; ymp&auml;rist&ouml;n h&auml;ly&auml;&auml;net mahdollisen ilma-aluksen kuulumiseen? My&ouml;s kuvan ottopaikka ja ilmansuunta pit&auml;isi tarkentaa.</p><p>H&auml;n kertoo l&auml;hett&auml;v&auml;ns&auml; kuvasta kopion asiantuntija HL:lle Tuorlan observatorioon Turkuun.</p><h2>4.11.2008 klo 10.15</h2><p>J&auml;sen A kertoo, ett&auml; h&auml;nell&auml; on samanlaisia &rdquo;sironneita&rdquo; heijastuskuvia paperikorillinen. &rdquo;Vanhan digin linssi naarmuuntui tai muuten hajosi tai sinne p&auml;&auml;si p&ouml;ly&auml; &ndash; havaitsin asian vasta, kun avasin kuvat ruudulle. Harmitti. En kuitenkaan usko, ett&auml; sama UFO osui millilleen samaan paikkaan eri kuvissa puolisensataa kertaa. Lahden ufokuvan heijastuksen sumeus (muu kuva on melko tarkka) voisi puhua linssiss&auml; olevan p&ouml;lyn puolesta. Joku kuvausekspertti voisi heitt&auml;&auml; paremman arvauksen.&rdquo;</p><h2>4.11.2008 klo 10.23</h2><p>JI kirjoittaa j&auml;lleen. &rdquo;Tuo heijastuma kuulostaa hyv&auml;lt&auml; siin&auml; mieless&auml;, ett&auml; kohteen outo muoto voisi selitty&auml; sill&auml;. Jos aurinko n&auml;kyy vain puoliksi pilvien takaa (vaikkei se suoraan aurinkoon katsoen kirkkauden vuoksi erotukaan), niin tuo valol&auml;ikk&auml; voisi olla auringon kuva, jossa sen puolipallomaisuus toistuu. Jos n&auml;in on, kuvaaja on varmasti asiasta tietoinen ja on l&auml;hett&auml;nyt sen pieni jekku mieless&auml;. Silloinhan h&auml;n ei n&auml;hnyt kohdetta itse, vaan se tuli esiin vasta kamerassa.</p><h2>4.11.2008 klo 10.27</h2><p>Asiantuntija HL kertoo, ett&auml; kuva on kyll&auml; aito, mutta kyseess&auml; ei ole oikea ufo. Kyseess&auml; on kameran linssist&ouml;ss&auml; tapahtunut sis&auml;inen heijastuminen. &rdquo;Jos katsotte tarkkaan, huomaatte pilvi&auml; vasten olevassa t&auml;pl&auml;ss&auml; Auringon py&ouml;re&auml;n &auml;&auml;riviivan ja jopa Auringon edess&auml; olevat pilvet!&rdquo; H&auml;nen mukaansa yksi tyypillinen kohta, miss&auml; &rdquo;haamukuvia&rdquo; esiintyy, on kuvan kohta, joka on symmetrinen kuvan keskipisteen ja kameran optisen akselin suhteen.</p><h2>4.11.2008 klo 10.50</h2><p>Virolainen skeptikko MV toteaa, ett&auml; kuva ei n&auml;yt&auml; olevan tahallaan muokattu (Photoshop &ndash; levels). &rdquo;Se voisi olla voimakkaan valonheittimen heijastama valo pilvilt&auml;. Tallinnassa t&auml;llaisia valoja on hotellien ja kasinojen l&auml;hell&auml;. Jos se olisi auringonvalon heijastus matalalta pilventupsulta, odottaisin sen olevan v&auml;h&auml;n punaisemman. Se voi kyll&auml; olla my&ouml;s linssin ja kameran sis&auml;heijastuksien ty&ouml;, kun kuva on otettu p&auml;in kirkasta valoa. Riippuu siit&auml;, mit&auml; kuvan ottaja itse sanoo &ndash; n&auml;kik&ouml; h&auml;n valoilmi&ouml;n my&ouml;s paljain silmin vai ainoastaan my&ouml;hemmin kuvia katsellessaan.&rdquo;</p><h2>4.11.2008 klo 11.30</h2><p>Virolainen MV on uudestaan &auml;&auml;ness&auml;. H&auml;n l&auml;hett&auml;&auml; listalle muokkaamansa Lahden ufo-kuvan, jossa kuvan keskipiste on merkitty punaisella ja sen ymp&auml;rille on laitettu py&ouml;re&auml; heijastus, joka on melkein, mutta ei ihan t&auml;sm&auml;lleen symmetrinen auringon suhteen.</p><p><div class="figure"><img alt="" src="2008-4-jarvinen2.jpg" style="border:0;width:482px;height:271px" /><br /> Kuvan keskipisteen ymp&auml;rille tehty py&ouml;re&auml; kuvio on melkein symmetrinen laskevan auringon suhteen. Ufo n&auml;ytt&auml;isi olevan kameran optiikan sis&auml;inen heijastus, kuvan keskipisteen kanssa symmetrisesti oleva yl&ouml;salainen auringon heijastuma.</div></p><h2>5.11.2008 klo 00.41</h2><p>Yhteenvetona mediacouncilin poimimista tiedoista OM vastaa Etel&auml;-Suomen Sanomien tiedusteluun, ett&auml; kaivelemalla kyseist&auml; jpeg-tiedostoa sielt&auml; paljastuu seuraavaa:</p><p><tt>File name: UFO 3.11.2008 007.jpg<br /> File size: 51366 bytes<br /> File date: 2008:11:05 01:38:13<br /> Camera make: Panasonic<br /> Camera model: DMC-LX1<br /> Date/Time: 2008:11:03 15:59:43<br /> Resolution: 800 &times; 450<br /> Flash used: No<br /> Focal length: 19.2mm (35mm equivalent: 85mm)<br /> Exposure time: 0.0100 s (1/100)<br /> Aperture: f/4.5<br /> ISO equiv.: 80<br /> Whitebalance: Auto<br /> Metering Mode: matrix<br /> Exposure: program (auto)<br /> </tt></p><p>&rdquo;Panasonicin DMC-LX1 on kompaktikamera, jossa on 8.4 megapikselinen 16:9 kuvasuhteen CCD, automatiikalla 1/4-1/2000 sekunnin valotus, ISO 80, 100, 200, 400 herkkyys, Leican 28-112 mm (35 mm equiv.) optiikka F2.8-F8 aukoilla, eli kuvatiedoston muoto ainakin vastaisi varsin kauniisti kameran tietoja. P&auml;iv&auml;yskin taitaa olla mit&auml; kuvaaja esitti (&rdquo;file date&rdquo; lienee kameran kuvien purkuajankohta tietokoneelle). Kuvan varsin matala resoluutio 800&times;450 ei ole ainakaan netist&auml; l&ouml;ytyvien tietojen mukaan suoraan sellainen, jota kamera tuottaisi eli kyseess&auml; ei liene alkuper&auml;inen kamerasta tullut kuva. T&auml;h&auml;n ei tietenk&auml;&auml;n koskaan oikein voi luottaa; saattaahan olla, ett&auml; kameran softan jokin uudempi versio tekee n&auml;inkin matalaresoluutioisen kuvan.&rdquo;</p><p>&rdquo;Lis&auml;ksi on viel&auml; todettava, ett&auml; nykyisell&auml; digitaaliaikakaudella mihin tahansa vain digitaalisessa muodossa tarjottuun (mahdollisesti muokattuun) materiaaliin joutuu suhtautumaan varsin suurella varauksella. Yleens&auml; ottaen t&auml;llaisten tapauksien perusteelliseen tutkimiseen tarvittaisiin tarkemmat tiedot kuvan ottamispaikasta, ilmansuunnasta (melko l&auml;nteen p&auml;in t&auml;ss&auml; on kuvattu, jostakin hyppyrim&auml;en it&auml;puolelta) ja muista tarkentavista tiedoista.&rdquo;</p><p>&rdquo;Kuvaaja ei suoraan sanonut oliko h&auml;n itse n&auml;hnyt kuvaushetkell&auml; mit&auml;&auml;n erikoista, mutta t&auml;llainen suoraan aurinkoon p&auml;in kuvaaminen tarjoaa hienot mahdollisuudet kameran optiikan sis&auml;isiin heijastuksiin (&rdquo;lens flare&rdquo;). T&auml;ss&auml; tapauksessa kyseess&auml; n&auml;ytt&auml;isi olevan kuvan (ja siten optiikan) keskipisteen kanssa symmetrisesti oleva yl&ouml;salainen auringon heijastuma, osin peitt&auml;vine pilvineen ja puunoksineen kaikkineen.&rdquo;</p><p>&rdquo;Esimerkkej&auml; vastaavista valokuvista l&ouml;ytyy Skepsiksen kirjasta &rdquo;Paholaisen Asianajaja&rdquo;, joka on saatavilla kokonaan verkossa: <a href="http://www.skepsis.fi/jutut/paholaisen_asianajaja/luku7.html">http://www.skepsis.fi/jutut/paholaisen_asianajaja/luku7.html</a>&rdquo;</p><h2>19 p&auml;iv&auml;&auml; my&ouml;hemmin</h2><p>Skeptikko-lehti pyyt&auml;&auml; kuvan ottaneelta Jorma M&auml;&auml;t&auml;lt&auml; lis&auml;tietoja kuvaushetkest&auml; ja painokelpoista versiota lehteen painamista varten. M&auml;&auml;tt&auml; l&auml;hett&auml;&auml; kuvan ja vastaa:</p><p>&rdquo;Kuvasin 3.11.2008 digikamerallani komeaa auringonlaskua parvekkeeltamme. Siirsin parvekelasin syrj&auml;&auml;n, jotta kuvan laatu olisi virheet&ouml;n. Otin pari kuvaa, joissa t&auml;h&auml;n tallentui mainittu valoilmi&ouml;. N&auml;in j&auml;lkeenp&auml;in luulen, ett&auml; kyseess&auml; on vain vastaan paistavan auringon aiheuttama ep&auml;suora heijaste kameran kennoon. Mit&auml;&auml;n &auml;&auml;nt&auml; tai muuta poikkeavaa en kuullut tai n&auml;hnyt. Kamerani oli Panasonic DMC-LX1 ja kuvaushetki kameran kellon mukaan 15.59. Toki kuvan voi lehdess&auml;nne julkaista, sill&auml; siin&auml;h&auml;n n&auml;kyy my&ouml;s sit&auml; parasta Lahtea.&rdquo;</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>