<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Miksi v&auml;rioppimme perustuu aina vaan uskomustietoon?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Miksi v&auml;rioppimme perustuu aina vaan uskomustietoon?</h1><div class="ingres">Yleisesti pidet&auml;&auml;n itsest&auml;&auml;n selv&auml;n&auml;, ett&auml; eri kouluasteilla luonnontieteisiin kytkeytyvien oppiaineiden sis&auml;ll&ouml;t pohjaavat empiiriseen tutkimustietoon. Samoin pidet&auml;&auml;n itsest&auml;&auml;n selv&auml;n&auml;, ett&auml; oppiaineksesta tulee aina karsia pois sellainen tietoaines, joka lep&auml;&auml; uskomusten ja todistamattomien v&auml;itt&auml;mien varassa. Miksi ei v&auml;riopetuksen kohdalla ole n&auml;in?</div><p>V&auml;riopetuksemme perusteissa esitetyt ja opetuksen keskeiseksi sis&auml;ll&ouml;ksi hyv&auml;ksytyt uskomusv&auml;itt&auml;m&auml;t ovat avoimen ristiriitaisia havaittavan todellisuuden kanssa. On kuin hyv&auml;ksyisimme v&auml;&auml;rennetyn rahan oikeana. Tilannetta voisi verrata siihen, ett&auml; kemian opiskelijoilta edellytett&auml;isiin arvosanaa vain alkemiasta tai t&auml;htitieteen opiskelijoilta vain astrologiasta.</p><p>T&auml;m&auml; kritiikitt&ouml;myys n&auml;kyy niin peruskoulussa, lukiossa kuin korkeammassakin koulutuksessa aina jatkotutkintoihin saakka. Kun v&auml;rioppia lis&auml;ksi opetetaan mit&auml; erilaisimpien yleissivist&auml;vien ja ammatillisten opintojen yhteydess&auml; ns. l&auml;pivientiaineena, voivat per&auml;tt&ouml;miin uskomuksiin perustuvan huuhaan seurannaisvaikutukset olla monella tapaa kauaskantoisia.</p><p>Internet tarjoaa valtavat mahdollisuudet paitsi tiedon, ik&auml;v&auml; kyll&auml;, my&ouml;s mit&auml; kummallisimman ep&auml;tiedon levitt&auml;miseen. Ja jos tarjolla oleva tieto on viel&auml;p&auml; korkeakoulujen, yliopistojen tai viranomaisten (esim. Opetushallituksen) nettisivuilla, ei tiedon paikkansapit&auml;vyytt&auml; yleens&auml; osata ep&auml;ill&auml;.</p><h2>V&auml;riterapiat oma lukunsa</h2><p>Mit&auml; sitten pit&auml;isi tehd&auml;, kun v&auml;riopillista p&ouml;ty&auml; tarjoillaan eri l&auml;hteiss&auml; n&auml;ytt&auml;v&auml;sti ja viel&auml;p&auml; erityisesti opettajien k&auml;ytt&ouml;&ouml;n? Onko niin, ett&auml; v&auml;riopin katsotaan kuuluvan jotenkin (tieteellisest&auml; tiedosta poiketen) taiteellisiin &rdquo;ismeihin&rdquo; ja siksi sen teoreettiseksi selk&auml;nojaksi kelpaa vaikkapa &rdquo;h&ouml;psismi&rdquo;?</p><p>V&auml;rej&auml; on mahdoton tarkasti kuvailla sanallisesti. T&auml;st&auml; syyst&auml; v&auml;rik&auml;sitteiden ja -ilmi&ouml;iden esittelyss&auml; on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; k&auml;ytt&auml;&auml; v&auml;rillisi&auml; havainnekuvia. On &auml;llistytt&auml;v&auml;&auml;, ett&auml; itse&auml;&auml;n p&auml;tev&auml;n&auml; pit&auml;v&auml;t tahot tarjoavat v&auml;riopetukseen sellaista oppimateriaalia havainnekuvineen, jossa faktaa on vain nimeksi, mutta sekaan sotkettua uskomustietoa sit&auml;kin enemm&auml;n. Lopputuloksena onkin sitten vain &rdquo;fiktiota&rdquo;, jossa perusk&auml;sitteist&auml; alkaen kaikki on opetusk&auml;ytt&ouml;&ouml;n kelvotonta &rdquo;sillisalaattia&rdquo;. (Ks. esim. <a href="http://www.oph.fi/etalukio/opiskelumodulit/kuvataide/kr/VARI1fr.htm">http://www.oph.fi/etalukio/opiskelumodulit/kuvataide/kr/VARI1fr.htm</a> tai <a href="http://vanha.edu.utu.fi/tokl/tata/kuvataide/oppimateriaalia_colors.htm">http://vanha.edu.utu.fi/tokl/tata/kuvataide/oppimateriaalia_colors.htm</a>.)</p><p>Meill&auml; on vuosikymmenet opetettu sellaista auktoriteetin aseman saavuttanutta &rdquo;v&auml;riteoriaa&rdquo;, jonka avulla ei voida selitt&auml;&auml; uskottavasti arkiel&auml;m&auml;ss&auml; kohtaamiamme v&auml;ri-ilmi&ouml;it&auml;. Taustalla kummittelee yh&auml; vahvana fysikalistinen v&auml;rik&auml;sitys, jonka mukaan ihmisen v&auml;rin&auml;k&ouml; olisi jotenkin ep&auml;luotettava. Tuon k&auml;sityksen mukaan n&auml;emme ymp&auml;rist&ouml;n v&auml;&auml;rist&auml;mi&auml; v&auml;rej&auml;, v&auml;rillisi&auml; illuusioita, v&auml;riharhoja, (ks. esim. <a href="http://www.cs.tut.fi/~ika/luentokalvot/Kalvot_Luento2.pdf">http://www.cs.tut.fi/&tilde;ika/luentokalvot/Kalvot_Luento2.pdf</a>). T&auml;m&auml; ei pid&auml; paikkaansa.</p><p>Edell&auml; mainitun fysikalistiseen v&auml;rik&auml;sitykseen perustuvan v&auml;riopin selitykset v&auml;ri-ilmi&ouml;ist&auml; ovat aikansa el&auml;neit&auml; keh&auml;p&auml;&auml;telmi&auml;. Lis&auml;ksi aivan oma omalaatuinen ja arveluttava lukunsa ovat fysikalistisen v&auml;rik&auml;sityksen tulkintaan perustuvat v&auml;ri- ja kiviterapiat, joissa ns. luontaisterapeutit uskottelevat asiakkailleen v&auml;ris&auml;teilyn auttavan niin pieniss&auml; kuin vakavissakin kehon ja mielen vaivoissa ja sairauksissa &ndash; ja jopa pime&auml;ss&auml;! (Ks. esim. <a href="http://www.google.fi/">http://www.google.fi/</a> hakusanalla v&auml;ri- ja kiviterapia.) V&auml;ri ei ole valon ominaisuus Syv&auml;llisemmin v&auml;rien n&auml;kemisen mekanismeihin ja uuteen tutkimustietoon perehtyneet tiet&auml;v&auml;t, ett&auml; v&auml;rihavainto ei ole suoraan johdettavissa valon aallonpituudesta (ks. esim. <a href="http://www.biomag.hus.fi/braincourse/L5.html#RTFToC16">http://www.biomag.hus.fi/braincourse/L5.html#RTFToC16</a>).</p><p>V&auml;ri ei siis ole valon ominaisuus, vaikka <b>Isaac Newton</b> niin aikanaan oletti ja vaikka moni n&auml;in yh&auml; uskoo. V&auml;ri ei ole luonteeltaan mit&auml;&auml;n fysikaalista, esimerkiksi maalia tai n&auml;kyv&auml;n valon s&auml;teilyenergiaa, vaan yksinomaan aivojen tulkintaty&ouml;n tuotos, n&auml;k&ouml;aistimus, johon vaikuttavat ratkaisevasti kohdev&auml;rin erilaiset ymp&auml;rist&ouml;tekij&auml;t, kuten v&auml;ri&auml; ymp&auml;r&ouml;iv&auml;t toiset v&auml;rit. Varjot kuuluvat n&auml;ihin tekij&ouml;ihin my&ouml;s eritt&auml;in merkitt&auml;v&auml;ll&auml; tavalla. T&auml;st&auml; seuraa v&auml;&auml;j&auml;&auml;m&auml;tt&ouml;m&auml;sti, ett&auml; v&auml;ri on aina vain sit&auml;, milt&auml; se n&auml;ytt&auml;&auml; &ndash; ei muuta &ndash; n&auml;yttiv&auml;tp&auml; spektrometrit tai muut v&auml;ri- ja valomittarit mit&auml; tahansa.</p><p>Hallitsevan v&auml;riopin v&auml;itt&auml;miin kuuluu my&ouml;s se, ett&auml; toistensa vastav&auml;rein&auml; pidettyjen (esim. punainen ja vihre&auml;) v&auml;riaineiden sekoituksista syntyy neutraalia harmaata. Vastav&auml;rit ovat teorian mukaan toistensa t&auml;ydennys- eli komplementtiv&auml;rej&auml;. (Ks. <a href="#itten">Itten 1987</a> s. 20&ndash;21.) Jos joku v&auml;itt&auml;&auml; saaneensa aikaan punaisen ja vihre&auml;n maalin sekoituksesta neutraalia harmaata, h&auml;n on tehnyt joko pahan virheen tai sitten h&auml;n puhuu vastoin parempaa tietoa tai sitten vain reilusti valehtelee.</p><p>Edes luonto ei osaa tehd&auml; t&auml;t&auml; vastav&auml;ritemppua syksyisin punertuville lehdille; punaisen ja vihre&auml;n sekoituksesta ei synny harmaata. Miksi ei? Siksi, ett&auml; v&auml;riseoksen havainnointiin eiv&auml;t osallistu siniseen valoon erikoistuneet n&auml;k&ouml;solut, joita aina tarvitaan harmaan aistimisessa. T&auml;st&auml; syyst&auml; sekoituksesta syntyy aina vain punavihreit&auml; v&auml;riyhdistelmi&auml; eli punertavan vihreit&auml; tai vihert&auml;v&auml;n punaisia. Sanomme niit&auml; tietenkin yleisesti ruskeiksi, likaisen ruskeiksi, oliivinvihreiksi jne. riippuen siit&auml; kumpaa v&auml;riainetta n&auml;hdyss&auml; seoksessa on enemm&auml;n. Jos kyseiset v&auml;rit olisivat v&auml;rivaloja, n&auml;kisimme silloin punertavankeltaista, keltaista tai vihert&auml;v&auml;nkeltaista.</p><p>V&auml;rin ulkon&auml;&ouml;n selitt&auml;&auml; vain ihmisen v&auml;rin&auml;k&ouml;j&auml;rjestelm&auml;, olivatpa n&auml;k&ouml;kohteesta tulevan valon spektraaliset ominaisuudet syntyneet mill&auml; fysikaalisella keinolla tahansa.</p><p>Yksinkertaisia kokeita</p><p>Aiheesta kiinnostuneet ja kriittist&auml; ajattelua harrastavat voivat tehd&auml; yksinkertaisia kokeita sekoittamalla vaikkapa Miranol-maaleilla ja/ tai jollakin tietokoneen grafiikkaohjelmalla (Photoshop, FreeHand yms.) punaista (R) ja vihre&auml;&auml; (G) v&auml;ri&auml; tai tutkimalla sivua <a href="http://www.varioppi.fi/aidot_opponentit">www.varioppi.fi/aidot_opponentit</a>. Koska v&auml;ritelevision ja tietokoneen n&auml;yt&ouml;n ns. RGB-v&auml;rinmuodostuksessa tavoitellaan ihmisen v&auml;rin&auml;&ouml;n toimintaperiaatetta, voi grafiikkaohjelmaa k&auml;ytt&auml;en tutkia mainiosti muitakin v&auml;ri-ilmi&ouml;it&auml;.</p><p>Paitsi ett&auml; Ittenin vastav&auml;riteoriaa ei voida empiirisesti todentaa, my&ouml;s vastav&auml;rik&auml;site on moniselitteinen. Kun keskustelussa k&auml;ytet&auml;&auml;n ilmaisua vastav&auml;ri (= v&auml;riympyr&auml;n vastakkaisella puolella oleva v&auml;ri), on keskustelijoiden v&auml;lisen yhteisymm&auml;rryksen varmistamiseksi syyt&auml; heti sopia, mink&auml; j&auml;rjestelm&auml;n vastav&auml;reist&auml; on puhe. Onko tarkoitus pohtia esimerkiksi Isaac Newtonin, <b>Otto Rungen</b>, <b>Johann Wolfgang von Goethen</b>, <b>Michel-Eug&egrave;ne Chevreul&rsquo;n</b>, <b>Johannes Ittenin</b>, <b>Wilhelm Oswaldtin</b>, <b>Albert Munsellin</b>, <b>Heinrich Freilingin</b>, CIE:n, NCS:n vai jonkun muun j&auml;rjestelm&auml;n vastav&auml;rej&auml;. V&auml;rij&auml;rjestelmi&auml; erilaisine vastav&auml;reineen on luotu moneen tarpeeseen.</p><p>V&auml;rij&auml;rjestelmist&auml; yht&auml; eli Johannes Ittenin v&auml;riteoriaan perustuvaa j&auml;rjestelm&auml;&auml; on meill&auml; Suomessa pitk&auml;&auml;n pidetty v&auml;riopetuksen &rdquo;sementtiin valettuna totuutena&rdquo;. Itten perusteli oman v&auml;riteoriansa p&auml;tevyytt&auml; kirjassaan <i>V&auml;rit taiteessa</i> (1987). Yhten&auml; kantavana ajatuksena h&auml;nell&auml; oli v&auml;rien keskin&auml;inen sopusointu, joka edellytt&auml;&auml; vastav&auml;rien yhteisesiintymist&auml; tiettyjen harmonialakien mukaisesti: &rdquo;[Fysiologi Ewald] Hering osoitti, ett&auml; silm&auml; ja aivot vaativat keskiharmaata tai muuten tasapaino s&auml;rkyy.&rdquo; &hellip; &rdquo;Harmonian yleinen s&auml;&auml;nt&ouml; on johdettu ihmishavaintoon liittyv&auml;st&auml; vastav&auml;rien s&auml;&auml;nn&ouml;st&auml;&rdquo; (mts. 20). &rdquo;Vastav&auml;rilakia noudattamalla tehd&auml;&auml;n silm&auml;&auml;n t&auml;ydellinen tasapaino&rdquo; (mts. 49). &rdquo;V&auml;rilait ovat ajattomia. Niiden pit&auml;vyys on t&auml;n&auml;&auml;n sama kuin aikaisemmin.&rdquo; (mts. 95).</p><p>Tieteellisen tiedon vaatimus on, ett&auml; vain empiirisesti pit&auml;v&auml; teoria voi selitt&auml;&auml; enemm&auml;n ja laajemmin erilaisia ilmi&ouml;it&auml; kuin todistamattomiin v&auml;itt&auml;miin perustuva uskomustieto. Siksi olisi kai paikallaan olettaa, ett&auml; my&ouml;s kohtaamiamme v&auml;ri-ilmi&ouml;t&auml; selitt&auml;v&auml; taustateoria olisi empiirisesti pit&auml;v&auml;. Johannes Ittenin v&auml;rioppi ei kest&auml; tieteellist&auml; tarkastelua, vaan se on samanlaista p&ouml;ty&auml; kuin Goethen v&auml;rioppikin &ndash; tosin markkinoitu taitavasti populaarimpaan pakettiin verhottuna.</p><p>Vaikka Ittenin vastav&auml;riteorian v&auml;itt&auml;mille ei l&ouml;ydy empiirist&auml; n&auml;ytt&ouml;&auml;, ei teoriaa tai siihen nojaavan v&auml;riopetuksen oikeellisuutta ole silti liiemmin julkisesti ep&auml;ilty. T&auml;h&auml;n voi olla syyn&auml; yht&auml;&auml;ll&auml; tiedon puute, toisaalla &auml;lyllinen laiskuus v&auml;itt&auml;mien testaamiseen tai tarjolla olevan tutkimustiedon soveltamiseen. Syyn&auml; voitaneen pit&auml;&auml; my&ouml;s sit&auml;, ett&auml; v&auml;rioppia pidet&auml;&auml;n pitk&auml;lti humanistisiin tieteisiin, ei luonnontieteisiin tukeutuvana oppiaineena.</p><h2>V&auml;rioppiin tarvitaan uudet ja pit&auml;v&auml;t perusteet</h2><p>Olivatpa syyt mitk&auml; tahansa, on vastav&auml;riteoriaan perustuvaa v&auml;rioppia silti opetettu vuosikymmeni&auml; niin arkkitehdeille, insin&ouml;&ouml;reille, ymp&auml;rist&ouml;- ja tuotesuunnittelijoille, taiteilijoille ja opettajille kuin meille muillekin kaikilla kouluasteilla ja kaikissa koulumuodoissa ja ilman sora&auml;&auml;ni&auml;. Vaikka n&auml;in on jatkunut jo pitk&auml;&auml;n, ei kyseinen huuhaa ole silti jalostunut mill&auml;&auml;n muotoa empiirisesti kest&auml;v&auml;mm&auml;ksi faktaksi.</p><p>Ittenin teoriaharjoitusten &auml;&auml;rell&auml; ovat kymmenet opiskelijasukupolvet viett&auml;neet v&auml;h&auml;iset ja kallisarvoiset v&auml;riopin oppituntinsa ja varmaan viett&auml;v&auml;t jatkossakin, ellei tilanteeseen puututa p&auml;&auml;tt&auml;v&auml;isesti. Kansallinen ohjaus- ja valvontavastuu t&auml;st&auml; kuuluisi ennen muuta opetusministeri&ouml;lle. Oman vastuunsa saisivat toki kantaa my&ouml;s korkeakoulut, ylipistot ja tietenkin Opetushallitus.</p><p>Opetusministeri&ouml; tekisi merkitt&auml;v&auml;n kulttuuriteon, jos se ryhtyisi ylimp&auml;n&auml; opetusviranomaisena viivyttelem&auml;tt&auml; kaikkiin niihin toimiin, joilla koulujemme v&auml;riopetuksen sis&auml;lt&ouml; ja taso nostettaisiin uudelle ja tieteellisilt&auml; perusteiltaan kest&auml;v&auml;lle pohjalle. Opettajankoulutuksesta vastaavien yliopistojen olisi my&ouml;s syyt&auml; kriittisesti arvioida (tiedeyhteis&ouml;jen yleist&auml; toimintatapaa noudattaen) omaa kriittisyytt&auml;&auml;n ja oman opetussis&auml;lt&ouml;ns&auml; p&auml;tevyytt&auml; hyviss&auml; ajoin ennen seuraavaa lukuvuotta. Eik&auml; tutkimuskaan olisi pahasta: v&auml;riopin oppihistorian vaiheista l&ouml;ytyy mielenkiintoisia aineksia ja kysymyksenasetteluja useankin tieteenalan tarpeisiin.</p><p>My&ouml;s v&auml;riasiantuntijoina itse&auml;&auml;n pit&auml;vien olisi syyt&auml; tarkistaa ja p&auml;ivitt&auml;&auml; v&auml;rik&auml;sityksens&auml; oman uskottavuutensa kohentamiseksi ja yll&auml;pit&auml;miseksi. T&auml;m&auml; voi joidenkin ammatinharjoittajien kohdalla tietysti olla vaikeaa sill&auml;, kuten tied&auml;mme, kaikenlainen huuhaa kun myy niin hyvin.</p><h2>L&auml;hteit&auml;</h2><ul class="bibliography"><li><a name="huttunen">Martti Huttunen (2005): V&auml;rit pintaa syvemm&auml;lt&auml;. WSOY, Porvoo.</a></li> <li><a name="virsu">Veijo Virsu (1992): Goethen v&auml;rioppi oli tieteellist&auml; p&ouml;ty&auml;. Artikkeli, Yliopisto 13/92, Helsinki.</a></li> <li><a name="itten">Johannes Itten. (1987): V&auml;rit taiteessa. Kustannus Oy Taide, Saksan Liittotasavalta.</a></li> <li><a name="varioppi"><a href="http://www.varioppi.fi/">www.varioppi.fi</a></a></li> </ul><p><i>Martti Huttunen<br /> Graafinen muotolija</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>