<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&Auml;l&auml; usko kaikkeen mit&auml; ajattelet</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&Auml;l&auml; usko kaikkeen mit&auml; ajattelet</h1><div class="ingres">Sokrates-palkittu Marjaana Lindeman Helsingin yliopiston psykologian laitokselta selvitti Skepsiksen luentotilaisuudessa helmikuussa, miksi ihmiset uskovat yliluonnolliseen.</div><p>Lindeman totesi, ett&auml; vaikka suomalaiset nuoret ovatkin menestyneet kansainv&auml;lisess&auml; oppilaiden eri taitoja mittaavissa Pisa-tutkimuksissa (Programme for International Students Assessment), me uskomme yliluonnolliseen suunnilleen yht&auml; paljon kuin v&auml;ki muualla Euroopassa.</p><p>Ennen kuin Lindeman saattoi alkaa tutkia uskoa yliluonnolliseen, h&auml;nen t&auml;ytyi selvitt&auml;&auml;, mit&auml; termi <i>yliluonnollinen</i> tarkoittaa. Onko kyseess&auml; sama asia kuin <i>paranormaali</i>? Tai sama kuin <i>maaginen</i>? Tai <i>mystinen</i>? Onko kyseess&auml; sama asia kuin <i>taikausko</i>? Lindemanin mukaan kaikilla kyseisill&auml; sanoilla on erilainen historia, mutta yksi yhteinen nimitt&auml;j&auml;: ne kuvaavat kaikki yliluonnollisia uskomuksia &ndash; niiden v&auml;lill&auml; ei l&ouml;ydy mink&auml;&auml;nlaista eroa.</p><p>Miten yliluonnollinen voidaan m&auml;&auml;ritell&auml;? Onko sadetanssi yliluonnollista? Ent&auml; meridiaanit, el&auml;v&auml; ravinto, Tylypahka, reiki, kuuhulluus, astrologia, kiviterapia?</p><p>&ndash; Luettelosta ei selvi&auml;, mitk&auml; ovat yliluonnollisten asioiden tyypilliset ominaisuudet suhteessa muihin uskomuksiin.</p><p>Yliluonnollinen on usein m&auml;&auml;ritelty my&ouml;s p&auml;&auml;ttelyharhaksi tai irrationaaliseksi ja virheelliseksi uskomukseksi. T&auml;m&auml;kin m&auml;&auml;ritelm&auml; on ongelmallinen. Moni saattaa luulla, ett&auml; lottorivi 1234567 on ep&auml;todenn&auml;k&ouml;isempi kuin rivi 7251364, vaikka kummatkin ovat yht&auml; todenn&auml;k&ouml;isi&auml;. Kyse ei kuitenkaan ole yliluonnollisista uskomuksista. Yliluonnollisia eiv&auml;t my&ouml;sk&auml;&auml;n ole virheelliset uskomukset tyyliin &rdquo;New York sijaitsee Texasin osavaltiossa&rdquo; eiv&auml;tk&auml; uskomukset, jotka ovat ristiriidassa tunnettujen tieteellisten lainalaisuuksien kanssa: &rdquo;V&auml;ri on esineen ominaisuus.&rdquo; N&auml;iden m&auml;&auml;ritelmien perusteella ei selvi&auml;, miten yliluonnolliset uskomukset eroavat muista, mahdollisesti virheellisist&auml; uskomuksista.</p><p>&ndash; Johtop&auml;&auml;t&ouml;kseni oli, ett&auml; toistaiseksi ei ollut l&ouml;ytynyt tyydytt&auml;v&auml;&auml; m&auml;&auml;ritelm&auml;&auml; termille yliluonnollinen.</p><h2>Selitys l&ouml;ytyy muista tekij&ouml;ist&auml;</h2><p>Miksi ihmiset uskovat yliluonnollisiin asioihin? Lindeman kertoi, ett&auml; asiasta on tehty satoja tutkimuksia. Vaikuttaako asiaan persoonallisuus? Ei. Sukupuoli? Ei merkitt&auml;v&auml;sti. Mielenterveydelliset tekij&auml;t? Vain 2&ndash;5 prosentissa tapauksista. Tiedon, &auml;lykkyyden tai p&auml;&auml;ttelykyvyn puute? Ei, koulutustaso ei v&auml;ltt&auml;m&auml;tt&auml; vaikuta uskoon yliluonnolliseen mitenk&auml;&auml;n. Tarve uskoa? Mit&auml;&auml;n universaalia tarvetta uskoa yliluonnolliseen ei ole havaittu. Tarve ymm&auml;rt&auml;&auml; ja selitt&auml;&auml; maailmaa? Ei, koska yliluonnolliset asiat eiv&auml;t selit&auml; mit&auml;&auml;n. Selitykset ovat pikemminkin vaikeita tyyliin &rdquo;astrologia vaikuttaa ihmiseen geenien kautta&rdquo;.</p><p>Selitys yliluonnolliseen uskomiseen l&ouml;ytyy jostain aivan muista tekij&ouml;ist&auml;.</p><p>&ndash; Johtop&auml;&auml;t&ouml;kseni oli, ett&auml; toistaiseksi ei ollut l&ouml;ytynyt tyydytt&auml;v&auml;&auml; selityst&auml; sille, miksi ihmiset uskovat yliluonnolliseen.</p><p>Lindeman l&auml;hti l&auml;hestym&auml;&auml;n asiaa m&auml;&auml;rittelem&auml;ll&auml; yliluonnollisen ja sen selitt&auml;misen ns. ydintiedolla, joka perustuu aivojen toiminnalliseen erikoistumiseen.</p><h2>Selityksen&auml; ydintiedon sekaannus</h2><p>Osa tiedosta on sellaista, joka opitaan helpommin kuin muu tieto. Se opitaan universaalisti saman ik&auml;isen&auml;. Ihmisill&auml; on synnynn&auml;inen, evoluution tuoma valmius oppia tiettyj&auml; asioita ilman opetusta. T&auml;t&auml; kutsutaan Lindemanin mukaan alasidonnaiseksi ydintiedoksi.</p><p>Jo 2&ndash;3 -vuotias ymm&auml;rt&auml;&auml; intuitiivisesti objektien fysikaaliset, aineelliset ydinominaisuudet; sen, ett&auml; esineet ovat olemassa itsen&auml;isesti ja ett&auml; niit&auml; voidaan siirt&auml;&auml;, katsella ja koskettaa. H&auml;n ymm&auml;rt&auml;&auml; opettamatta my&ouml;s, ett&auml; objektit liikkuvat, jos toinen objekti koskettaa toista ja ett&auml; voima (energia) saa aikaan tapahtumia toisessa objektissa. Lukum&auml;&auml;r&auml;n k&auml;site lapsilla on jo 5&ndash;6 kuukauden i&auml;ss&auml;.</p><p>Lapsi oppii intuitiivisesti my&ouml;s biologisia asioita. H&auml;n k&auml;sitt&auml;&auml; elollisuuden; sen, ett&auml; ihmiset ja el&auml;imet el&auml;v&auml;t, mutta kivet ja huonekalut eiv&auml;t.</p><p>&ndash; Parivuotias nauraa is&auml;lle, joka tanssii haravan kanssa, koska h&auml;n tiet&auml;&auml;, ett&auml; harava ei ole el&auml;v&auml;.</p><p>H&auml;n ymm&auml;rt&auml;&auml; my&ouml;s terveyden kannalta t&auml;rkeit&auml; asioita: mik&auml; on puhdasta, mik&auml; sy&ouml;t&auml;v&auml;&auml;, mik&auml; myrkyllist&auml;. Psykologisen ydintiedon ensimm&auml;isen&auml; opittuja asioita on tajuisten olioiden kyky autonomiseen liikkumiseen noin 8&ndash;18 kuukauden i&auml;ss&auml;. Lapset oppivat tunnistamaan psyykkisten olioiden seuraavan tunnusmerkin: tahdon olemassaolon. Saman ik&auml;isen&auml; lapset osaavat erottaa hyv&auml;n ja pahan ja tunnistaa muissa ihmisiss&auml; perustunteita, onnen ja pahanolon. Nelivuotiaana lapset ymm&auml;rt&auml;v&auml;t, ett&auml; ihmisill&auml; on tietoa ja ett&auml; tuo tieto voi olla oikeaa tai v&auml;&auml;r&auml;&auml;. N&auml;in on kehittynyt mielenteoria eli ymm&auml;rrys siit&auml;, ett&auml; ihmiset ovat olioita, joilla on tahtoa, tunteita ja tietoa, ja ett&auml; ihmiset ovat tavoitteellisia toimijoita, joiden toiminnalla on tietty tarkoitus.</p><p>Psyykkisen, biologisen ja fysikaalisen ero selkenee lopullisesti koului&auml;ss&auml;. T&auml;ll&ouml;in lapsi ymm&auml;rt&auml;&auml;, ett&auml; naarmuinen polvi ei tartu ja ajatus ei avaa saksia. H&auml;n ymm&auml;rt&auml;&auml;, ett&auml; kehon sis&auml;ll&auml; tapahtuu asioita, joihin ei voi vaikuttaa ja ett&auml; esineill&auml;, puilla ja sateella ei ole omaa tahtoa.</p><p>&ndash; Yliluonnollinen maailma avautuu, kun fysikaalinen, biologinen ja psykologinen ydintieto sekaantuvat.</p><p>Silloin ihminen voi uskoa, ett&auml; ajatuksella on fyysist&auml; voimaa (psykokinesia), ajatus liikkuu autonomisesti (telepatia), eloton el&auml;&auml; (verta vuotava Madonna), el&auml;v&auml; on tajuinen (animismi), hyv&auml; ja paha ovat numerossa (13), energia ja voima el&auml;v&auml;t (Chi, Feng shui), energia ja henki parantavat (henkiparannus), planeetoilla on tietoa, el&auml;v&auml;&auml;, henkist&auml; energiaa ja voimaa (astrologia), psyykell&auml; on itsen&auml;inen olemassaolo (henget, jumalat, meediot, spiritismi), joka on hyv&auml; tai paha (paholaiset, demonit, riivaajat; enkelit, jumalat) ja ett&auml; tapahtumilla on tarkoitus (Piispa Leo tsunamista: &rdquo;Ehk&auml; Jumalan tahto oli yhdist&auml;&auml; ihmisi&auml;.&rdquo;).</p><p>&ndash; N&auml;in ajattelemalla saatamme ymm&auml;rt&auml;&auml;, miksi yliluonnollisia uskomuksia voi olla l&auml;hes &auml;&auml;ret&ouml;n m&auml;&auml;r&auml; ja miten ne eroavat muista uskomuksista kuten neitseellisest&auml; syntym&auml;st&auml;, ufoista, grafologiasta ja el&auml;v&auml;st&auml; ravinnosta, Lindeman sanoi.</p><h2>Miksi ydintieto sekaantuu?</h2><p>Cro Magnon -ihmiset eliv&auml;t 30&nbsp;000&ndash;50&nbsp;000 eaa. Heid&auml;n aikanaan tapahtui &rdquo;kulttuurin suuri pamaus&rdquo;: ilmestyi taide, uskonto, teknologia, vaatteet yms. Heit&auml; ennen el&auml;neill&auml; Homo habilis-, Homo erectus- ja Homo neanderthalensis -ihmisill&auml; oli kyll&auml; tietoa ihmisist&auml;, esineist&auml;, el&auml;imist&auml; ja luonnosta, mutta ei kyky&auml; soveltaa tietoa alalta toiselle. Heilt&auml; ei ole l&ouml;ytynyt merkkej&auml; uskosta yliluonnollisiin ilmi&ouml;ihin eik&auml; my&ouml;sk&auml;&auml;n merkkej&auml; sosiaalisista esineist&auml; kuten koruista.</p><p>Cro Magnon -ihmisill&auml; oli t&auml;rke&auml; ero edelt&auml;jiins&auml;: suuri etuotsalohko. Juuri etuotsalohkon teht&auml;v&auml; on Lindemanin mukaan toimia aivojen kokoavana alueena, yhdist&auml;&auml; tietoa eri alueilta. Etuotsalohkon kasvu mahdollisti alasidonnaisesta ajattelusta irrottautumisen. Kyky soveltaa tietoa alalta toiselle kehittyi dramaattisesti. Kyky soveltaa tietoa alalta toiselle, tutusta tuntemattomaan; se on analogista ajattelua.</p><p>Cro Magnon -ihmiset pystyiv&auml;t siis tekem&auml;&auml;n analogioita tutusta tuntemattomaan. Tutusta psykologisesta ydintiedosta saatettiin tehd&auml; analogia: Planeetat ovat el&auml;vi&auml; ja maailmankaikkeus syntyi, kun Unkulunkulujumala teki ensimm&auml;isen miehen ja naisen kaislasta. Samanlaisia analogiopita on lapsilla. Biologisesta ydintiedosta syntyy analogia: vesi on el&auml;v&auml;&auml;, koska se voi menn&auml; mihin tahtoo. Fysikaalisesta ydintiedosta syntyy analogia: unet tulevat taivaalta s&auml;nkyyn.</p><p>Tutkimustulosten mukaan yliluonnolliseen uskovilla esiintyy samankaltaisia ydintiedon sekaannuksia kuin muinaisilla kansoilla ja pienill&auml; lapsilla. P&auml;invastoin kuin skeptikot he voivat pit&auml;&auml; v&auml;itett&auml; &rdquo;vanhat huonekalut tiet&auml;v&auml;t asioita menneisyydest&auml;&rdquo; kirjaimellisesti totena.</p><p>Yliluonnolliseen uskovat prosessoivat EEG-mittausten mukaan hitaammin sellaisten lauseiden totuudenmukaisuutta kuin &rdquo;suru liikkuu vatsassa&rdquo; ja &rdquo;vesi tuntee kiven&rdquo;. He my&ouml;s usein uskovat, ett&auml; biologisilla elimill&auml; ja prosesseilla on oma tahtonsa. Kun meill&auml; on haava sormessa, mit&auml; tapahtuu, kun se paranee? &rdquo;Sormi haluaa parantua.&rdquo;</p><h2>Kaksi n&auml;kemyst&auml; samasta asiasta</h2><p>Lindeman kertoi, ett&auml; hyvin kehittynyt analoginen ajattelu edellytt&auml;&auml; kyky&auml; soveltaa vain tarkoituksenmukaista tietoa alalta toiselle, kyky&auml; keskitty&auml; olennaiseen ja kyky&auml; ep&auml;olennaisen informaation hylk&auml;&auml;miseen. Toisin sanoen hyvin kehittynyt analoginen ajattelu edellytt&auml;&auml; kognitiivista inhibitiota. T&auml;m&auml; toimii tiedonk&auml;sittelyn suodattimena, est&auml;&auml; tarpeettoman aineksen tulemista mieleen, hylk&auml;&auml; huonot/sopimattomat vaihtoehdot.</p><p>&ndash; Kognitiivinen inhibitio ohjautuu etuotsalohkolta ja kehittyy yksil&ouml;n- ja lajinkehityksess&auml; viimeisen&auml;. Siin&auml; on suuria yksil&ouml;llisi&auml; eroja.</p><p>Lindeman kysyi, voimmeko olettaa, ett&auml; usko yliluonnolliseen siis ilment&auml;&auml; heikkoa inhibitiota. Onko kaikkien cro magnon -ihmisten, lasten ja yliluonnolliseen uskovien tiedonk&auml;sittely samalla tasolla? Omaavatko he vain alkeellisia analogioita? Onko heid&auml;n kognitiivinen inhibitionsa kehittym&auml;t&ouml;nt&auml;?</p><p>T&auml;llainen ajattelu edustaisi Lindemanin mielest&auml; yksiulotteista n&auml;kemyst&auml; ihmisen ajattelusta ja tiedoista; olisi hyv&auml; ja kehittynyt ajattelu versus huono ja kehittym&auml;t&ouml;n. Todellisuudessa ihmisell&auml; on useita tiedonk&auml;sittelyj&auml;rjestelmi&auml;: mm. tietoinen j&auml;rjestelm&auml; (5&ndash;15 %) ja tiedostamattomat j&auml;rjestelm&auml;t (85&ndash;95 %). Muinaisilla kansoilla ja lapsilla on tiedostamattomassa j&auml;rjestelm&auml;ss&auml; lapsuuden ajan tietovaranto sek&auml; vaistonvarainen tiedonk&auml;sittely. Koulutetuilla l&auml;nsimaisilla aikuisilla tiedostetun j&auml;rjestelm&auml;n vaikutus on suurempi.</p><p>Lindemanin ryhm&auml;n tutkimustulosten mukaan taikauskoisten ja skeptikoiden v&auml;lill&auml; ei l&ouml;ydy eroa tieteellisen tiedon m&auml;&auml;r&auml;ss&auml;. Kummatkin tiet&auml;v&auml;t, ett&auml; energia voi ilmet&auml; l&auml;mp&ouml;n&auml; ja haava puhdistuu tuhoutuneista soluista, mutta vain taikauskoisilla on kaksi n&auml;kemyst&auml; samasta asiasta. Haava puhdistuu heid&auml;n mielest&auml;&auml;n tuhoutuneista soluista, mutta samaan aikaan sormi my&ouml;s haluaa parantua.</p><h2>Mist&auml; on kyse?</h2><p>On kaksi tapaa ajatella. J&auml;rki, analyyttinen ajattelu, on tietoinen tapa, jossa ajattelu ja p&auml;&auml;ttely ovat kielellisesti ilmaistavissa. T&auml;h&auml;n voidaan vaikuttaa koulutuksella ja se korreloi &auml;lykkyyden yms. seikkojen kanssa. Intuitio on tiedostamattomien prosessien synnytt&auml;m&auml; vaikutelma jostain asiasta. Ajatuksen kulkua ei voi perustella kielellisesti, siihen on vaikea vaikuttaa koulutuksella ja se ei korreloi &auml;lykkyyden kanssa.</p><p>Tiedostamattoman ja tiedostetun v&auml;linen inhibitio on todenn&auml;k&ouml;isesti skeptikoilla vahva (neitseest&auml; syntyminen on heid&auml;n mielest&auml;&auml;n mahdotonta), mutta uskonnollisilla ihmisill&auml; heikko (vaikka he ymm&auml;rt&auml;v&auml;t, ett&auml; se on nykyisen biologisen selityksen mukaan mahdotonta, he sallivat itselleen uskon neitseest&auml; syntymiseen). T&auml;m&auml; inhibitio heikkenee, kun ihminen vanhenee tai ryhtyy luovaksi. Vahva inhibitio saattaa v&auml;hent&auml;&auml; skeptikoilla tiedostamattoman nousua tietoisuuteen, ja intuitiota my&ouml;s pystyt&auml;&auml;n k&auml;sittelem&auml;&auml;n rationaalisesti.</p><p>Voisi p&auml;&auml;tell&auml;, ett&auml; harva skeptikko toimii opettajana, sill&auml; ammattikunnista juuri opettajat kuuluvat k&auml;rkikaartiin siin&auml;, kuinka paljon heill&auml; on ydintiedon sekaannuksia.</p><p>Inhibitio on perustava mekanismi kaikilla inhimillisen el&auml;m&auml;n alueilla. Se voi ehk&auml; selitt&auml;&auml; my&ouml;s, miksi toisille usko on itsest&auml;&auml;n selv&auml;&auml; ja toisille t&auml;ysi mahdottomuus, miksi yliluonnollinen voi el&auml;&auml; tieteellisen tiedon rinnalla sek&auml; sen, mik&auml; yhdist&auml;&auml; kaikki yliluonnolliset uskomukset. Jos toisen todellisuuden olemus avautuu ihmiselle, h&auml;n ei voi sit&auml; kielellisesti kuvata eik&auml; rationaalisesti perustella. Silloin kaikki on mahdollista.</p><p>&ndash; Toinen todellisuus on intuition kuvaama todellisuus.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>