<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Voiko kreationisti luoda niin painavan kirjan, ettei itse jaksa sit&auml; nostaa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Voiko kreationisti luoda niin painavan kirjan, ettei itse jaksa sit&auml; nostaa?</h1><p><div class="ingres">Harun Yahya eli Adnan Oktar on turkkilainen muslimi, joka (tuskin yksin) on kirjoittanut hienon kirjan &rdquo;Atlas of Creation&rdquo; (&rdquo;Luomisen atlas&rdquo;). Teos on kreationistinen kuvakirja, jonka pelkk&auml; koko h&auml;mment&auml;&auml; &ndash; ja vaikeuttaa lukemista. Lis&auml;ksi lukupaikka kannattaa valita huolella, sill&auml; Atlaksen kannessa on kullanv&auml;rist&auml; teksti&auml; eik&auml; painov&auml;ri tahdo mill&auml;&auml;n pysy&auml; kiinni kangasp&auml;&auml;llisess&auml;. Kun er&auml;&auml;n&auml; iltana selailin massiivista eeposta s&auml;ngyn p&auml;&auml;ll&auml;, j&auml;i lakanaan ik&auml;vi&auml; kullanv&auml;risi&auml; hiutaleita. Koko kirjaan sopiikin mainiosti vanha viisaus &rdquo;kaikki ei ole kultaa mik&auml; kiilt&auml;&auml;&rdquo;.</div></p><p><div class="sidefigure"><img alt="" src="2008-4-niemela.jpg" style="border:0;width:425px;height:319px" /> <br />Kuva: Hannu Oskala</div></p><p>Oktarin Atlas sis&auml;lt&auml;&auml; hienojen kuvien ohella tekstiosioita, joissa Allahin luomisty&ouml;t&auml; ylistet&auml;&auml;n ja evoluutioteoriaa solvataan valheellisin perustein. Kirjaa lukiessa k&auml;y v&auml;litt&ouml;m&auml;sti ilmi, etteiv&auml;t tekij&auml;t ymm&auml;rr&auml; tieteest&auml; yht&auml;&auml;n mit&auml;&auml;n. Oktar (ja/tai h&auml;nen tiimins&auml;) kierr&auml;tt&auml;&auml; teoksessaan yhdysvaltalaiskreationisteilta tuttuja valheita ja v&auml;itteit&auml;.</p><p>Atlas propagoi vanhan maan kreationismia eli lajit ovat muka s&auml;ilyneet miljoonia vuosia muuttumattomina. Kirjan kuvien on tarkoitus todistaa t&auml;m&auml;. L&auml;hes joka sivulla on upea, kiilt&auml;v&auml;lle, paksulle paperille painettu v&auml;rikuva &rdquo;fossiilista&rdquo; ja sen vieress&auml; kuva nyky&auml;&auml;n el&auml;v&auml;st&auml; lajista. Kun potretteja tutkii tarkemmin, on pokerissa pit&auml;mist&auml;. Teoksen mukana tulee viel&auml; DVD ja CD-ROM, jotka t&auml;ydent&auml;v&auml;t Harun Yahyan kreationismin ilosanomaa. My&ouml;nn&auml;n, etten ole n&auml;it&auml; taidepl&auml;j&auml;yksi&auml; laitteisiini edes ty&ouml;nt&auml;nyt; kirjan selailu riitt&auml;&auml; mainiosti ja oikeastaan siin&auml; on v&auml;h&auml;n liikaakin.</p><h2>Ilmainen, kotiin kannettu kirjahyllyn alarivin t&auml;yte</h2><p>Miten sain Atlaksen, joka h&auml;din tuskin mahtuu kirjahyllyn korkeimmalle alariville? Luin nettiuutisista, ett&auml; suomalaisiin lukioihin ja muihinkin oppilaitoksiin oli l&auml;hetetty Oktarin (ja/tai h&auml;nen kirjoittajatiimins&auml;) massiivisia teoksia runsain mitoin. P&auml;&auml;tin kokeilla onneani ja googlasin &rdquo;Atlas of Creation&rdquo; -nimell&auml;. Hakukone l&ouml;ysikin Oktarin teoksen kotisivut ja siell&auml; oli kustantajan s&auml;hk&ouml;postiosoite. Kirjoitin seuraavan viestin:</p><p>jussiniemela@hotmail.com wrote:<br /> <tt>I read from the news that you&rsquo;ve sent Atlas of Creation for free to Finnish schools. If you can send me one too, I would be very interested.</tt></p><p>Vastaus tuli seuraavana p&auml;iv&auml;n&auml;:<br /><tt>L&auml;hett&auml;j&auml;: info Harun Yahya (info@harunyahya.com)<br /> L&auml;hetetty: 12. lokakuuta 2008 23:35:25<br /> Vast.ott.: jussiniemela@hotmail.com<br /> <br /> Can you kindly write your address and the phone number as well. We&rsquo;ll be glad to send you our Atlas of Creation.</tt></p><p>L&auml;hetin nimeni, osoitteeni ja puhelinnumeroni ja vastaus tuli nopeasti:<br /><tt>L&auml;hett&auml;j&auml;: info Harun Yahya (info@harunyahya.com)<br /> L&auml;hetetty: 13. lokakuuta 2008 19:19:50<br /> Vast.ott.: Jussi K. Niemel&auml; (jussiniemela@hotmail.com)<br /> <br /> Your book has been mailed by DHL today; DHL awb. 8237344581.</tt></p><p>Pikal&auml;hetti toi turkkilaisen, melkein seitsenkiloisen vihre&auml;kantisen Atlaksen kotiovelleni kolme p&auml;iv&auml;&auml; ensimm&auml;isest&auml; s&auml;hk&ouml;postikontaktista &ndash; ilmaiseksi. Kun ehdotin t&auml;t&auml; testi&auml; Skepsiksen, Vapaa-ajattelijoiden ja Darwin-seuran j&auml;senille, moni muukin sai yli 700-sivuisen teoksen kotiin kannettuna ilmaiseksi.</p><p>T&auml;m&auml; kertoo siit&auml;, kuinka paljon rahaa mystisell&auml; herra Oktarilla on k&auml;yt&ouml;ss&auml;. Kirja on eritt&auml;in suurikokoinen ja paksu, joten sen tilaaminen postitse olisi todella kallista. Postikulut vaikkapa Yhdysvalloista tekisiv&auml;t enemm&auml;n kuin kirjan hinta. Sama p&auml;tee tietenkin Turkista l&auml;hett&auml;miseen. Anteliaisuuden taustalla lienee saudiarabialainen &ouml;ljyraha, mutta t&auml;m&auml; on tietenkin pelkk&auml;&auml; arvelua. Joka tapauksessa rahaa on, sill&auml; t&auml;llaisen kirjan painattaminenkin on maksanut maltaita.</p><h2>Kuva kertoo enemm&auml;n kuin tuhat sanaa</h2><p>Atlaksen tarkoitus on siis osoittaa, ett&auml; Allah loi lajit muuttumattomiksi. Todistelu suoritetaan kuvien avulla. Sivuille on painettu &rdquo;fossiili&rdquo; ja nyky&auml;&auml;n el&auml;v&auml; laji rinnatusten, mutta kuvien autenttisuus on v&auml;hint&auml;&auml;n kyseenalainen. Joskus tarkemmin katsoessa naurussa on pitelemist&auml;. Esimerkiksi sivulla 244 on kuva vesiperhosen &rdquo;fossiilista&rdquo;, mutta varsinainen vesiperhonen n&auml;ytt&auml;&auml; omituiselta; ik&auml;&auml;n kuin sill&auml; olisi suuri koukku vatsassa. Ja totta tosiaan, se on koukku!</p><p>Professori Richard Dawkins kiinnitt&auml;&auml; koukkuun huomiota hauskassa nettikirjoituksessaan &rdquo;<a href="http://richarddawkins.net/article,2833,UPDATED-Venomous-Snakes-Slippery-Eels-and-Harun-Yahya,Richard-Dawkins">Venomous Snakes, Slippery Eels and Harun Yahya</a>&rdquo; (ks. <a href="http://richarddawkins.net/">http://richarddawkins.net/</a>). Dawkinsin nettisivuthan joutuivat taannoin Turkissa pannaan nimenomaan &rdquo;Atlas of Creation&rdquo; -kritiikin takia. Adnan Oktar syytti Dawkinsia kunnianloukkauksesta.</p><p>Niin, kielt&auml;m&auml;tt&auml; lukijalla on hauskaa, koska vesiperhonen paljastuu vieheeksi, jonka Oktar tai joku h&auml;nen avustajistaan on ilmeisesti googlannut amerikkalaisen perhonsitoja Graham Owenin nettisivulta.</p><p>Otin Oweniin yhteyden s&auml;hk&ouml;postitse luettuani Dawkinsin artikkelin ja h&auml;n vastasi melkein heti. Perhomies l&auml;hetti alkuper&auml;isen valokuvan (ks. <a href="2008-4.jpg">lehden kansi</a>) ohella linkin, josta k&auml;y ilmi, ett&auml; Atlakseen on ilman lupaa plagioitu my&ouml;s muita Owenin ottamia valokuvia sitomistaan perhoista. Owen antoi Skeptikolle luvan julkaista valokuvat, mutta Oktar ei lupaa ole edes kysynyt. Perhonsitoja ep&auml;ilee, johtaako plagiointiep&auml;ily Turkissa tutkintaan tai korvauksiin. Tuskin johtaa.</p><p>Richard Dawkins kiinnitt&auml;&auml; artikkelissaan huomiota Atlaksen lukuisiin asiavirheisiin. Esimerkiksi sivulla 468 on kuva &rdquo;ankeriaan&rdquo; fossiilista (ehk&auml;, kuvasta on mahdoton sanoa), mutta sen vieress&auml; olevassa kuvassa ei ole ankerias, vaan todenn&auml;k&ouml;isesti eritt&auml;in myrkyllinen vesik&auml;&auml;rme. Ankeriashan ei ole k&auml;&auml;rme. Ankerias on kala.</p><p>El&auml;intieteilij&auml; l&ouml;yt&auml;&auml; teoksesta muitakin r&auml;ikeit&auml; virheit&auml;, joita Dawkins artikkelissaan luettelee. N&auml;m&auml; osoittavat, ettei Atlaksen tekij&ouml;ill&auml; ole hajuakaan el&auml;inten luokittelusta eli taksonomiasta. Viehekuvat ovat kaiken typeryyden kruunu. Toki ne toimivat ilmaisena mainoksena Graham Owenille, jonka perhonsidontataidot eiv&auml;t j&auml;&auml; kenellek&auml;&auml;n ep&auml;selv&auml;ksi.</p><h2>Uskonnollispoliittista propagandaa</h2><p>The New York Times kertoi hein&auml;kuun 17. p&auml;iv&auml;, ett&auml; Atlasta on l&auml;hetetty mm. yliopistoille ymp&auml;ri maailmaa. Teoksesta on ilmeisesti hieman erilaisia versioita, koska oma kappaleeni on vihre&auml;kantinen. Olen lis&auml;ksi n&auml;hnyt kuvia sinikantisesta ja punakantisesta Atlaksesta.</p><p>Kirjan lopussa on mainos Harun Yahyan muista teoksista. My&ouml;s DVD-sarjoja l&ouml;ytyy vaikka muille jakaa. On p&auml;iv&auml;nselv&auml;&auml;, ettei yksi mies ole voinut kaikkia kirjoja sek&auml; DVD-sarjoja yksin kirjoittaa ja tuottaa. Taustalla on jonkinlainen organisaatio ja siihen kuulunee lukuisia ihmisi&auml;.</p><p>Atlaksen loppuun on sis&auml;llytetty saudiarabialaiselta wahhabiittipropagandalta kalskahtavaa &rdquo;islam on rauhan ja suvaitsevaisuuden uskonto&rdquo; -ylistyst&auml;. Kaikki paha tulee muka rappeutuneista sek&auml; turmeltuneista l&auml;nsimaista ja tieteilij&auml;t ovat valehtelijoita sek&auml; huijareita. Teoksen harhainen sanoma on varmasti muslimifundamentalistien mieleen, mutta kriittist&auml; tarkastelua se ei kest&auml;. &rdquo;Atlas of Creation&rdquo; on pahimman lajin huuhaata ja poliittisuskonnollista propagandaa, kauniista ulkoasusta huolimatta.</p><p>Tapani Hietaniemi onkin eritt&auml;in sattuvasti todennut, ett&auml; kirjan ainoa filosofisesti ja teologisesti kiinnostava ongelma on: Voiko kreationisti luoda niin painavan kirjan, ettei h&auml;n itse jaksa sit&auml; nostaa?</p><p><i>Jussi K. Niemel&auml;<br /> Kirjoittaja on tietokirjailija, p&auml;&auml;toimittaja ja Vapaa-Ajattelijain Liitto ry:n puheenjohtaja</i></p><p>Lis&auml;tietoja:<br /> <a href="http://www.harunyahya.com/">http://www.harunyahya.com/</a><br /> <a href="http://www.grahamowengallery.com/fishing/more-fly-tying.html">http://www.grahamowengallery.com/fishing/more-fly-tying.html</a><br /> <a href="http://www.filmflies.com/misc.html">http://www.filmflies.com/misc.html</a></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>