<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuopattu j&auml;rki</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kuopattu j&auml;rki</h1><h2>&rdquo;Kaikista selityksist&auml; mahdottomin on aina suosituin.&rdquo;</h2><p>Mets&auml;ss&auml; on viihtyis&auml; aukio, jossa kasvaa poikkeuksellisen kaunis ja tasainen sammalkentt&auml;. Paikka on erityisesti mietiskelij&ouml;iden suosiossa kauneutensa ja rauhallisuutensa vuoksi.</p><p>Er&auml;&auml;n&auml; p&auml;iv&auml;n&auml; paikalle saapuu, kuten niin usein aiemminkin, er&auml;&auml;n tunnustuksellisen uskonnon kannattaja.</p><p>Aukion reunaan on ilmestynyt kuoppa keskelle kauniita sammalm&auml;tt&auml;it&auml;. Kuopan pohjalla on selke&auml;t uramuodostelmat, joiden voi et&auml;isesti ajatella muistuttavan rystysen j&auml;lki&auml;, varsinkin kun niit&auml; on viisi. Puiden l&auml;pi siilautuva auringonvalo valaisee kuopan niin, ett&auml; se n&auml;ytt&auml;&auml; hohtavan h&auml;m&auml;r&auml;ss&auml; mets&auml;ss&auml;.</p><p>Uskonhenkil&ouml; hetken kuoppaa katseltuaan tekee tulkinnan, ett&auml; jumalan nyrkki on tehnyt kyseisen j&auml;ljen. H&auml;n menee innoissaan kertomaan uskonveljilleen n&auml;kem&auml;st&auml;&auml;n, ja kuoppaa tulee tarkastelemaan yh&auml; enemm&auml;n ja enemm&auml;n ihmisi&auml;, jotka yhtyv&auml;t n&auml;kemykseen. Todellakin, se on suuren nyrkin aikaansaama! Kuopasta ja sen tarkoituksesta tehd&auml;&auml;n tulkinta, ett&auml; se on merkki jumalan pahantuulisuudesta, ja t&auml;m&auml; tulkinta alkaa saada lis&auml;&auml; kannattajia, joista muodostuu nopeasti oma yhteis&ouml;ns&auml;. Jumalan vihaa pelk&auml;&auml;v&auml;t uskovaiset j&auml;rjest&auml;v&auml;t rukouspiirej&auml; ja julistavat paikan pyh&auml;ksi.</p><p>Kuinkas ollakaan, my&ouml;s paikalliset ufoharrastajat kiinnostuvat kuopasta ja k&auml;yv&auml;t tutkimassa sit&auml;. Uusi teoria syntyy. J&auml;ljen on j&auml;tt&auml;nyt maassa vieraillut lent&auml;v&auml; lautanen! Todisteeksi n&auml;ytet&auml;&auml;n valokuvia ufoiksi oletetuista laitteista. Niiden alapinnalla voidaan hyv&auml;ll&auml; mielikuvituksella ajatella olevan jotakin, joka voisi j&auml;tt&auml;&auml; maahan kyseisen j&auml;ljen, t&auml;m&auml; tulkitaan laskutelineeksi.</p><p>Uskovaiset tyrm&auml;&auml;v&auml;t t&auml;m&auml;n teorian toteamalla, ett&auml; valokuvasta voi p&auml;&auml;tell&auml;, ett&auml; laskutelineit&auml; on nelj&auml;, kun j&auml;lki&auml; on vain yksi. N&auml;inollen jumalan nyrkkiteoria on vahvempi.</p><p>T&auml;h&auml;n ufotutkijat toteavat, ett&auml; kun nyrkill&auml; painetaan hiekkaan, j&auml;&auml; uria vain nelj&auml;, vaikka sormia on viisi. Onko siis jumalalla kuusi sormea? Sit&auml; paitsi laskeutunut ufo ei maan suhteellisen heikossa painovoimakent&auml;ss&auml; tarvinnut kaikkia laskutelineit&auml;&auml;n. Samanlainen painauma oli l&ouml;ydetty y&ouml;llisen valoilmi&ouml;n j&auml;lkeen Kuramurun kyl&auml;n l&auml;helt&auml; Ulan Hubarista vuonna 1968 syyskuun 15 p&auml;iv&auml;n&auml;. T&auml;m&auml; todisti vankkumattomasti, ett&auml; kyseess&auml; on muukalaisten vierailu.</p><p>Ufotutkijat tuovat paikalle erilaisia mittalaitteita, ja tekev&auml;t muutaman merkitt&auml;v&auml;n havainnon. Paikalle johtaa kaksi samansuuntaista noin 1,5 metrin et&auml;isyydell&auml; olevaa tallautunutta uraa, jotka johtavat l&auml;heiselle tielle. Urat ovat hentoja ja paikalla jatkuvasti tapahtuvan liikkumisen seurauksena sotkeutuneet, mutta kuitenkin havaittavissa: painautumia, katkenneita oksia ja ruohoja. Lis&auml;ksi metallinpaljastin l&ouml;yt&auml;&auml; kuopan vierelt&auml; kartiomaisen, hieman litistyneen kappaleen. L&auml;hist&ouml;lt&auml; l&ouml;ytyy pieni pala ohutta muovitettua metallikalvoa, jonka arvellaan olevan osa lent&auml;v&auml;n lautasen suojarakennetta.</p><p>Nyrkkiteorian kannattajat painelevat hiekka hiekkalaatikkoon nyrkinj&auml;lki&auml; ja pohtivat sit&auml; tosiasiaa, ett&auml; j&auml;lki&auml; ei j&auml;&auml; kuin nelj&auml;. Yksi kokeilijoista saa peukaloaan v&auml;&auml;nnelty&auml;&auml;n aikaiseksi viisi j&auml;lke&auml;, mutta ufotutkijat (ja muutkin) toteavat, ett&auml; j&auml;lki ei ole samanlainen kuin montussa. Eip&auml; aikaakaan, kun er&auml;s saarnamies keksii, ett&auml; j&auml;lki&auml; on viisi ep&auml;uskovaisten harhauttamiseksi. Vain ne, jotka todella uskovat, voivat ymm&auml;rt&auml;&auml; kuopan ja sen sanoman merkityksen. T&auml;m&auml; ajatusmalli saa heti kannatusta, todistaahan se, ett&auml; uskovaiset ovat valittuja ja paremmalla ymm&auml;rryksell&auml; siunattuja.</p><p>Ufotutkijat jatkavat mittauksiaan, ja esitt&auml;v&auml;t teorianaan, ett&auml; alus on j&auml;tt&auml;nyt maahan tiedustelulaitteen, joka on mahdollisesti muodostunut kahdesta 1,5 m halkaisijaltaan olevasta kiekosta sek&auml; niit&auml; yhdist&auml;v&auml;st&auml; runko-osasta. Piirustuskin on jo laadittu, se muistuttaa jojoa, jossa keskell&auml; on iso nippu sotkeentunutta narua. T&auml;m&auml; laite on tielle menness&auml;&auml;n muodostanut havaitut urat. Metallikalvol&ouml;yd&ouml;ksen perusteella todetaan, ett&auml; se on metallinsininen ja siin&auml; on kapeita punaisia raitoja. Ufotutkijat alkavat haravoida l&auml;hiymp&auml;rist&ouml;&auml; l&ouml;yt&auml;&auml;kseen laitteen.</p><p>Paikalle sattuu poikkeamaan my&ouml;s er&auml;s paikallinen, joka hetkisen kuoppaa katseltuaan toteaa, ett&auml; seh&auml;n n&auml;ytt&auml;&auml; kaivinkoneen kaivuj&auml;ljelt&auml;, ja urat voisivat olla koneen j&auml;ljet kun se on tullut paikalle ja l&auml;htenyt pois. Hetken hiljaisuuden j&auml;lkeen alkaa vastalauseiden myrsky. Miksi olisi kaivettu keskelle mets&auml;&auml; matala monttu? Miss&auml; on kuopasta nostettu maa-aines? Kerrankin sek&auml; ufotutkijat ett&auml; uskovaiset ovat samalla puolella, uutta ulkoista uhkaa vastaan. Paikalle tulee pari muutakin, jotka toteavat, ett&auml; kaivinkoneen tekem&auml;h&auml;n l&ouml;yd&ouml;s on.</p><p>L&ouml;ytynytt&auml; metallikappaletta ei voida tarkastella, se on er&auml;&auml;n ufotutkijan laboratoriossa s&auml;teilymittauksissa. Skeptikot arvelevat, ett&auml; se voisi olla koneenosa, joka on syyst&auml; tai toisesta irronnut. Uskovaiset hiljenev&auml;t. Kuitenkaan ufotutkijat eiv&auml;t hellit&auml;. Kauhasta j&auml;isi ter&auml;v&auml; j&auml;lki, nyt sivut ovat py&ouml;re&auml;t. Skeptikot eiv&auml;t pysty eiv&auml;tk&auml; ehk&auml; jaksa vastata esitettyihin kysymyksiin, vaan poistuvat paikalta p&auml;&auml;t&auml;&auml;n py&ouml;ritellen.</p><p>Uskonnollisessa yhteis&ouml;ss&auml; on puhjennut kriisi. Kaivinkoneurakoitsijana toiminut ja jonkinlaista arvovaltaa omaava yhteis&ouml;n henkil&ouml; toteaa, ett&auml; kyll&auml;, t&auml;llaiset j&auml;ljet olisi voineet synty&auml; kaivinkoneella. Hetken ep&auml;tietoisuuden j&auml;lkeen tehd&auml;&auml;n j&auml;lleen uusi tulkinta: Jumala on painanut rystysenj&auml;ljet sellaisiksi, ett&auml; ne n&auml;ytt&auml;v&auml;t ik&auml;&auml;n kuin kaivinkoneen tekemilt&auml;. J&auml;lleen syyn&auml; on ep&auml;uskoisten harhauttaminen, ja vain siunattujen on mahdollista n&auml;hd&auml; k&auml;tketty totuus.</p><p>Paikallinen maanomistaja on jo jonkin aikaa h&auml;mm&auml;stellyt, ett&auml; mit&auml; porukkaa h&auml;nen maillaan oikein lappaa jatkuvasti. H&auml;n ilmestyy paikalle ja l&ouml;yt&auml;&auml; viisi uskovaista rukoilemassa montun reunalla sek&auml; kaksi ufotutkijaa konttaamassa ruohikossa. Tilanteen kruunaa paikallis- TV:n uutisryhm&auml;, joka on parhaillaan haastattelemassa uskovaisten ja ufotutkijoiden edustajia, jotka melko kiivaasti keskustelevat n&auml;kemyksist&auml;&auml;n.</p><p>Minuutin tilannetta &auml;llistyneen&auml; seurattuaan mies k&auml;velee TV-porukan luokse, l&auml;hinn&auml; siksi, ett&auml; he nopeasti katsottuna vaikuttavat selv&auml;j&auml;rkisimmilta paikallaolijoista. Hieman empien h&auml;n kertoo olevansa maanomistaja, ja tiedustelee, ett&auml; mit&auml;h&auml;n t&auml;&auml;ll&auml; oikein tapahtuu. Sek&auml; ufotutkijat ett&auml; uskovaisten edustajat n&auml;ytt&auml;v&auml;t kuoppaa ja kertovat nopeasti oman n&auml;kemyksens&auml; tilanteesta. Ennen kuin tyrmistynyt maanomistaja ehtii kommentoida asiaa, vaativat sek&auml; ufotutkijat ett&auml; uskovaiset paikan erist&auml;mist&auml; ja suojelua. Saatuaan sitten aikanaan suunvuoron, maanomistaja kertoo, ett&auml; h&auml;n on k&auml;ynyt nostamassa paikalta sile&auml;&auml; ja kaunista sammalta vaimonsa puutarhan koristeeksi.</p><p>Nostoty&ouml;h&ouml;n sopi parhaiten laakea ojankaivuuseen k&auml;ytetty kauha, jolla sai turvem&ouml;ykyt ohuiksi ja mahdollisimman leveiksi. Metallikappale saattaisi olla kauhasta irronnut hammas. Metallikalvo paljastuu maanomistajan j&auml;tt&auml;m&auml;ksi karamellipaperiksi, maanomistaja n&auml;ytt&auml;&auml; koko pussillisen kyseisi&auml; makeisia ja tarjoaa niit&auml; l&auml;sn&auml;olijoille. TV-ryhm&auml; ottaa mielell&auml;&auml;n, kiitos, muut eiv&auml;t.</p><p>Maanomistaja ja ufotutkija ajavat hakemaan metalliesinett&auml; ufotutkijan laboratoriosta. T&auml;m&auml;n j&auml;lkeen uskovaiset, ufotutkijat sek&auml; TVryhm&auml; ajavat maanomistajan tilalle, jossa todetaan, ett&auml; kyll&auml; vain, hammas on aivan samanlainen kuin kolme muuta. Tosin kauha on hieman kolhiintunut ja likainen, joten hammasta ei saada silt&auml; istumalta paikalleen, vaan tarvitaan ty&ouml;kaluja ja lievi&auml; voimatoimia.</p><p>Uskovaiset tarkentavat j&auml;lleen tulkintaansa: Jumala on l&auml;hett&auml;nyt maanomistajan tekem&auml;&auml;n merkit mets&auml;&auml;n, merkiksi ja tunnukseksi niiden n&auml;hd&auml;, jotka uskovat. 150 vuoden p&auml;&auml;st&auml; n&auml;ist&auml; tapahtumista on olemassa Pyh&auml;n Nyrkin veljeskunta, josta ei tiedet&auml; kovin paljoa, mutta siell&auml; kuulemma muistetaan jumalan l&auml;hett&auml;m&auml;&auml; vihan merkki&auml; ja harjoitetaan itsekuritusta.</p><p>Ufotutkijat julkaisevat kova&auml;&auml;nisesti k&auml;sityksens&auml;, ett&auml; hallitus haluaa salata humanoidien vierailun planeetalla. Salainen palvelu on pakottanut maanomistajan v&auml;itt&auml;m&auml;&auml;n, ett&auml; h&auml;n olisi kuopan aiheuttaja. Todisteena t&auml;st&auml; esitet&auml;&auml;n mm. se tosiseikka, ett&auml; l&ouml;ydetty kauhan hammas ei sopinut kuin pitkien muutost&ouml;iden j&auml;lkeen paikalleen, joten se ei ollutkaan kyseisest&auml; kauhasta. Lis&auml;ksi pihalle siirretyksi v&auml;itetty sammal oli eri v&auml;rist&auml; kuin mets&auml;ss&auml; ollut. T&auml;t&auml; ei kuitenkaan voitu todentaa, koska maassa oli lunta, mutta kaikkien ufotutkijoiden muistikuvat olivat yhtenev&auml;t. Tapauksen yhteydess&auml; Puolustusvoimat on kaapannut vierailijoiden tutkimuslaitteen, joka on t&auml;ynn&auml; ihmisille vierasta teknologiaa, ja t&auml;t&auml; teknologiaa hallitus haluaa hy&ouml;dynt&auml;&auml; toisinajattelijoiden valvonnassa ja vakoilussa. Laitetta s&auml;ilytet&auml;&auml;n piilossa nk. alue 42:lla. Varmimpana vakuutena salaliitosta esitet&auml;&auml;n viel&auml; todisteena, ett&auml; paikalla ollut TV-ryhm&auml; kuvasi materiaalia, mutta sit&auml; ei julkaistu, eik&auml; edes l&ouml;ydy en&auml;&auml; mist&auml;&auml;n. Nauhojen p&auml;&auml;lle oli muka otettu materiaalia lasten kes&auml;juhlista, joka kyll&auml; julkaistiin.</p><p><i>Aisopoksen Koira</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>