<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>&rdquo;Onko t&auml;m&auml; hetki, jolloin uskomushoidot lopultakin saavat ansaitsemansa maineen ja jolloin paljastuu, mit&auml; ne todella ovat &ndash; suurta huijausta?&rdquo; N&auml;in kirjoitti Rose Shapiro <i>Guardian</i>-lehdess&auml;, kun l&auml;hes 13 vuotta piilotellut sotarikollinen Radovan Karadzic j&auml;i hein&auml;kuussa kiinni.</p><p>Serbijohtaja Karadzicia vastaan on nostettu kaikkiaan 11 syytett&auml; kansanmurhasta, rikoksista ihmisyytt&auml; vastaan, sotarikoksista sek&auml; muista julmuuksista Bosnian sodassa. Sarajevon piirityksen aikana h&auml;nen joukkojensa syytet&auml;&auml;n surmanneen 12&nbsp;000 siviili&auml;. H&auml;nt&auml; syytet&auml;&auml;n my&ouml;s Srebrenican veril&ouml;ylyn j&auml;rjest&auml;misest&auml; vuonna 1995, jolloin 8&nbsp;000 muslimimiest&auml; ja -poikaa tapettiin.</p><p>Piilotteluvuosinaan Karadzic kasvatti pitk&auml;n valkoisen parran ja el&auml;tti itsens&auml; new age -l&auml;&auml;k&auml;ri Dragan Dabicina. H&auml;n ty&ouml;skenteli Belgradissa <i>Psy Help Energy</i> -terveydenhuoltoklinikalla, jonka nettisivujen mukaan tarjolla on mm. seuraavia serbiankielisi&auml; hoitoja: ajurveda, akupunktura, tradicionalna kineska medicina, homeopatija, makrobiotika, aromaterapija, duhovna energetska medicina, rheiki, joga vezbe, taj ci cuan vezbe. Hoitojen kerrotaan vaikuttavan parantavasti mm. astmaan, autismiin, diabetekseen, epilepsiaan ja MS-tautiin.</p><p>Karadzic on eitt&auml;m&auml;tt&auml; pahimman luokan rikollinen, mutta se ei todellakaan tarkoita sit&auml;, ett&auml; kaikki uskomushoitajat olisivat sellaisia. Suurin osa heist&auml; uskoo aidosti hoitoonsa ja haluaa auttaa ihmisi&auml;. Usein kyseess&auml; eiv&auml;t kuitenkaan ole pelk&auml;t harmittomat placebo-seikkailut, vaan ihmiset voivat oikeasti menett&auml;&auml; jopa henkens&auml; hoitojen seurauksena.</p><p>Muun muassa nettisivulle <a href="http://whatstheharm.net/">whatstheharm.net</a> on ker&auml;tty tietoja vammoista, joita uskomushoidot ovat aiheuttaneet. Sivut kertovat 3254 tapauksesta, joissa uskomushoitoa saanut potilas on kuollut ja 235&nbsp;558 tapauksesta, joissa on tullut vammoja. Esimerkiksi <i>Kauniit ja rohkeat</i> -sarjassa n&auml;yttelev&auml;n Hunter Tylon poika Michael Tylo II hukkui uima-altaaseen saatuaan sairauskohtauksen. H&auml;nen tautinsa oli &rdquo;diagnosoitu&rdquo; stressiksi ja sit&auml; oli hoidettu akupunktiolla.</p><p>Puoskarilakiin valmistautuvassa Suomessakin olisi syyt&auml; her&auml;t&auml; todellisuuteen eritoten nyt, kun elantonsa puolesta pelk&auml;&auml;v&auml;t uskomushoitajat ovat aloittaneet valtavan huuhaalobbauksen lehdiss&auml;, netiss&auml; ja jopa eduskunnassa. Ty&ouml;t&auml; pit&auml;&auml; skeptikoiden tehd&auml;, sill&auml; Karadzicin tapaus ei lopulta vaikuta mitenk&auml;&auml;n uskomushoitojen suosioon. Se unohtuu niin kuin on unohtunut meid&auml;n oma, vastaavanlainen tapauksemme. Kuka muistaa virolais-suomalaisen Hans Kalmin, sotarikollisen ja homeopaatin?</p><p>Kalmin pataljoona syyllistyi er&auml;iden l&auml;hteiden mukaan sis&auml;llissodan aikana lukuisiin sotarikoksiin. Kalmin johtaman valkoisen armeijan taisteluosasto teloitti Kuhmoisten taistelun yhteydess&auml; punaisten Harmoisten kentt&auml;sairaalan 11 punakaartilaispotilasta ja kaksi miespuolista sanit&auml;&auml;ri&auml;. Kun Kalmin joukot olivat 1918 vartijoina Hennalan vankileirill&auml; Lahdessa, siell&auml; teloitettiin noin 500 punaista.</p><p>Sodan j&auml;lkeen Kalm piti yksityisl&auml;&auml;k&auml;rin vastaanottoa vuoteen 1969 saakka. H&auml;n hoiti potilaitaan homeopaattisilla l&auml;&auml;kkeill&auml; ja akupunktiolla. Vuonna 1968 h&auml;nell&auml; oli hoidossaan diabetespotilas, joka joutui koomaan ja vammautui pysyv&auml;sti sen j&auml;lkeen, kun Kalm oli antamiensa homeopaattisten l&auml;&auml;kkeiden ohella v&auml;hent&auml;nyt insuliiniannosta ja lopulta poistanut sen kokonaan.</p><p>Kalm kuoli Jyv&auml;skyl&auml;ss&auml; 1981 l&auml;hes 92-vuotiaana. Homeopatia ja muut uskomushoidot el&auml;v&auml;t edelleen ja voivat hyvin.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>