<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Min&auml;, skeptikko: Pertti Laine</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<p><div class="sidefigure"><img alt="Pertti Laine" src="2008-1-jarvinen2.jpg" style="border:0;width:340px;height:510px" /><br /> &rdquo;Soitellen sotaan.&rdquo; Punkb&auml;ndiss&auml; nuorena<br /> soittanut Pertti Laine haaveili saksofonin<br /> hankkimisesta 30 vuotta. Nyt tuo haave on totta.</div></p><h2>Min&auml;, skeptikko:</h2><h1>Pertti Laine</h1><p><div class="ingres">Insin&ouml;&ouml;ri Pertti Laine, 45, toimii teknisen&auml; konsulttina &auml;lykorttialalla. H&auml;n on Skepsiksen uusi puheenjohtaja, jota Aino Kassinen on luullut avaruusalukseksi. Pertti Laine kertoo:</div></p><p>P&auml;iv&auml;kerhossa kerrottiin &rdquo;tositarinoita&rdquo; taivaan is&auml;st&auml;. Uskoin tietysti niihin. Kuvittelin jumalan pilviss&auml; asuvaksi oikean is&auml;ni n&auml;k&ouml;iseksi tyypiksi, joka tarkkailee meininki&auml; alhaalla maassa ja jolla on jalassaan samanlaiset verkkarit kuin is&auml;ll&auml;ni oli. Is&auml; tosin sanoi, ettei taivaassa ket&auml;&auml;n ole. &Auml;itini on viel&auml;kin uskossa. Uskonnollisia vaikutteita en kotoa kuitenkaan liiemmin saanut.</p><p>Opin lukemaan kuuden vanhana. Kun satukirjat loppuivat, siirryin ufokirjoihin. Luin kaikki alaa koskevat Tampereen Lamminp&auml;&auml;n sivukirjaston teokset l&auml;pi. Innostuin my&ouml;s populaaritiedekirjoista, D&auml;nikenist&auml; sek&auml; s&auml;&auml;t&auml; ja avaruutta koskevista kirjoista. Ufoteokset olivat mielenkiintoisia ja uskoin ufojen olevan totta. Vasta my&ouml;hemmin ihmettelin, miksi tiedemiehet eiv&auml;t ole kiinnostuneempia ilmi&ouml;st&auml;, vaikka ufohavaintoja on niin paljon.</p><p>Kun <i>Ultran</i> edelt&auml;j&auml; <i>Ufoaika</i>-lehti alkoi ilmesty&auml; 1972, lueskelin mielenkiinnolla sit&auml;. Luin my&ouml;s kotiimme tullutta lehte&auml; <i>Uusi maailma</i>, jossa oli ennustaja <b>Aino Kassisen</b> vastauspalsta. Kassinen vastasi lukijoille my&ouml;s henkil&ouml;kohtaisesti, tietysti maksusta. Kerran er&auml;s l&auml;hisukulaiseni oli l&auml;hett&auml;nyt h&auml;nelle kysymyksen, joka koski takapihaltamme lumisohjosta l&ouml;ytyneit&auml; pirunkavion j&auml;lki&auml;. Kassinen vastasi, ett&auml; pihallemme oli laskeutunut ufo, tosin navigaatiovirheen takia v&auml;&auml;r&auml;&auml;n paikkaan.</p><p>Oikeasti tuo avaruusalus olin min&auml;. Jostakin syyst&auml; olin k&auml;vellyt pitkin pihaa kumisaappaat jalassa kantap&auml;ill&auml;ni tasapainotellen.</p><h2>Pelottavia kokemuksia</h2><p>Ep&auml;ilyksen siemenet alkoivat it&auml;&auml; minussa 8&ndash;9 vuoden i&auml;ss&auml;. Lopullinen k&auml;&auml;nnekohta oli, kun luin neuvostoliittolaisten <b>Alexandr Dubrovin</b> ja <b>Veniamin Puskinin</b> suomeksi 1986 ilmestyneen kirjan <i>Parapsykologia ja moderni luonnontiede</i>, jossa muun muassa v&auml;itettiin, ett&auml; telekinesia toimii ja ett&auml; unia voidaan kuvata silm&auml;st&auml; kameralle, koska unet ovat hologrammeja. V&auml;itteet saivat minut tutkimaan ja kaivelemaan asioita ja hiljalleen, n&auml;yt&ouml;n puutteessa, totesin, ettei paranormaalien ilmi&ouml;iden olemassaolo vakuuta minua lainkaan.</p><p>J&auml;lkeenp&auml;in olen miettinyt, ett&auml; ehk&auml; kirjan tarkoitus oli kylm&auml;n sodan aikana uskotella amerikkalaisille, ett&auml; neuvostoliittolaiset osaavat esimerkiksi katkaista selk&auml;rankoja ajatuksen voimalla.</p><p>Mystisi&auml; kokemuksia minulla on &rdquo;skeptikkoudestani&rdquo; huolimatta ollut. Unen ja valveen rajamailla olen kuvitellut n&auml;kev&auml;ni huoneessa ihmeolentoja. Olen kokenut unihalvauksia, joiden aikana olen maannut s&auml;ngyss&auml; kykenem&auml;tt&auml; liikkumaan. Samaan aikaan on esiintynyt ahdistava tunne konkreettisen pahan l&auml;sn&auml;olosta. Kokemukset ovat pelottavia, vaikka pid&auml;n niit&auml; jonkin sortin painajaisina. Kohdallani kyseess&auml; on luultavasti stressiper&auml;inen ilmi&ouml;, jota ei ole tapahtunut en&auml;&auml; pitk&auml;&auml;n aikaan. Mystiikkaan taipuvaiset pit&auml;v&auml;t tuollaisia tapahtumia tietysti henkisin&auml; kokemuksina tai ufoabduktioina.</p><h2>Vaarallisia ilmi&ouml;it&auml;</h2><p>Skeptikko minusta varsinaisesti tuli, kun muutin Helsinkiin 1988. Kuulin, ett&auml; Skepsis ry j&auml;rjest&auml;&auml; tapaamisia yliopiston Porthaniassa. P&auml;&auml;tin menn&auml; paikalle, mutta en l&ouml;yt&auml;nyt perille, koska etsin salia Kallion Porthaninkadulta. My&ouml;hemmin, kun paikka l&ouml;ytyi, rupesin k&auml;ym&auml;&auml;n yhdistyksen tilaisuuksissa. J&auml;seneksi liityin 1997, vaikka jo vuosina 1993&ndash;1994 keskustelin Usenetiss&auml; parapsykologia- ja Skepsis-palstoilla muun muassa seuran nykyisen varapuheenjohtaja <b>Otto M&auml;kel&auml;n</b> kanssa.</p><p>Skepsis kiinnosti, koska minua suoraan sanottuna harmitti, ett&auml; ihmisi&auml; kusetetaan. Oli hienoa huomata, ett&auml; on olemassa taho, valistuneiden ihmisten porukka, joka tekee huuhaa-asioille jotakin.</p><p>Vuonna 2000 otin osaa seuran kes&auml;retkelle Tekniikan museoon Helsingiss&auml;. Siell&auml; keskustelin silloisen puheenjohtaja <b>Jukka H&auml;kkisen</b> kanssa rakentamastani kirliankamerasta. Alkusyksyll&auml; minut kutsuttiin yhdistyksen retkelle <b>Ilpo V. Salmen</b> veneelle. Seuraavana vuonna huomasin kuuluvani Skepsiksen hallitukseen, jossa toimin viisi vuotta, vuoden 2005 loppuun saakka.</p><p>Vuoden 2008 alusta alkaneella puheenjohtajakaudellani aion pit&auml;&auml; huolta siit&auml;, ett&auml; Skepsis edelleen panostaa nuorisotoimintaan. Joulukuun <i>Skeptikko</i>-lehti tulee olemaan kokonaisuudessaan nuorille suunnattu. Lis&auml;ksi tekeill&auml; on nuorille suunnattu kriittiseen ja rationaaliseen ajatteluun kannustava kirja. Nuoria pit&auml;&auml; saada mukaan my&ouml;s toimintaamme, jottemme jym&auml;ht&auml;isi ukkokerhoksi.</p><p>My&ouml;s perinteist&auml; ty&ouml;t&auml; pit&auml;&auml; jatkaa. Esimerkiksi homeopatiaa t&auml;ytyy arvostella koko ajan, sill&auml; ei ole olemassa vaihtoehtohoitoja, vaan pelk&auml;st&auml;&auml;n hoitoja. Terveydenhoitoalan ihmisten t&auml;ytyy pit&auml;yty&auml; vain omassa ammatissaan. Jos l&auml;&auml;k&auml;ri k&auml;ytt&auml;&auml; todellisten hoitojen ohella homeopatiaa, saavat homeopaatit t&auml;st&auml; turhaa kunniaa.</p><p>Vaarallista on, ett&auml; kuka tahansa voi perustaa hypnoosipraktiikan tai esiinty&auml; mink&auml; tahansa sortin terapeuttina, koska ihmiset yleens&auml; tulevat n&auml;ille &rdquo;vastaanotoille&rdquo; hyv&auml;ss&auml; uskossa.</p><h2>Varoitustarroja</h2><p>Jotkut arvostelivat minua pehmeydest&auml;, kun v&auml;ittelin Radion Ykk&ouml;saamussa systemaattisen teologian professori <b>Reijo Ty&ouml;rinojan</b> kanssa siit&auml;, kuuluuko teologia yliopistoon. Min&auml; olen keskusteleva skeptikko. En tyrm&auml;&auml; automaattisesti kaikkea. Asenteella &rdquo;ei tuo voi toimia&rdquo; ei tieteess&auml;k&auml;&auml;n koskaan tapahtuisi mit&auml;&auml;n uutta. Mutta tieteess&auml; tapahtuu, p&auml;invastoin kuin huuhaassa. Heill&auml; on ollut sata vuotta aikaa todistaa, ett&auml; telepatia toimii, mutta mit&auml;&auml;n ei ole kuulunut.</p><p>Er&auml;&auml;n uudistuksen voisivat astrologit tehd&auml;. Kun kerran viinapulloihinkin harkittiin varoitustekstej&auml;, samankaltainen varoitus pit&auml;isi saada my&ouml;s astrologiapalvelujen yhteyteen: &rdquo;Ennustukset eiv&auml;t voi olla totta&rdquo;.</p><p>Vaikka n&auml;ytt&auml;&auml;, ett&auml; mik&auml;&auml;n ei muutu, ei se turhauta. En olisi skeptikko, jos en olisi optimisti. Silloin olisin kyynikko. Skepsis ei voi tehd&auml; itse&auml;&auml;n koskaan tarpeettomaksi. My&ouml;nteist&auml; on, jos asioihin voi vaikuttaa edes v&auml;h&auml;n.</p><p>Skeptikko ei usko yliluonnolliseen, eik&auml; voi l&ouml;yt&auml;&auml; onnea kuolemattomuudestaan, mutta min&auml; en sellaista onnea tarvitse. En hae suuria merkityksi&auml; el&auml;m&auml;st&auml;. Ihailen luontoa ja maailmankaikkeutta, sit&auml; kuinka mit&auml;t&ouml;n ihminen loppujen lopuksi on. Olen ehk&auml; outo, mutta en koe kuolemanpelkoa. Kun aivotoimintani lakkaa, min&auml; en tied&auml; siit&auml; yhtik&auml;s mit&auml;&auml;n.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>