<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<div style="text-align: center"><img width="400" alt="Skepsis ry -- pääkirjoitus" src="../../kuvat/skepsis-ry-20-vuotta-kysymyksia.400x100.halo.gif" height="100" /></div><p>T&auml;m&auml; Skeptikko-lehden numero on jaettu kaikkiin Suomen lukioihin. Lehti on erityisesti tarkoitettu nuorille lukijoille ja tietenkin opettajille, joiden toivomme l&ouml;yt&auml;v&auml;n t&auml;st&auml; lehdest&auml; keskustelun aiheita tunneille.</p><p>Kun kerron olevani skeptikko, minulta kysyt&auml;&auml;n usein, ettenk&ouml; siis usko mihink&auml;&auml;n. Saan my&ouml;s kuulla olevani jonkin sortin kielt&auml;j&auml;, joka haluaa est&auml;&auml; muita uskomasta, ihan silkkaa ilkeytt&auml;&auml;n.</p><p>Oikeasti skeptisyyteni perustuu himooni saada oikeaa tietoa. Kun jokin asia ep&auml;ilytt&auml;&auml;, kaivelen aihetta mahdollisimman paljon. Rajaan tiedon etsimisen tieteelliseen tutkimukseen, koska luotan tieteen kykyyn tuottaa luotettavia tuloksia. Tosin tied&auml;n my&ouml;s, ett&auml; tieteellinen tutkimus etenee koko ajan, joten tutkimukset voivat olla poskellaan &ndash; ja kaikkea ei viel&auml; tiedet&auml;.</p><p>Olen t&ouml;rm&auml;nnyt monta kertaa my&ouml;s k&auml;sitykseen, ett&auml; &rdquo;kriittinen&rdquo; tarkoittaisi samaa kuin &rdquo;negatiivinen&rdquo;. Lehtien kulttuuripalstoilta voi hyvinkin saada sellaisen kuvan. Kriittinen ajattelu on kuitenkin eritt&auml;in neutraalia. Se tarkoittaa yksinkertaisesti eri v&auml;itteiden tarkastelua ja testaamista eri kanteilta, jotta ymm&auml;rret&auml;&auml;n, miss&auml; m&auml;&auml;rin ne vastaavat todellisuutta.</p><p>Uskomushoidoissa selitet&auml;&auml;n niiden tehoa usein jonkin erityisen energian virtaamisena parantajan k&auml;sist&auml; hoidettavaan. Fysiikan tunnilla olemme kuitenkin oppineet, ett&auml; k&auml;yt&auml;mme sanaa &rdquo;energia&rdquo; kuvaamaan &rdquo;kyky&auml; tehd&auml; ty&ouml;t&auml;&rdquo;.</p><p>Energialla voi olla erilaisia ilmenemismuotoja kuten liike-energia, s&auml;hk&ouml;energia, l&auml;mp&ouml;energia. Voimme mitata energiaa teht&auml;v&auml;&auml;n varta vasten kehitetyill&auml; laitteilla kuten esimerkiksi l&auml;mp&ouml;mittarilla.</p><p>Vaihtoehtoparantajan k&auml;ytt&auml;m&auml;&auml; energiaa ei voi tieteellisin menetelmin havaita. Siisp&auml; meid&auml;n ei kannata edes l&auml;hte&auml; etsim&auml;&auml;n sellaista, vaan tutkimme asiaa silt&auml; kantilta, tapahtuuko parantumisia oikeasti. Toistaiseksi t&auml;m&auml; vaihtoehtoenergia on ollut niin heikkoa, ettei sill&auml; tutkimusten mukaan n&auml;yt&auml; olevan parantavaa vaikutusta.</p><p>En siis skeptikkona kiell&auml; etuk&auml;teen mit&auml;&auml;n, vaan yrit&auml;n punnita kummallisen tuntuisia v&auml;itteit&auml; kriittisesti eri puolilta. Kun katson, ett&auml; tunnen asiaa riitt&auml;v&auml;sti, olen mielell&auml;ni valmis k&auml;&auml;nt&auml;m&auml;&auml;n takkini riitt&auml;vien todisteiden nojalla. Skeptisyydest&auml;ni huolimatta k&auml;ytt&auml;ydyn usein irrationaalisesti ja olen nautinnonhaluinen ihminen.</p><p>Ihminen siis kykenee rationaaliseen ajatteluun, ainakin kun oikein ponnistaa. T&auml;m&auml;n ominaisuuden avulla osaamme analysoida ja tutkia, mit&auml; esimerkiksi luonnonilmi&ouml;iden takana on. Valitettavasti kaikki tieto ei aina ole kovin miellytt&auml;v&auml;&auml;. T&auml;ll&auml; hetkell&auml; n&auml;ytt&auml;isi silt&auml;, ett&auml; ilmastonmuutos on vakavasti otettava tosiasia ja toteutuu huomattavasti nopeammin kuin tiedeyhteis&ouml; on kyennyt ennustamaan. Uskon kuitenkin, ett&auml; tiede tuo tulevaisuudessa paljon yll&auml;tt&auml;v&auml;&auml;kin, ihmiskuntaa hy&ouml;dytt&auml;v&auml;&auml; tietoa.</p><p>Skepsis ry:n t&auml;rke&auml; teht&auml;v&auml; on tukea luonnontieteellist&auml; n&auml;kemyst&auml; maailmasta ja maailmankaikkeudesta. Siksi julkaisemme Skeptikko-lehte&auml;, jolle toivomme lukijoita mahdollisimman paljon my&ouml;s j&auml;senist&ouml;mme ulkopuolelta. Pieni mainos: meill&auml; on edullinen j&auml;senmaksu nuorisolle, katsokaa sivulle 57!</p><p>Rentouttavaa kes&auml;lomaa teille kaikille!</p><p><i>Pertti Laine<br /> Skepsis ry:n puheenjohtaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>