<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Muumioitunut muna ja muita mysteereit&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Muumioitunut muna ja muita mysteereit&auml;</h1><h2>Massimo Polidoro tutkii eriskummallisia v&auml;itteit&auml;</h2><div class="sidefigure"><img width="425" alt="" src="2009-3-jarvinen1.jpg" height="283" /></div> <div class="ingres">&rdquo;On hyv&auml; pit&auml;&auml; mieli avoimena, mutta ei niin avoimena, ett&auml; aivot tippuvat ulos.&rdquo;</div><p>Italialainen taikuri, skeptikko, psykologi ja mysteerien Massimo Polidoro k&auml;vi toukokuussa Suomessa. Skepsiksen is&auml;nn&ouml;im&auml;ss&auml; tilaisuudessa h&auml;n piti yleis&ouml;luennon tiedekeskus Heurekassa Vantaalla. Luento oli osa h&auml;nen Pohjois-Euroopan kiertuettaan, jota sponsoroivat mm. &rdquo;Center for Skeptical Inquiry&rdquo; ja &rdquo;The Skeptical Inquirer&rdquo; -lehti. Kiertueensa aikana h&auml;n vieraili my&ouml;s Alankomaissa, Ruotsissa, Virossa ja Saksassa.</p><p>Paikalle Heurekaan saapui vain noin 50 henkil&ouml;&auml;, joka johtui osaksi siit&auml;, ett&auml; valtakunnallinen p&auml;&auml;lehti ei julkaissut tietoa tilaisuudesta tapahtuma-palstallaan. Yleis&ouml;n&auml; oli l&auml;hinn&auml; skeptikoita, vaikka parasta antia tilaisuudesta olisivat saaneet ns. tavalliset kaduntallaajat.</p><h2>Mysteerietsiv&auml;</h2><p>Polidoro kutsuu itse&auml;&auml;n mysteerietsiv&auml;ksi. Kahdenkymmenen vuoden ajan h&auml;n on testannut ep&auml;tavallisia henkil&ouml;it&auml; kuten selv&auml;n&auml;kij&ouml;it&auml;, meedioita, kaivonkatsojia, Intian fakiireja ja ihmismagneetteja, joilla lusikat pysyv&auml;t kiinni rintakeh&auml;ss&auml; aina siihen asti, kun heit&auml; pyyt&auml;&auml; kumartumaan eteenp&auml;in. H&auml;n on tutkinut astrologiaa ja telepatiaa, k&auml;ynyt spiritualistisissa istunnoissa, kummitus- ja poltergeist-taloissa, hautausmailla ja viljakuviopelloilla.</p><p>My&ouml;s muut kuin niin kutsutut paranormaalit ilmi&ouml;t kiinnostavat h&auml;nt&auml; ja h&auml;nen edustamaansa ryhm&auml;&auml; CICAPia (the Italian Committee for the Investigation of Claims of the Paranormal): esimerkiksi historialliset mysteerit, joita ei en&auml;&auml; voi testata, mutta joista voi tehd&auml; historiallista tutkimusta, kuten Nostradamus ja Harry Houdini.</p><p>&ndash; Jokainen tiedemies on itse asiassa mysteerietsiv&auml;, sill&auml; h&auml;n tutkii asioita, joita emme viel&auml; tunne.</p><p>Polidoron ja h&auml;nen ryhm&auml;ns&auml; tutkimuksen fokus on muuttunut hiljalleen. Alussa he tutkivat l&auml;hinn&auml; selv&auml;n&auml;kij&ouml;it&auml; ja profeettoja. Nyky&auml;&auml;n tutkitaan enemm&auml;n v&auml;itteit&auml;, joita on paljon vaikeampi analysoida, mutta joissa samalla tavalla kuin ennenkin v&auml;itet&auml;&auml;n jotakin tutkimatta asiaa, esimerkiksi salaliittoteorioissa kuten JFK ja 911.</p><h2>Supersankari Houdini</h2><p>Taikuri ja kahlekuningas Harry Houdini (1874&shy;-1926) oli henkil&ouml;, joka sai Polidoron kiinnostumaan alasta. Houdinista tuli h&auml;nen sankarinsa, kun h&auml;n n&auml;ki vuonna 1953 valmistuneen elokuvan &rdquo;Houdini&rdquo;, jossa t&auml;t&auml; kuuluisaa hahmoa n&auml;ytteli Tony Curtis.</p><p>&ndash; Oli hienoa katsoa lapsena televisiosta, miten Houdini paljasti huijareita. H&auml;nest&auml; tuli minulle suurempi sankari kuin h&auml;m&auml;h&auml;kkimies tai ter&auml;smies, koska h&auml;n oli totta.</p><p>Houdini kiinnostui spiritismist&auml; 1920-luvulla, kun h&auml;n yritti ottaa yhteytt&auml; edesmenneeseen &auml;itiins&auml;. H&auml;n osallistui spiritualistisiin istuntoihin, mutta pettyi pahasti, koska taikurina h&auml;n pian ymm&auml;rsi, ett&auml; tilaisuuksissa huijataan ihmisi&auml;. Houdinista tuli skeptikko, joka alkoi taikuritaitojensa avulla paljastaa huijareita, jotka olivat onnistuneet h&auml;m&auml;&auml;m&auml;&auml;n tiedemiehi&auml; ja tutkijoita. H&auml;n liittyi Scientific Americanin j&auml;seneksi. J&auml;rjest&ouml; lupasi rahapalkkion sille meediolle, joka voisi todistettavasti esitt&auml;&auml; yliluonnollisia kykyj&auml;.</p><p>Houdini esitteli paljastamiensa huijarimeedioiden temppuja esiintymiskiertueillaan sek&auml; kirjoissaan &rdquo;The right way to do wrong&rdquo; (1906), &rdquo;Miracle-mongers and their methods&rdquo; (1920), &rdquo;A magician among the spirits&rdquo; (1924) ja &rdquo;Houdini exposes the tricks used by Boston medium &rsquo;Margery&rsquo;&rdquo; (1924).</p><p>Polidoro unelmoi yhden p&auml;iv&auml;n ajan, ett&auml; h&auml;nest&auml; voisi tulla samankaltainen kuin Houdini oli. H&auml;n kiinnostui taikuudesta, harjoitteli ja teki temppuja yst&auml;villeen. Taikatemppuja opetellessaan h&auml;n huomasi, ett&auml; er&auml;&auml;t ihmiset viel&auml;kin v&auml;ittiv&auml;t, etteiv&auml;t k&auml;yt&auml; taikatemppuja vaan tekev&auml;t ilmi&ouml;ns&auml; paranormaaleiden kykyjens&auml; voimalla. Esimerkiksi Uri Geller v&auml;itti voivansa taivuttaa metallia mielen voimiensa avulla.</p><p>&ndash; Itse opin taivuttamaan lusikoita taikatemppujen tekniikan avulla, en huijaamalla.</p><h2>Uusi sankari</h2><p>Aluksi Polidoro oli kiinnostunut paranormaaleista kyvyist&auml;, sill&auml; jos ne olisivat todellisia, h&auml;n halusi oppia ne jonakin p&auml;iv&auml;n&auml;. Nopeasti h&auml;n kuitenkin huomasi, ett&auml; mystisill&auml; kyvyill&auml;&auml;n mainostaneilla ei ollut esitt&auml;&auml; ilmi&ouml;ist&auml;&auml;n yhtenevi&auml; selityksi&auml;. H&auml;nen lukemissaan kirjoissa esitettiin paljon teorioita ja hypoteeseja, ett&auml; parapsykologiset voimat saattoivat olla avaruudesta tai enkeleilt&auml;, mutta koskaan niiss&auml; ei esitetty mink&auml;&auml;nlaisia todisteita, joita voisi objektiivisesti tutkia.</p><p>&ndash; Ilmeni, ett&auml; ikin&auml; ei oltu tehty koetta, jossa paranormaalit ilmi&ouml;t esiintyisiv&auml;t niin, ett&auml; kokeen voisi onnistuneesti toistaa.</p><p>Asioita tutkiessaan Polidoro l&ouml;ysi itselleni uuden sankarin, amerikkalaisen taikurin James Randin. H&auml;n oli kuin Houdini, pystyi vapautumaan mist&auml; tahansa ansasta tai kahleista, mutta p&auml;&auml;tyi tutkimaan paranormaaleja ilmi&ouml;it&auml;, koska huomasi &ndash; niin kuin Houdini &ndash; ett&auml; kyseisi&auml; ilmi&ouml;it&auml; tuottavat henkil&ouml;t k&auml;yttiv&auml;t temppuja, jotka olivat taikureille harvinaisen tuttuja.</p><p>Niinp&auml;, kun Randi kerran oli elossa, p&auml;invastoin kuin Houdini, Polidoro kirjoitti h&auml;nelle kirjeen, jossa kertoi, ett&auml; on perustamassa Italiaan paranormaaleja v&auml;itteit&auml; tutkivaa j&auml;rjest&ouml;&auml;. Randi innostui siit&auml;, ett&auml; eurooppalainen nuori henkil&ouml; on kiinnostunut t&auml;llaisista asioista ja ilmoitti, ett&auml; haluaa tavata Massimon jonakin p&auml;iv&auml;n&auml;. Kolme kuukautta my&ouml;hemmin h&auml;n tuli Italiaan j&auml;rjest&ouml;n perustamisen tiimoilta. Muutaman p&auml;iv&auml;n aikana Polidoro ja Randi tutustuivat paremmin. Sitten Randi teki ehdotuksen, josta Polidoro ei voinut kielt&auml;yty&auml;.</p><p>&ndash; H&auml;n pyysi minut USA:han opiskelemaan paranormaalien ilmi&ouml;iden tutkimista.</p><h2>P&auml;iv&auml; meediona</h2><p>Yhdysvaltoihin saavuttuaan Polidorosta tuli meedio. Ainakin hetkeksi.</p><p>Randi oli valmistelemassa Los Angelesissa tv-ohjelmaa, jossa testattiin paranormaaleja kykyj&auml;. Ohjelmassa Uri Geller kertoi katsojille, ett&auml; jotakin selitt&auml;m&auml;t&ouml;nt&auml; tulee tapahtumaan h&auml;nen maagisten kykyjens&auml; johdosta heid&auml;n kotonaan tv-l&auml;hetyksen aikana. N&auml;in tietysti tapahtui. Ihmiset soittivat ohjelmaan ja kertoivat juuri sattuneista oudoista ilmi&ouml;ist&auml;.</p><p>Ohjelman juontaja kysyi Randilta, kuinka h&auml;n selitt&auml;&auml; tapahtuneet ilmi&ouml;t. Randi kertoi, ett&auml; jotakin samanlaista oli tapahtunut vain muutama tunti sitten Phoenixissa, Arizonassa. Italialainen meedio Polidoro oli esiintynyt paikallisen radiokanavan ohjelmassa ja kertonut kuulijoille Gellerin tavoin, ett&auml; jotakin kummallista tulee tapahtumaan ohjelman aikana. N&auml;in tietysti tapahtui. Ihmiset soittivat ohjelmaan ja kertoivat kissan k&auml;ytt&auml;ytyneen oudosti ja rikkin&auml;isten kellojen alkaneen tikitt&auml;&auml;.</p><p>&ndash; Sitten Randi paljasti, ett&auml; min&auml; en ollut meedio, vaan kollega, skeptikko, jolla ei ole mink&auml;&auml;nlaisia yliluonnollisia kykyj&auml;. Olimme lent&auml;neet samana p&auml;iv&auml;n&auml; Arizonaan t&auml;t&auml; testi&auml; varten.</p><p>Jos tv- tai radio-ohjelmalla on paljon seuraajia, on luonnollista, ett&auml; kaikenlaisia &rdquo;kummallisia&rdquo; asioita tapahtuu, kun ihmiset sellaisia odottavat. On tavallista, ett&auml; valot sammuvat itsest&auml;&auml;n viereisest&auml; huoneesta, mutta kun t&auml;llaista tapahtuu ohjelman aikana, jossa jotakin outoa on luvattu tulevan, tapahtuma tulkitaan mystiseksi. Kun katsoja poimii p&ouml;yt&auml;laatikosta vanhan kellon esiin, se saattaa hyvinkin k&auml;ynnisty&auml; hetkeksi, sill&auml; useimmiten kellot eiv&auml;t ole rikki, vaan lika est&auml;&auml; niiden toimimisen.</p><p>&ndash; Ohjelman j&auml;lkeen ei ole ket&auml;&auml;n kelle soittaa ja ilmoittaa, ett&auml; kello pys&auml;htyi taas.</p><p><img width="340" alt="" src="2009-3-jarvinen2.jpg" height="339" /></p><div style="font-size: small">Sarjakuvapiirt&auml;j&auml; Pertti Jarla levitoi Vantaalla el&auml;m&auml;ns&auml; ensimm&auml;isen kerran. Ensimm&auml;isell&auml; yrityksell&auml; levitaatio ei onnistunut, koska kaikki eiv&auml;t nostaneet Fingerporia yht&auml; aikaa. Toisella yrityksell&auml; levitaatio toimi, koska Polidoro laski tarkan nostohetken &auml;&auml;neen. Jokaiseen nostajaan kohdistui 20 kilon paino, jonka kuka tahansa pystyy kohottamaan vain yhdell&auml; sormella.</div><h2>Kieli v&auml;&auml;r&auml;ss&auml; paikassa</h2><p>Kun Polidoro palasi USA:sta Italiaan, h&auml;n perusti paikallisen komitean tutkimaan paranormaaleja v&auml;itteit&auml;. He tutkivat kymmeni&auml; tapauksia, joissa ihmiset v&auml;ittiv&auml;t omaavansa paranormaaleja kykyj&auml;.</p><p>&ndash; Suurin osa ihmisist&auml; esittelee kyky&auml;&auml;n vilpitt&ouml;min mielin. Joukossa on kuitenkin my&ouml;s huijareita.</p><p>Huijarilta vaikutti alun pit&auml;en nainen, joka v&auml;itti n&auml;kev&auml;ns&auml; esineiden l&auml;pi. H&auml;n tosin n&auml;ki l&auml;pi vain m&auml;&auml;r&auml;tyst&auml; laatikosta, jonka oli tuonut mukanaan. H&auml;n tiesi mink&auml; v&auml;risen kortin kuka tahansa ulkopuolinen henkil&ouml; eri vaihtoehdoista laatikkoon asetti. Tempun selitys oli helppo. Kun nainen taikoi asiaa ja py&ouml;ritti laatikkoa k&auml;siss&auml;&auml;n, er&auml;st&auml; laatikon sivua taivuttamalla h&auml;n p&auml;&auml;si n&auml;kem&auml;&auml;n kortin v&auml;rin.</p><p>Polidoron ryhm&auml; testasi my&ouml;s karatemestaria, joka v&auml;itti voivansa tyrm&auml;t&auml; ihmisi&auml; ilman kosketusta itsepuolustuslajeista tutun chienergian avulla. Mestarin avustajat py&ouml;rtyiliv&auml;t odotetusti, koska heid&auml;t oli suggeroitu tekem&auml;&auml;n niin kuin mestari ja karatekaverit odottivat. Polidoron apulainen pysyi pystyss&auml;. Mestarin selitys ep&auml;onnistumiselle oli outo: &rdquo;H&auml;n ei uskonut asiaan, joten h&auml;n piti kielt&auml; suussaan v&auml;&auml;r&auml;ss&auml; asennossa, joka esti energian toimimisen. My&ouml;s, kun l&ouml;in h&auml;nt&auml;, h&auml;n v&auml;&auml;nsi toisen jalan varpaitaan alasp&auml;in, joten voima ei toiminut. Kun l&ouml;in uudestaan, h&auml;n v&auml;&auml;nsi toisen jalan varpaitaan yl&ouml;sp&auml;in. Silloinkaan voima ei toimi.&rdquo;</p><p>Er&auml;s vilpitt&ouml;m&auml;lt&auml; vaikuttanut nainen v&auml;itti, ett&auml; kun lautaselle rikotaan kananmuna ja h&auml;n asettaa k&auml;tens&auml; lautasen p&auml;&auml;lle, muna ei m&auml;t&auml;ne vaan muumioituu viikossa. V&auml;ite oli sen verran erikoinen, ett&auml; Polidoron ryhm&auml; p&auml;&auml;tti tutkia sen. Asiaa tutkittiin niin, ett&auml; ryhm&auml; rikkoi kymmenen munaa lautasille ja nainen asetti k&auml;tens&auml; yhden munan p&auml;&auml;lle. Muut yhdeks&auml;n k&auml;sittelem&auml;t&ouml;nt&auml; munaa olivat samaan aikaan eri huoneessa, koska nainen korosti vahvojen voimiensa voivan vaikuttaa niihin, jos ne ovat liian l&auml;hell&auml; k&auml;sitelt&auml;v&auml;&auml; munaa. Tulokset olivat yll&auml;tt&auml;v&auml;t.</p><p>Naisen k&auml;sittelem&auml; muna oli todellakin muumioitunut viikossa. Se oli menett&auml;nyt nesteens&auml; ja kuivunut kasaan. N&auml;in oli tosin tapahtunut my&ouml;s kaikille muille yhdeks&auml;lle munalle. Jokainen muna n&auml;ytti samanlaiselta.</p><p>&ndash; Kyseess&auml; oli selv&auml;sti ilmi&ouml;, jopa erikoinen, mutta ei paranormaali sellainen. N&auml;in vaan tapahtuu, kun muna j&auml;tet&auml;&auml;n huoneeseen lautaselle kuivumaan.</p><p>Ihmisten on todella vaikea my&ouml;nt&auml;&auml;, ett&auml; he ovat v&auml;&auml;r&auml;ss&auml;. Munanainenkaan ei my&ouml;nt&auml;nyt ep&auml;onnistuneensa. H&auml;n vain totesi, ett&auml; n&auml;k&ouml;j&auml;&auml;n t&auml;m&auml; mystinen kyky on meill&auml; kaikilla.</p><h2>Kylm&auml;&auml; sotaa</h2><p>USA:n ja Neuvostoliiton v&auml;lisen kylm&auml;n sodan aikana ven&auml;l&auml;iset yrittiv&auml;t vakuuttaa, ett&auml; heill&auml; todellakin oli parapsykologisia kykyj&auml; omaavia henkil&ouml;it&auml;, esimerkiksi ajatustenlukijoita, joita tultaisiin k&auml;ytt&auml;m&auml;&auml;n vakoojina. Erilaisia n&auml;it&auml; ilmi&ouml;it&auml; todistavia paljastusfilmej&auml; putkahteli jatkuvasti jostakin esiin. Er&auml;s vaikuttava filminp&auml;tk&auml; kertoi Alla Vinogradovasta. T&auml;m&auml; nainen pysyi liikuttamaan sikarin alumiiniputkea tai kyn&auml;npalaa p&ouml;yd&auml;ll&auml; kuljettamalla k&auml;tt&auml;&auml;n esineen yl&auml;puolella. Temppu oli vaikuttava. Filmi&auml; tutkineet l&auml;nsimaiset taikurit eiv&auml;t huomanneet, ett&auml; Vinogradova olisi tehnyt vilppi&auml;, k&auml;ytt&auml;nyt perinteisi&auml; temppuja kuten magneetteja tai esineeseen puhaltamista. Kesti kymmeni&auml; vuosia ennen kuin selvisi, miten h&auml;n tempun teki.</p><p>Kun Randi k&auml;vi Neuvostoliitossa tutkimassa paikallisia meedioita Berliinin muurin murtumisen j&auml;lkeen, Alla Vinogradova kielt&auml;ytyi tulemasta samaan huoneeseen h&auml;nen kanssaan. Vinogradovan esityst&auml; sai seurata vain h&auml;nen kotiinsa l&auml;hetetty filmiryhm&auml;. Randin vierailusta tehdyst&auml; tv-dokumentista Vinogradovan osuus j&auml;i pois, eik&auml; Randi koskaan edes n&auml;hnyt sit&auml;. Polidoro l&ouml;ysi filminp&auml;tk&auml;n tutkiessaan Randin arkistoja ja kun he katsoivat sen ensimm&auml;ist&auml; kertaa yhdess&auml;, Vinogradovan temppu paljastui.</p><p>P&ouml;yt&auml;n&auml; toimi nelj&auml;n juomalasin p&auml;&auml;lle asetettu pleksilasi. Filmiss&auml; n&auml;kyi kuinka sikariputki liikkuu pleksilasin p&auml;&auml;ll&auml; psykokineettisten k&auml;sien johdattelemana. Filmiss&auml; n&auml;kyy my&ouml;s, ett&auml; k&auml;sien johdattelemana liikkuu my&ouml;s lasin alapuolelle tarttunut langanp&auml;tk&auml;.</p><p>&ndash; Ilmi&ouml; ei siis tapahdu psykokinesian vaan staattisen s&auml;hk&ouml;n avulla. Ennen temppua Vinogradova &rdquo;puhdisti&rdquo; muovisen alustan pyyhkeell&auml;, eli &rdquo;latasi&rdquo; siihen varauksen. N&auml;in h&auml;n saattoi liikuttaa helposti kevyit&auml; esineit&auml; lasin p&auml;&auml;ll&auml; koskettamatta niit&auml;. H&auml;n pystyi jopa liikuttamaan jonkin verran pient&auml; juomalasia ilman kosketusta.</p><p>Tiesik&ouml; Vinogradova tempun selityksen itse?</p><p>&ndash; H&auml;n ei ole tehnyt temppua en&auml;&auml; 15 vuoteen, joten h&auml;n ehk&auml; sai vihjeen siit&auml;, miten temppu todella toimii.</p><h2>El&auml;m&auml; on t&auml;ynn&auml; yll&auml;tyksi&auml;</h2><p>Polidoro totesi lopuksi, ett&auml; havaintoihin ei kannata koskaan luottaa. H&auml;n n&auml;ytti piilokamerafilmin, jossa mies kysyy reitti&auml; ihmisilt&auml; kaupungin kadulla. Keskustelun aikana kaksi ovea kantavaa miest&auml; kulkee heid&auml;n v&auml;list&auml;&auml;n. Samalla vaihtuu reitti&auml; kyselev&auml; henkil&ouml;, mutta piilokameran uhrit eiv&auml;t t&auml;t&auml; huomaa.</p><p>Havaintojen ep&auml;luotettavuudesta kertoo my&ouml;s tapaus Titanic. Kyseess&auml; oli j&auml;rkytt&auml;v&auml;, jokaisen paikalla olleen el&auml;m&auml;n mullistanut onnettomuus, mutta silti puolet selvinneist&auml; oli sit&auml; mielt&auml;, ett&auml; laiva upposi yhdess&auml; osassa. Toinen puoli n&auml;ki &ndash; aivan oikein &ndash; laivan katkenneen ennen uppoamistaan.</p><p>&ndash; Vaikka en viel&auml; ole l&ouml;yt&auml;nyt todellista paranormaalia ilmi&ouml;t&auml;, niin voi tapahtua vaikka huomenna, sill&auml; el&auml;m&auml; on t&auml;ynn&auml; yll&auml;tyksi&auml;. On hyv&auml; pit&auml;&auml; mieli avoimena, mutta ei niin avoimena, ett&auml; aivot tippuvat ulos.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>