<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skitsofreenikko soitti Rajatiedon auttavaan puhelimeen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h2>Skitsofreenikko soitti Rajatiedon auttavaan puhelimeen</h2><h1>&rdquo;Et sin&auml; hulluksi ole tulossa&rdquo;</h1><div class="ingres">Jos soittaisi Rajatiedon auttavaan puhelimeen ja kertoisi omaavansa kaikki skitsofrenian oireet, ohjaisiko p&auml;ivyst&auml;j&auml; soittajan hoitoon vai selitt&auml;isik&ouml; h&auml;n oireet paranormaaleina ilmi&ouml;in&auml;? Skeptikko-lehti testasi asiaa huijauspuhelulla.</div><p>Sunnuntai 20. joulukuuta, klo 18.45. Skeptikko-lehti soittaa Rajatiedon auttavaan puhelimeen. Mainoksen mukaan p&auml;ivyst&auml;j&auml;t pyrkiv&auml;t auttamaan henkil&ouml;it&auml;, jotka tuntevat itsens&auml; pelokkaiksi kokemiensa rajatiedon ilmi&ouml;iden vuoksi. P&auml;ivystysty&ouml;st&auml; vastaa <a href="http://www.rajatieto.fi/">Rajatiedon Yhteisty&ouml; ry</a>.</p><p><b>Rajatieto:</b> Haloo?<br /> <b>Skeptikko:</b> Haloo.<br /> <b>Rajatieto:</b> Niin, t&auml;m&auml; on Rajatiedon p&auml;ivystys, hyv&auml;&auml; iltaa.<br /> <b>Skeptikko:</b> Iltaa, niin semmoisesta piti soittaa&hellip;<br /> <b>Rajatieto:</b> Piti soittaa? Hyv&auml; juttu.<br /> <b>Skeptikko:</b> Niin, t&auml;&auml; on tota&hellip; V&auml;h&auml;n h&ouml;lm&ouml;lt&auml; tuntuu, kun m&auml; en oikein usko t&auml;llaiseen &ndash; niin kuin ufokaappausjuttuihin. Ovatko ne rajatietoa?<br /> <b>Rajatieto:</b> No on, on. Kyll&auml;.<br /> <b>Skeptikko:</b> Ajattelin kysy&auml; teilt&auml;, jos tied&auml;tte, kun netist&auml; l&ouml;ytyi t&auml;m&auml; numero, ett&auml; onko t&auml;llainen tuttua teille.<br /> <b>Rajatieto:</b> Olen min&auml; kuullut n&auml;ist&auml; tapauksista. Nyt on ollut hiljainen kausi, mutta ihmiset kyselee kaikenlaisia. He haluavat keskustella sellaisesta, mik&auml; on tavallaan n&auml;kym&auml;t&ouml;nt&auml;, mutta silti olemassa.<br /> <b>Skeptikko:</b> Te olette asiantuntijoita?<br /> <b>Rajatieto:</b> En min&auml; mik&auml;&auml;n asiantuntija ole, en miss&auml;&auml;n tapauksessa, enk&auml; mik&auml;&auml;n ufokonsultti. Me ollaan k&auml;yty aikanaan sellainen koulutus, mik&auml; tapahtui Helsingiss&auml;. Ne on olleet tietyt viikonloput siell&auml; aina. Niiss&auml; on k&auml;sitelty kaikenlaisia asioita ja lis&auml;ksi on pit&auml;nyt lukea omin p&auml;in ja sitten meill&auml; on tapaamisia toisten p&auml;ivyst&auml;jien kanssa. Ja sitten on t&auml;mm&ouml;ist&auml; keskustelua.<br /> <b>Skeptikko:</b> Mulle on sattunut t&auml;llainen puoli vuotta sitten, kun m&auml; j&auml;in ty&ouml;tt&ouml;m&auml;ksi. En oikein edes usko n&auml;ihin, mutta yhten&auml; y&ouml;n&auml; m&auml; her&auml;sin siihen, ett&auml; mun ymp&auml;rill&auml; py&ouml;ri joitakin h&auml;m&auml;ri&auml; heppuja. En tied&auml;, olivatko ne humanoideja vai mit&auml;, mutta m&auml; en pystynyt liikkumaan lainkaan. Tosi pelottava kokemus.<br /> <b>Rajatieto:</b> Joo, miten s&auml; toimit t&auml;ss&auml; tilanteessa?<br /> <b>Skeptikko:</b> M&auml; en voinut toimia mitenk&auml;&auml;n, m&auml; vain olin ja katselin peloissani. Aamulla mietin, ett&auml; olisiko se ollut unta, mutta jotenkin sen tapauksen j&auml;lkeen mun el&auml;m&auml; muuttui radikaalisti. Mulla on sellainen tunne, ett&auml; joku koko ajan tarkkailee mua. Onko t&auml;llainen tuttua?<br /> <b>Rajatieto:</b> Miten t&auml;m&auml; tilanne, muuttuiko se huonompaan, parempaan?<br /> <b>Skeptikko:</b> Sanoisin kyll&auml;, ett&auml; huonompaan, koska mulla on sellainen tunne, ett&auml; joku yritt&auml;&auml; ohjailla mua koko ajan, jopa liikkeit&auml;nikin. Yht&rsquo;&auml;kki&auml; mulle tulee sellainen tunne, ett&auml; m&auml; saatan kangistua vaikka ihan kesken k&auml;velyn. Ik&auml;&auml;n kuin joku voima tekisi sen.<br /> <b>Rajatieto:</b> Ahaa. Joo. Kun juuri t&auml;llainen tilanne tulee, niin siin&auml; ei saa olla mit&auml;&auml;n pakokauhua tai paniikkia. Pit&auml;&auml; osoittaa niille, ett&auml; min&auml; olen herra ruumiissani; min&auml; itse m&auml;&auml;r&auml;&auml;n, miss&auml; min&auml; menen ja teill&auml; ei ole mit&auml;&auml;n oikeutta tulla t&auml;h&auml;n.<br /> <b>Skeptikko:</b> M&auml; pelk&auml;&auml;n. Kerran k&auml;vi kaupassa niin, ett&auml; joku ulkopuolinen voima tuntui ohjaavan mun k&auml;tt&auml;: &rdquo;Varasta hehkulamppu!&rdquo; Piti taistella vastaan. Mit&auml; jos niin k&auml;visi, voisinko m&auml; saada syytteen, vaikken itse olisi varastanut sit&auml;?<br /> <b>Rajatieto:</b> Totta kai siit&auml; tulee syyte. Jos se &auml;&auml;ni alkaa k&auml;ske&auml; jotakin tekem&auml;&auml;n, &auml;l&auml; miss&auml;&auml;n tapauksessa anna sille &auml;&auml;nelle valtaa. Puhu sille rauhallisesti ja kylm&auml;sti, sun pit&auml;&auml; olla k&auml;skev&auml; siin&auml; tilanteessa.<br /></p><h2>Kuultujen &auml;&auml;nien s&auml;vy ratkaisee</h2><p>Skitsofreenikko saattaa kuulla &auml;&auml;ni&auml;. Rajatiedon p&auml;ivyst&auml;j&auml;n mukaan &auml;&auml;nist&auml; p&auml;&auml;see eroon, kun kertoo niille, ett&auml; ei ole valmis tuollaiseen. My&ouml;s Is&auml; meid&auml;n -rukous auttaa.</p><p><b>Skeptikko:</b> V&auml;ltt&auml;m&auml;tt&auml; ne, mit&auml; kuulen, eiv&auml;t ole aina &auml;&auml;ni&auml;. Tunnen, ett&auml; mulle l&auml;hetet&auml;&auml;n ajatuksia. Olin menossa sikarokotukseen, kun yht&rsquo;&auml;kki&auml; sain selke&auml;n viestin: &auml;l&auml; mene. Olisiko mun silloin pit&auml;nyt totella? Onko se vaarallinen se rokotus, muuten?<br /> <b>Rajatieto:</b> Ei ole.<br /> <b>Skeptikko:</b> Voisivatko ne ohjeet olla joskus hy&ouml;dyllisi&auml;?<br /> <b>Rajatieto:</b> N&auml;iss&auml; &auml;&auml;nien kuulemisissa tarvitaan ihmiselt&auml; &auml;&auml;nien erottelukyky&auml;. Se lempeys siin&auml; &auml;&auml;ness&auml;&hellip;<br /> <b>Skeptikko:</b> Se on v&auml;h&auml;n konemaista mun mielest&auml;ni yleens&auml;, se &auml;&auml;ni.<br /> <b>Rajatieto:</b> Sellainen lempeys siin&auml; &auml;&auml;ness&auml; viestitt&auml;&auml; ihmiselle&hellip; Silloin, kun se &auml;&auml;ni on lempe&auml;, t&auml;ytyy mietti&auml;, mik&auml; sen &auml;&auml;nen tarkoituksena on, aiheuttaako se minulle hyv&auml;&auml;. Jos se &auml;&auml;ni on lempe&auml;, kevyt tuulenhenki, &auml;&auml;ne&auml; voi pit&auml;&auml; varteenotettavana asiana. Se voi olla varoitus jostain liikenneonnettomuudesta, ett&auml; auto on sy&ouml;ksym&auml;ss&auml; sivutielt&auml; eteen jarruttamatta.<br /> <b>Skeptikko:</b> Mulle sanottiin kerran, kun olin menossa kyl&auml;&auml;n yhteen taloon, ett&auml; &auml;l&auml; mene, siell&auml; kummittelee. Itse en edes tied&auml;, onko kummitukset todellisia, mutta uskoin varoitusta silloin. Toiminko oikein vai v&auml;&auml;rin?<br /> <b>Rajatieto:</b> Min&auml; olen tuohon j&auml;&auml;vi sanomaan, mutta se n&auml;iss&auml; kummituksissa on, ett&auml; pahan olon voi aistia. S&auml; olet n&auml;ht&auml;v&auml;sti herkk&auml; ihminen ja herkistynyt. Paha olo saattaa tulla p&auml;&auml;lle kuin musta vaate. Siin&auml;kin tilanteessa, niin s&auml; varmaan osaat Is&auml; meid&auml;n -rukouksen?<br /> <b>Skeptikko:</b> No, varmaan vanha versio voisi tulla h&auml;d&auml;ss&auml;.<br /> <b>Rajatieto:</b> Olkoon nyt uusi tai vanha versio, ei sit&auml; tarvitse v&auml;ltt&auml;m&auml;tt&auml;. Jos se ei tule mieleen, niin pyyd&auml;t vaan: &rdquo;Is&auml;, auta!&rdquo; Ihan hiljaisesti, ei sun tarvitse huutaa sit&auml;. Pyyd&auml;t vaan, ett&auml; paha olo poistuu. Sin&auml; olet herra omassa kehossasi.<br /> <b>Skeptikko:</b> Joskus niiden kieli ei ole mit&auml;&auml;n selke&auml;t&auml;, ne voivat puhua jotain ihan omaa kielt&auml;, mit&auml; m&auml; kuitenkin ymm&auml;rr&auml;n. Kerran k&auml;vi siten, ett&auml; m&auml; puhuin yhdelle mun kaverille sill&auml; samalla kielell&auml;. Se katsoi mua ihan hoo-moilasena. Jotenkin musta tuntuu, ett&auml; yst&auml;v&auml;t on alkaneet v&auml;ltell&auml; mua.<br /> <b>Rajatieto:</b> No, en m&auml; usko, ett&auml; tuo on mit&auml;&auml;n todellista tuo v&auml;lttely. Eth&auml;n s&auml; varmaan tyystin ole muuttunut?<br /> <b>Skeptikko:</b> Onhan se aika outoa, jos rupeaa vahingossa puhumaan kaverille tuntematonta kielt&auml;. Mist&auml; m&auml; sen kielen olen yht&rsquo;&auml;kki&auml; oppinut?<br /> <b>Rajatieto:</b> Sin&auml; nyt et ala ihan ykskaks mit&auml;&auml;n ulkomaan kielt&auml; siin&auml; puhumaan. Jos sulle tulee y&ouml;ll&auml; n&auml;it&auml; kokemuksia, niin sun pit&auml;&auml; sanoa kylm&auml;sti, ett&auml; min&auml; en ole valmis t&auml;mm&ouml;iseen. Teill&auml; ei ole mit&auml;&auml;n lupaa tulla t&auml;h&auml;n n&auml;in. Ne eiv&auml;t tule, jos niille ei anna lupaa.<br /> <b>Skeptikko:</b> Mit&auml;s sitten, kun m&auml; n&auml;&auml;n niit&auml; kaupungillakin? Kerran Jumbossa tuli vastaan tyyppi, joka selv&auml;sti katsoi mua. M&auml; erotin sen heti massasta, koska sen ymp&auml;rist&ouml; oli hirve&auml;n v&auml;rik&auml;s. Olisiko se ollut joku aura?<br /> <b>Rajatieto:</b> N&auml;etk&ouml; s&auml; auroja?<br /> <b>Skeptikko:</b> En ole aikaisemmin n&auml;hnyt, mutta nyt olen muutaman kerran n&auml;hnyt n&auml;it&auml; tyyppej&auml;, jotka ovat jotakin tehneet mulle. M&auml; ajattelin, ett&auml; ne on niit&auml;, jotka seuraa mua, koska m&auml; muutamia erotan t&auml;llaisia.<br /> <b>Rajatieto:</b> N&auml;etk&ouml; s&auml; v&auml;rit siin&auml; ymp&auml;rill&auml;?<br /> <b>Skeptikko:</b> Se on sellaista punertavaa yl&auml;ruumiin ymp&auml;rill&auml;.<br /> <b>Rajatieto:</b> Se saattaa my&ouml;skin olla se aura.<br /> <b>Skeptikko:</b> M&auml; en tied&auml;, voi olisivatko ne vain niit&auml; tyyppej&auml;.<br /> <b>Rajatieto:</b> En osaa sanoa, koska itse en n&auml;e auroja. Saattaa olla, ett&auml; n&auml;et sellaisen henkisyyden tai hienojakoisen energian siin&auml; ihmisen ymp&auml;rill&auml;. Se ei varmaan ole sellainen, ett&auml; se sinua vainoaisi.<br /> <b>Skeptikko:</b> M&auml; olen kuvitellut, ett&auml; ne on n&auml;m&auml; samat tyypit, ett&auml; ne vakoilee mua.<br /> <b>Rajatieto:</b> Ei se v&auml;ltt&auml;m&auml;tt&auml; ole sit&auml;. S&auml; voit vain herkisty&auml;&hellip; Toisen ihmisen paha olo tai uskomattomat pelot &ndash; joku herkk&auml; ihminen voi aistia sen pelon siit&auml;.<br /></p><h2>Flunssatartunta tietokoneviruksesta?</h2><p>Skeptikon tarina muuttuu yh&auml; uskomattomammaksi. Rajatiedon p&auml;ivyst&auml;j&auml;lt&auml; kuullaan jo monta j&auml;rjen sanaa. H&auml;n ei usko homeopatiaan. H&auml;n muuttaa puheenaihetta.</p><p><b>Skeptikko:</b> T&auml;m&auml; voi tuntua jo vainoharhaiselta, mutta oikeasti m&auml; rupesin katsomaan, onko muhun pantu jotakin. Mun kainalon alla on uusi arpi, ja olen kokeillut, ett&auml; siell&auml; voisi olla mikrosiru. Tuo ei kai kuulosta en&auml;&auml; j&auml;rkev&auml;lt&auml;?<br /> <b>Rajatieto:</b> J&auml;rkev&auml;lt&auml; ja j&auml;rkev&auml;lt&auml;. N&auml;m&auml; asiat eiv&auml;t ole&hellip; n&auml;it&auml; ei aina pysty j&auml;rjell&auml; selitt&auml;m&auml;&auml;n.<br /> <b>Skeptikko:</b> Voisiko se ollu joku, onko t&auml;llaista ollut, ett&auml; olisi pantu mikrosiru oikeasti ihmiseen?<br /> <b>Rajatieto:</b> En ole henkil&ouml;kohtaisesti t&auml;llaista tavannut. Voit olla ihan rauhallinen t&auml;ss&auml; asiassa.<br /> <b>Skeptikko:</b> Tuntuu, ett&auml; ne jopa tietokoneen kautta h&auml;irik&ouml;iv&auml;t. Mun s&auml;hk&ouml;postiin tulee tosi outoja viestej&auml;. Mun Facebook-statukseen saattaa olla joku laittanut &rdquo;mit&auml; mietit nyt&rdquo; -kohdalle jonkun matemaattisen kaavan. M&auml; en varmasti ole sit&auml; itse laittanut. Miksi ne tekisiv&auml;t t&auml;llaista?<br /> <b>Rajatieto:</b> En min&auml; tied&auml;. Eik&ouml; ne puhu, ett&auml; s&auml;hk&ouml;viesteihin voi tulla jotain h&auml;irikk&ouml;viestej&auml;? M&auml; olen t&auml;llaisista teknillisist&auml; asioista&hellip;<br /> <b>Skeptikko:</b> Mun mielest&auml; siell&auml; oli viestej&auml; juuri t&auml;ll&auml; kielell&auml;, jonka min&auml; ja muukalaiset osaamme. Se on tosi h&auml;mment&auml;v&auml;&auml;.<br /> <b>Rajatieto:</b> Joo-o.<br /> <b>Skeptikko:</b> Mun tietokoneeseen l&auml;hetettiin tietokonevirus. Mulle tuli ep&auml;ilys, kun m&auml; samaan aikaan sairastuin flunssaan, ett&auml; m&auml; olen saanut tartunnan tietokoneviruksen kautta.<br /> <b>Rajatieto:</b> Niin. En v&auml;h&auml;ttele asiaasi, mutta eik&ouml; n&auml;m&auml; flunssat toisaalta ole aika tavanomaisia, ett&auml; ne voi saada milloin vaan. N&auml;it&auml; yht&auml;l&auml;isyyksi&auml;, niit&auml; pit&auml;&auml; hyvin varovaisesti yhdistell&auml; mihink&auml;&auml;n.<br /> <b>Skeptikko:</b> T&auml;m&auml; on kyll&auml; ollut tosi ahdistavaa. M&auml; en oikein uskalla k&auml;yd&auml; miss&auml;&auml;n ja m&auml; en saa mit&auml;&auml;n aikaiseksi, mielentilat vaihtelee, ruoka ei maistu, tosi vaikea on nukkua. Mit&auml;h&auml;n kannattaisi tehd&auml;?<br /> <b>Rajatieto:</b> Miss&auml; asut?<br /> <b>Skeptikko:</b> P&auml;&auml;kaupunkiseudulla.<br /> <b>Rajatieto:</b> Siell&auml;h&auml;n on niit&auml;, Helsingiss&auml; esimerkiksi Rajatiedon keskus, Uudenmaankadulla.<br /> <b>Skeptikko:</b> Olisiko teill&auml; Rauni-Leena Luukasen yhteystiedot tai Juhan af Grannin? Kannattaisiko niilt&auml; kysell&auml;?<br /> <b>Rajatieto:</b> Kuule ei, niit&auml; numeroita ei valitettavasti ole, mutta kun siell&auml; asut, niin Uudenmaankatu 33.<br /> <b>Skeptikko:</b> Mit&auml; apua sielt&auml; saisi tai voisi saada?<br /> <b>Rajatieto:</b> Siell&auml; saa esimerkiksi samanhenkisten ihmisten seuraa. Siell&auml; on erin&auml;isi&auml; esitelm&ouml;itsij&ouml;it&auml;.<br /> <b>Skeptikko:</b> M&auml; olen miettinyt noita vaivoja, joita on tullut tuossa. Onko teill&auml; ollut samanlaisia, auttaisiko homeopatia?<br /> <b>Rajatieto:</b> Homeopatia, m&auml; en oikein usko siihen.<br /> <b>Skeptikko:</b> Olisiko sitten luonnonl&auml;&auml;kkeit&auml; tai jotain? Akupunktio?<br /> <b>Rajatieto:</b> Mink&auml;lainen el&auml;m&auml;ntilanne sulla on?<br /> <b>Skeptikko:</b> Tavallaan OK, mutta n&auml;m&auml; jutut ovat v&auml;h&auml;n niin kuin saaneet mut vet&auml;ytym&auml;&auml;n kuoreeni.<br /> <b>Rajatieto:</b> Jaa. Onko sulla perhett&auml;?<br /> <b>Skeptikko:</b> Niin, no. M&auml; olen nyt &auml;idin luona, ett&auml;&hellip;<br /> <b>Rajatieto:</b> Oletko ty&ouml;t&ouml;n?<br /> <b>Skeptikko:</b> Joo, joo. M&auml; just silloin j&auml;in ty&ouml;tt&ouml;m&auml;ksi, kun ne oireet alkoivat. Tai siis oireet ja oireet. Ne tyypit tulivat.<br /></p><h2>&Auml;l&auml; lausu sen taudin nime&auml;</h2><p>Skeptikko valehtelee &auml;itins&auml; sairastavan skitsofreniaa. Rajatiedon p&auml;ivyst&auml;j&auml; kielt&auml;&auml; mainitsemasta taudin nime&auml; &auml;&auml;neen. Skitsofrenia otetaan huomioon, mutta tautina, jonka voi omilla ajatuksillaan voittaa.</p><p><b>Rajatieto:</b> Oletko saanut olla terveen&auml;?<br /> <b>Skeptikko:</b> On tota unettomuutta, ruoka ei maistu. En m&auml; varsinaisesti kipe&auml; ole, mutta en tunne itse&auml;ni terveeksik&auml;&auml;n, koska olen niin lopussa t&auml;h&auml;n mun juttuun.<br /> <b>Rajatieto:</b> Niin.<br /> <b>Skeptikko:</b> Voisiko olla niin, ett&auml;&hellip; Olenko m&auml; tulossa hulluksi tai jotakin?<br /> <b>Rajatieto:</b> Et sin&auml; kyll&auml; hulluksi ole tulossa. &Auml;l&auml; yht&auml;&auml;n kuvittelekaan semmoisia asioita.<br /> <b>Skeptikko:</b> &Auml;idill&auml; on kuitenkin todettu joskus skitsofrenia, voisiko t&auml;m&auml; liitty&auml; sellaiseen?<br /> <b>Rajatieto:</b> Ai, sun &auml;idill&auml; on skitsof&hellip;<br /> <b>Skeptikko:</b> Niin.<br /> <b>Rajatieto:</b> Sanotaan niin, ett&auml; mielisairaan oireet ja just n&auml;m&auml; rajatiedon, niin hyvin l&auml;hell&auml;h&auml;n n&auml;m&auml; on toisiaan. (Nauhalta kuuluu villi&auml; papereiden selailua.) Miten s&auml; ajattelet, ett&auml; n&auml;m&auml; voisivat olla niit&auml; oireita?<br /> <b>Skeptikko:</b> En m&auml; tunne itse&auml;ni mitenk&auml;&auml;n sairaaksi. Tuli vaan mieleen, kun n&auml;m&auml; on aika omituisia juttuja, mit&auml; on tapahtunut t&auml;ss&auml;.<br /> <b>Rajatieto:</b> Joo. Joo.<br /> <b>Skeptikko:</b> Mutta m&auml; en tunne olevani mitenk&auml;&auml;n poissa tolaltani.<br /> <b>Rajatieto:</b> S&auml; vaan tunnet, ett&auml; n&auml;m&auml; h&auml;m&auml;r&auml;miehet vainoavat sinua?<br /> <b>Skeptikko:</b> Niin, se on kyll&auml; tosi vahva tuntemus. Nytkin, kun rupesin soittamaan sulle, mietin uskallanko, ja olin kuulevinani viestin &rdquo;&auml;l&auml; soita&rdquo;.<br /> <b>Rajatieto:</b> Muista, ett&auml; et saa toimia niiden &auml;&auml;nten mukaan. Et miss&auml;&auml;n tapauksessa.<br /> <b>Skeptikko:</b> Olisinko m&auml; vaan herkistym&auml;ss&auml;, jos olisi alkamassa uusi henkinen kausi tai jotain?<br /> <b>Rajatieto:</b> Siin&auml; asiassa s&auml; voit olla hyvin paljon oikeilla j&auml;ljill&auml;. &Auml;l&auml; laske pient&auml;k&auml;&auml;n pelkoa mieleesi. Jos t&auml;llaisia tilanteita tulee, &auml;l&auml; miss&auml;&auml;n tapauksessa ajattele sit&auml;, ett&auml; kun sun &auml;idill&auml; on t&auml;llainen, niin sin&auml;kin voisit tulla silleen.<br /> <b>Skeptikko:</b> Ei kai se mitenk&auml;&auml;n periydy tuollainen tauti?<br /> <b>Rajatieto:</b> No, hyvinkin saattaa olla., mutta &auml;l&auml; lausu sen nime&auml;, koska ihmisen mieli on sellainen&hellip;<br /> <b>Skeptikko:</b> Niin, ett&auml; jos antaa luvan, niin sitten&hellip;<br /> <b>Rajatieto:</b> Kuule, m&auml; antaisin yhden naisen puhelinnumeron.<br /> <b>Skeptikko:</b> Kukas t&auml;m&auml; henkil&ouml; on?<br /> <b>Rajatieto:</b> T&auml;m&auml; on t&auml;llaisia niin kuin riivaush&auml;iri&ouml;it&auml;&hellip;<br /> <b>Skeptikko:</b> Onko se niin kuin manaaja?<br /> <b>Rajatieto:</b> No, ei nyt menn&auml; mihink&auml;&auml;n poppamiehiin.<br /></p><p>Sunnuntai 20. joulukuuta, klo 19.15. Skeptikko-lehden puhelu on kest&auml;nyt puoli tuntia. On aika toivotella siunausta puolin ja toisin. Rajatiedon p&auml;ivyst&auml;j&auml; on todennut p&auml;&auml;lleliimattujen vinkkien ansiosta lopulta, ett&auml; soittajan tapauksessa kyseess&auml; saattaa olla mielisairaus, mutta tuskin kuitenkaan &ndash; vaikka Skeptikko-lehti esitti h&auml;nelle omaavansa kaikki skitsofrenian oireet. P&auml;ivyst&auml;j&auml; ei pystynyt tekem&auml;&auml;n itsest&auml;&auml;nselv&auml;&auml; johtop&auml;&auml;t&ouml;st&auml;: kehottaa soittajaa ottamaan v&auml;litt&ouml;m&auml;sti yhteytt&auml; l&auml;&auml;k&auml;riin.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>