<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Mentalisti Pete Poskiparta: Tieto yliluonnollisista kyvyist&auml;ni on vahvasti liioiteltu</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Mentalisti Pete Poskiparta: Tieto yliluonnollisista kyvyist&auml;ni on vahvasti liioiteltu</h1><p><img width="500" alt="" src="2009-4-ahonen.jpg" height="450" /></p><div class="ingres">&rdquo;Ihmiset uskovat yll&auml;tt&auml;v&auml;n usein, ett&auml; minulla on yliluonnollisia kykyj&auml;, vaikka sanon aina esityksen alussa ett&auml; kaikki, mit&auml; n&auml;ette, on ainoastaan pitk&auml;n harjoittelun tulosta.&rdquo;</div><p>Mentalisti Pete Poskiparta paljasti Skepsiksen tilaisuudessa lokakuussa Tampereella, kuinka yksinkertaiset temput ovat huijanneet jopa tiedemiehi&auml; uskomaan yliluonnolliseen. Vanhan kirjastotalon luentosali pakkautui miltei t&auml;yteen. Oli hienoa n&auml;hd&auml;, ett&auml; paikalle saapui my&ouml;s paljon nuorta v&auml;ke&auml;. Luento oli luonteeltaan interaktiivinen: yleis&ouml; kyseli Poskiparralta hyvi&auml; kysymyksi&auml; aiheeseen liittyen.</p><p>Mentalisti/taikuri Poskiparta omaa kymmenen vuoden ammattikokemuksen taikuuden tekemisest&auml; ja ihmisten huijaamisesta. Lis&auml;ksi h&auml;n on kiinnostunut psyykkisist&auml; huijareista kuten Uri Geller, Sylvia Brown ja Peter Popoff, joten taustaa ja n&auml;kemyst&auml; luennointiin riitti. Poskiparta kertoi psyykkisist&auml; huijauksista erityisesti henkil&ouml;iden kautta. Edell&auml; mainittujen nimien lis&auml;ksi tarinoissa vilahtelivat muun muassa James Randi sek&auml; amerikkalaiset psyykikko James Hydrick ja mentalisti Banachek. Lukuisat anekdootit ja demonstraatiot pitiv&auml;t luennon mielenkiintoisana ja haastoivat ajattelemaan.</p><p>Poskiparta muun muassa demonstroi, kuinka Uri Geller lusikoita taivuttamalla huijasi miltei koko maailman uskomaan psykokineettisiin kykyihins&auml;. Taitavasti toteutetut psykokinesiademonstraatiot huijasivat my&ouml;s Tampereen yleis&ouml;&auml;. Selv&auml;stik&auml;&auml;n suuri osa porukasta ei havainnut yksinkertaisia metodeja temppujen takana, vaikkei niit&auml; liiemmin piiloteltu. Geller-demo oli siis kaiken kaikkiaan autenttinen.</p><p>Poskiparta paljasti my&ouml;s er&auml;&auml;n ajatusten lukemisen metodin, jonka pirullinen yksinkertaisuus oli jo viihdearvoltaan luennolla k&auml;ynnin arvoista.</p><h2>Taikuuden tyylisuunta</h2><p><b>Pete Poskiparta, miten sinusta tuli taikuri?</b></p><p>&ndash; Olin 10&ndash;11 -vuotias. N&auml;in lastenohjelmassa, kun samanik&auml;inen taikurinalku muutti muovisen kananmunan oikeaksi munaksi. Temppu teki suuren vaikutuksen, ja muistan viel&auml; aidosti, kuinka saman tien ohjelman j&auml;lkeen l&auml;hdin kirjastoon etsim&auml;&auml;n sen salaisuutta.</p><p>&ndash; Luin, opettelin temppuja ja yritin l&ouml;yt&auml;&auml; ratkaisua siihen, miten muna muuttui oikeaksi. Vastausta ei koskaan kirjoista l&ouml;ytynyt, mutta lukiessani olin oppinut jo paljon, ja melko nopeasti alkoivat ensimm&auml;iset esitykseni.</p><p>&ndash; Runsas kymmenen vuotta sitten harrastus muuttui ammatiksi. Se oli tietoinen p&auml;&auml;t&ouml;s, ei niin k&auml;&auml;n ajautuminen uralle. P&auml;&auml;tin kokeilla, onnistunko. Se oli t&auml;h&auml;nastisen el&auml;m&auml;ni parhaita p&auml;&auml;t&ouml;ksi&auml; &ndash; toisin sanoen hyvin onnistuin.</p><p><b>Kuinka kiinnostuit juuri mentalismista, ja miten taikuus ja mentalismi eroavat toisistaan?</b></p><p>&ndash; Mentalismi alkoi kiinnostaa minua 2000-luvun alkupuolella. Sit&auml; ennen mentalismi ja mentaalitaikuus olivat olleet vain yksi taikuuden tyylisuunta, josta kyll&auml; tiesin perusasioita, mutta josta en ollut sen enemp&auml;&auml; kiinnostunut. Lopullinen k&auml;&auml;nn&ouml;s tapahtui Richard Osterlindin julkaistua DVD-sarjan &rdquo;Mind Mysteries 1&ndash;4&rdquo;. Olin lumoutunut, miten mentalismistakin voi tehd&auml; niin viihdytt&auml;v&auml;&auml; ja vauhdikasta. Osterlindiin oli helppo samaistua, enk&auml; tarkoita t&auml;ll&auml; kopiointia. Yleisesti, h&auml;n vain oli tavallisen n&auml;k&ouml;inen ja oloinen henkil&ouml;, jolla tuntui olevan uskomaton kyky lukea ihmisi&auml; ja vaikuttaa heihin.</p><p>&ndash; Aluksi lis&auml;sin mentaalitaikuutta ja mentalismia ohjelmaani pienin&auml; palasina. L&auml;hes poikkeuksetta yleis&ouml; kuitenkin tuli esityksen j&auml;lkeen kysym&auml;&auml;n ja kommentoimaan juuri n&auml;it&auml; osuuksia. Tuntui, ett&auml; olin osunut oikeaan suoneen. Melko pian aloin saada keikkakyselyit&auml;, joissa varmistettiin, ett&auml; &rdquo;onhan esityksess&auml;si mukana se numero, jossa silm&auml;t sidottuna tunnistat esineit&auml;?&rdquo; Niin sanottu perinteinen taikuus v&auml;heni ohjelmassani ja mentalismi lis&auml;&auml;ntyi. Nyky&auml;&auml;n p&auml;&auml;osa esityksist&auml;ni on menta lismia, mutta taikuus on edelleen tarvittaessa osa ohjelmaani.</p><p>&ndash; Henkil&ouml;kohtaisesti ajattelen, ett&auml; mentalismi on yksi taikuuden tyylisuunta siin&auml; kuin manipulaatio tai illuusiotkin. Mentalistihan on henkil&ouml;, joka luo illuusion siit&auml;, ett&auml; kykenee lukemaan ajatuksia tai omaa kyvyn tiet&auml;&auml; asioita ennalta. Manipulaattori taas luo illuusion, ett&auml; kykenee ilmestytt&auml;m&auml;&auml;n ja kadottamaan tavaroita ilmaan. Katsojan kannalta ero on siin&auml;, ett&auml; mentalismi on taikuuden tyylisuunta, jonka katsoja saattaa hyv&auml;ksy&auml; todeksi. Jokainen tiet&auml;&auml;, ett&auml; ihminen ei kykene leijumaan, ei kadottamaan esineit&auml; eik&auml; korjaamaan katkaistua narua puhaltamalla. Sen sijaan aika moni on valmis uskomaan, ett&auml; ajatuksia voi lukea ja tulevaisuutta ennustaa. Viel&auml; useampi on valmis uskomaan, ett&auml; ihmist&auml; voi lukea ja ohjailla &ndash; ja seh&auml;n onkin totta.</p><p>&ndash; T&auml;st&auml; syyst&auml; mentalistin esitys eroaa usein taikaesityksest&auml; ihan normaalin katsojankin silmiss&auml;. Mentalisti ei v&auml;it&auml; omaavansa yliluonnollisia kykyj&auml;, vaan kaikki on harjoiteltavissa. Henkil&ouml;kohtaisesti kuulun kuitenkin enemm&auml;n n&auml;ihin vanhan koulukunnan mentalisteihin, jotka eiv&auml;t raota salaisuuden verhoa liikaa, vaan j&auml;tt&auml;v&auml;t katsojien p&auml;&auml;tett&auml;v&auml;ksi, oliko n&auml;hty totta, tarua vai jotakin silt&auml; v&auml;lilt&auml;. Uuden ajan mentalistit usein selitt&auml;v&auml;t tekem&auml;ns&auml; kertomalla NLP-tekniikasta, ihmisten ohjailusta ja muusta. Minulle t&auml;m&auml; tyyli ei sovi, koska sen kautta katoaa merkitt&auml;v&auml; osa esityksen salaper&auml;isyytt&auml;, mystiikkaa.</p><h2>Lavalla on vapaat k&auml;det toimia</h2><p><b>Mit&auml; annettavaa taikureilla on skeptismille?</b></p><p>&ndash; Taikureilla on paljonkin annettavaa, koska juuri he tiet&auml;v&auml;t miten ihmismielt&auml; ja ihmissilm&auml;&auml; huijataan. T&auml;m&auml;n totuuden my&ouml;nt&auml;minen on ollut usein liikaa vaadittu monelta tiedemiehelt&auml;kin. T&auml;st&auml; syyst&auml; Uri Geller ja monet h&auml;nt&auml; seuranneet huijarit onnistuivat tekem&auml;&auml;n itsest&auml;&auml;n maailmant&auml;hti&auml; ja kuluttamaan erilaisten tutkijoiden aikaa ja rahaa. Kaikelta olisi s&auml;&auml;stytty, jos joku olisi vain kysynyt taikureilta: &rdquo;Hei, osaatteko sanoa, miten t&auml;m&auml; on mahdollista?&rdquo; Vastaus olisi ollut: &rdquo;Kyll&auml;, me osaamme.&rdquo;</p><p><b>Mik&auml; on suhteesi skeptismiin?</b></p><p>&ndash; Olen sanan varsinaisessa merkityksess&auml; ep&auml;ilij&auml;. Ep&auml;ilen vahvasti, ett&auml; kukaan ihminen omaisi yliluonnollisia kykyj&auml;, olisi ollut kontaktissa muuhun sivilisaatioon, n&auml;kisi tulevaisuuteen tai kykenisi tuottamaan muun yliluonnollisen ilmi&ouml;n. Olen innokas asian harrastaja juuri taikurin n&auml;k&ouml;kulmasta. Siksi minua kiinnostaa nimenomaan n&auml;m&auml; h&auml;rskit huijarit, jotka kertovat parantavansa koskettamalla, juttelevansa kuolleille tai ennustavansa tulevaisuutta.</p><p><b>Miten ihmiset suhtautuvat keikoillasi mentalismitaikuuteesi, jossa luetaan ajatuksia ja tehd&auml;&auml;n psykokineettisi&auml; ilmi&ouml;it&auml;? Uskovatko ihmiset sinun omaavan aitoja yliluonnollisia kykyj&auml;?</b></p><p>&ndash; Ihmiset uskovat yll&auml;tt&auml;v&auml;n usein, ett&auml; minulla on yliluonnollisia kykyj&auml;, vaikka sanon aina esityksen alussa, ett&auml; kaikki, mit&auml; n&auml;ette, on ainoastaan pitk&auml;n harjoittelun tulosta. Siit&auml; huolimatta joudun tuon tuostakin viel&auml; esityksen j&auml;lkeen kertomaan joillekin kiinnostuneille, ett&auml; &rdquo;ihan totta, en oikeasti n&auml;e tulevaisuuteen, enk&auml; todellakaan tied&auml;, mit&auml; juuri nyt ajattelet&rdquo;. Suurempi joukko on heit&auml;, jotka uskovat minun k&auml;ytt&auml;v&auml;n psykologisia keinoja ja hyv&auml;&auml; ihmistuntemusta, ja itse asiassa he ovat osittain oikeassa. Kollega Max Maven on sanonut eritt&auml;in osuvasti omasta mentalistin ty&ouml;st&auml;&auml;n: &rdquo;Ne, jotka luulevat kaiken n&auml;kem&auml;ns&auml; todeksi, ovat v&auml;&auml;r&auml;ss&auml;. Ne, jotka luulevat kaiken n&auml;kem&auml;ns&auml; vain tempuiksi, ovat my&ouml;skin v&auml;&auml;r&auml;ss&auml;. Se, mit&auml; teen, on jossain n&auml;iden kahden v&auml;liss&auml;. Miss&auml; kohtaa? Se ei liene minun p&auml;&auml;tett&auml;viss&auml;ni.&rdquo;</p><p><b>Kohtaatko keikoilla paljon yliluonnolliseen uskovia, jotka haluavat jakaa kokemuksiaan kanssasi?</b></p><p>&ndash; Kohtaan, mutta en onneksi kovin paljon. Kuuntelen sujuvasti, mutta keikkapaikalla olen t&ouml;iss&auml;, joten se ei ole paikka, jossa minun omasta mielest&auml;ni kuuluu sanoa suoraan, ett&auml; &rdquo;ik&auml;v&auml; tuottaa pettymys, mutta iso&auml;itisi ei ollut selv&auml;n&auml;kij&auml;&rdquo;, ellei sitten minulta suoraan kysyt&auml; mielipidett&auml;.</p><p><b>Onko viihdytt&auml;j&auml;n vastuu vakuuttaa yleis&ouml;lle, ettei h&auml;n omaa yliluonnollisia kykyj&auml;?</b></p><p>&ndash; Ei! Viihdytt&auml;j&auml;, esiintyj&auml;, n&auml;yttelij&auml;, showmies&hellip; N&auml;iden kaikkien pit&auml;isi itsess&auml;&auml;n jo kertoa yleis&ouml;lle, mist&auml; on kyse. Avainsana on minulla juuri termi &rdquo;esiintyj&auml;&rdquo;. Koska olen esiintyj&auml;, voin kertoa ja esitt&auml;&auml; asioita, jotka eiv&auml;t ole totta. Jos teatteriesityksess&auml; joku kuolee, kukaan ei nouse lavalla yl&ouml;s ja sano: &rdquo;Hei, emme kuolleet oikeasti, vaan t&auml;m&auml; on n&auml;ytelm&auml;.&rdquo; Katsojat tajuavat sen itse. Ero on juuri t&auml;ss&auml;. Jos olen lavalla viihdytt&auml;j&auml;n&auml;, saan vapaat k&auml;det toimia. Mutta jos soittaisin jonkun ovikelloa ja kertoisin, ett&auml; &rdquo;kun maksat 200 euroa, otan yhteytt&auml; kuolleeseen isois&auml;&auml;si&rdquo;, niin silloin moraalinen ja eettinen raja on komeasti ylitetty.</p><h2>Huuhaa-palkinto Auli Mantilalle</h2><p><b>Skepsis j&auml;rjest&auml;&auml; ilmeisesti my&ouml;s Helsingiss&auml; ja Turussa luentosi. Millaisena koit luennoinnin t&auml;llaisesta aiheesta?</b></p><p>&ndash; Eritt&auml;in mielenkiintoisena. Yleis&ouml;n reagoinnista huomasi, ett&auml; he itsekin olivat monesti yll&auml;ttyneit&auml;, miten yksinkertaisista jutuista lopulta on kyse, kun puhutaan vaikka siit&auml;, miten Uri Geller luki ajatuksia tai miten James Hydrick muka ajatuksen voimalla k&auml;&auml;nsi puhelinluettelon sivua. Omalta osaltani ennakkovalmistelut ovat mielenkiintoisia, koska joudun ennen luentoa miettim&auml;&auml;n tarkasti, mit&auml; haluan paljastaa ja miksi.</p><p>&ndash; Taikurina olen edelleen vahvasti sill&auml; kannalla, ett&auml; temppujen ja salaisuuksien paljastaminen vain paljastamisen ilosta ei ole kovin hedelm&auml;llist&auml;. Sen sijaan, kun puhutaan vaikka Gellerist&auml;, niin on ihan perusteltuakin n&auml;ytt&auml;&auml; osa h&auml;nen metodeistaan, koska se lienee huomattavasti vakuuttavampaa kuin, ett&auml; vain kertoisin h&auml;nen olleen huijari.</p><p><b>Sinut tunnetaan Suomen taikuripiireiss&auml; ajattelijana ja kritiikin esitt&auml;j&auml;n&auml;. Mille tahoille antaisit t&auml;n&auml; vuonna Skepsiksen Huuhaa- ja Sokrates-palkinnot?</b></p><p>&ndash; Huuhaa palkinnon saajista tuskin on pulaa. Sen voisi antaa monellekin TV-kanavalle niill&auml; esitettyjen &rdquo;dokumenttien&rdquo; perusteella. Tuorein taisi olla s&auml;hk&ouml;yliherkkyydest&auml; kertova dokumentti, jossa t&auml;ysin yksipuolisesti kerrottiin sairaudesta, jonka olemassaolosta ei ole olemassa mit&auml;&auml;n tieteellist&auml; n&auml;ytt&ouml;&auml;. Huuhaa- palkinto olisi ehk&auml; syyt&auml; antaa Auli Mantilalle, joka oli kyseisen dokumentin tuottaja.</p><p>Sokrates-palkinnon antaisin ehdottomasti psykiatri Hannu Lauermalle. H&auml;n on useissa yhteyksiss&auml; ja selke&auml;ll&auml; tavalla kertonut, miten ihmismielt&auml; on helppo manipuloida ja miten kritiikitt&ouml;m&auml;sti t&auml;h&auml;n suhtaudutaan.</p><p><i>Teksti ja kuvat: Jose Ahonen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>