<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kreationismin vaarat</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kreationismin vaarat</h1><p><div class="ingres">Euroopan neuvosto antoi lokakuussa 2007 <a href="http://assembly.coe.int/Main.asp?link=/Documents/AdoptedText/ta07/ERES1580.htm">p&auml;&auml;t&ouml;slauselman 1580</a>: &rdquo;Luomisopin vaarat kouluopetuksessa&rdquo;.</div></p><p>1. T&auml;m&auml;n p&auml;&auml;t&ouml;slauselman tarkoituksena ei ole kyseenalaistaa tai vastustaa uskontoa &ndash; uskonnonvapaus ei salli sit&auml;. Tarkoituksena on varoittaa er&auml;ist&auml; pyrkimyksist&auml; esitt&auml;&auml; uskonto tieteen&auml;. On t&auml;rke&auml; erottaa uskonto tieteest&auml;. Kyseess&auml; ei ole ristiriita. Tieteen ja uskonnon t&auml;ytyy pysty&auml; el&auml;m&auml;&auml;n rinnakkain. Kyseess&auml; ei ole uskonnon ja tieteen vastakkainasettelu, mutta on tarpeellista ehk&auml;ist&auml; se, ett&auml; uskonto vastustaa tiedett&auml;.</p><p>2. Luomisoppi uskonnollisena vakaumuksena antaa joillekin el&auml;m&auml;n tarkoituksen. T&auml;st&auml; huolimatta parlamentaarinen yleiskokous on huolestunut kreationististen ideoiden opetusj&auml;rjestelm&auml;&auml;mme levi&auml;misen mahdollisista huonoista vaikutuksista ja niiden seurauksista demokratiallemme. Jos emme ole varovaisia, kreationismi voi uhata ihmisoikeuksia, jotka ovat Euroopan neuvoston keskeinen huolenaihe.</p><p>3. Kreationismi, joka perustuu evoluution ja lajien luonnonvalinnan kielt&auml;miseen, oli pitk&auml;&auml;n l&auml;hes yksinomaan amerikkalainen ilmi&ouml;. Nyky&auml;&auml;n kreationistiset ideat pyrkiv&auml;t l&ouml;yt&auml;m&auml;&auml;n tiens&auml; Eurooppaan ja niiden levi&auml;minen vaikuttaa melko monessa Euroopan neuvoston j&auml;senmaassa.</p><p>4. Nykyp&auml;iv&auml;n kreationistien, joista useimmat ovat kristittyj&auml; tai muslimeita, ensisijainen tavoite on kouluopetus. Kreationistit yritt&auml;v&auml;t vaikuttaa siihen, ett&auml; heid&auml;n ideansa sis&auml;ltyisiv&auml;t koulujen opintosuunnitelmiin. Kreationismi ei voi kuitenkaan vaatia olevansa tieteenala.</p><p>5. Kreationistit kyseenalaistavat tiettyjen alueiden tieteellisen luonteen ja osaamisen ja v&auml;itt&auml;v&auml;t, ett&auml; evoluutioteoria on vain yksi tulkinta muiden joukossa. He syytt&auml;v&auml;t tiedemiehi&auml; siit&auml;, ett&auml; he eiv&auml;t esit&auml; tarpeeksi todisteita, jotka tekisiv&auml;t evoluutioteoriasta tieteellisesti p&auml;tev&auml;n. Samalla kreationistit puolustavat omia lausuntojaan tieteellisiksi. Mik&auml;&auml;n t&auml;ss&auml; ei edusta puolueetonta arviointia.</p><p>6. Olemme todistamassa sellaisten ajatustapojen kasvua, jotka haastavat t&auml;m&auml;nhetkisen tiedon luonnosta, evoluutiosta, alkuper&auml;st&auml;mme ja paikastamme maailmankaikkeudessa.</p><p>7. On olemassa todellinen riski lastemme mieliin tuotavasta vakavasta sekaannuksesta sen v&auml;lill&auml;, mik&auml; liittyy vakaumuksiin, uskomuksiin, kaikenlaisiin ihanteisiin ja sen v&auml;lill&auml;, mik&auml; liittyy tieteeseen. &rdquo;Kaikki asiat ovat samanarvoisia&rdquo; -asenne voi tuntua houkuttelevalta ja suvaitsevaiselta, mutta on itse asiassa vaarallinen.</p><p>8. Kreationismissa on monia ristiriitaisia n&auml;k&ouml;kohtia. &rdquo;&Auml;lyk&auml;s suunnittelu&rdquo; -ajatus, joka on uusin, entist&auml; tarkempi versio kreationismista, ei kiell&auml; m&auml;&auml;r&auml;tty&auml; m&auml;&auml;r&auml;&auml; evoluutiota. Kuitenkin &auml;lyk&auml;s suunnittelu, hienovaraisemmin esiteltyn&auml;, yritt&auml;&auml; kuvata l&auml;hestymistapaansa tieteellisen&auml;, ja juuri t&auml;ss&auml; piilee vaara.</p><p>9. Yleiskokous on jatkuvasti korostanut, ett&auml; tiede on t&auml;rke&auml;&auml;. Tiede on mahdollistanut merkitt&auml;vi&auml; parannuksia elin- ja ty&ouml;oloissa ja on varsin merkitt&auml;v&auml; talouden, teknologian ja sosiaalisen kehityksen tekij&auml;. Evoluutioteorialla ei ole mit&auml;&auml;n tekemist&auml; jumalallisten ilmestysten kanssa, vaan se perustuu tosiasioihin.</p><p>10. Kreationismin v&auml;itet&auml;&auml;n perustuvan tieteelliseen kurinalaisuuteen. Todellisuudessa kreationistien k&auml;ytt&auml;mi&auml; metodeja on kolmea tyyppi&auml;: puhtaasti dogmaattiset v&auml;itteet; tieteellisten lainausten v&auml;&auml;ristynyt k&auml;ytt&ouml;, joskus upeilla valokuvilla esitettyn&auml;; tukeutuminen enemm&auml;n tai v&auml;hemm&auml;n tunnettuihin tiedemiehiin, joista useimmat eiv&auml;t ole asiantuntijoita n&auml;iss&auml; asioissa. N&auml;ill&auml; keinoilla kreationistit pyrkiv&auml;t vetoamaan ei-asiantuntijoihin ja levitt&auml;m&auml;&auml;n ep&auml;ilyksi&auml; ja sekaannusta heid&auml;n mieliins&auml;.</p><p>11. Evoluutiossa ei ole kyse pelk&auml;st&auml;&auml;n ihmisen ja populaation kehityksest&auml;. Sen kielt&auml;misell&auml; voisi olla vakavia seurauksia yhteiskuntamme kehitykselle. L&auml;&auml;ketieteellisen tutkimuksen saavutukset, joiden tavoitteena on torjua tartuntatauteja kuten aidsia, ovat mahdottomia, jos jokainen evoluution periaate on kielletty. Emme voi olla t&auml;ysin tietoisia riskeist&auml;, jotka liittyv&auml;t biologisen monimuotoisuuden merkitt&auml;v&auml;&auml;n v&auml;henemisen ja ilmastonmuutokseen, jos evoluution mekanismeja ei ymm&auml;rret&auml;.</p><p>12. Moderni maailmamme perustuu pitk&auml;&auml;n historiaan, jonka t&auml;rke&auml; osan muodostaa tieteen ja teknologian kehitys. Kuitenkaan tieteellist&auml; l&auml;hestymistapaa ei viel&auml; t&auml;ysin ymm&auml;rret&auml; ja t&auml;m&auml; on omiaan edist&auml;m&auml;&auml;n kaikenlaisen fundamentalismin ja &auml;&auml;riliikkeiden kehityst&auml;. Koko tieteen hylk&auml;&auml;minen on varmasti yksi vakavimmista uhkista ihmis- ja kansalaisoikeuksille.</p><p>13. Sota evoluutioteoriaa ja sen kannattajia vastaan esiintyy useimmiten uskonnollisten &auml;&auml;riliikkeiden muodossa, jotka liittyv&auml;t l&auml;heisesti &auml;&auml;rioikeistolaisiin poliittisiin liikkeisiin. Liikkeill&auml; on hallussaan todellista poliittista valtaa. Tosiasia, ja t&auml;m&auml; on paljastettu useaan otteeseen, on se, ett&auml; jotkut tiukan kreationismin kannattajat haluavat korvata demokratian teokratialla.</p><p>14. Kaikki t&auml;rkeimm&auml;t monoteististen uskontojen johtavat edustajat ovat omaksuneet paljon maltillisemman asenteen. Paavi Benedictus XVI, esimerkiksi, aivan kuin h&auml;nen edelt&auml;j&auml;ns&auml; paavi Johannes Paavali II, kiitt&auml;&auml; t&auml;n&auml;&auml;n tieteen roolia ihmisyyden kehityksess&auml; ja tunnustaa, ett&auml; evoluutioteoria on &rdquo;enemm&auml;n kuin hypoteesi&rdquo;.</p><p>15. Sen vuoksi kaikkien evoluutiota koskevien ilmi&ouml;iden opettaminen keskeisen&auml; tieteellisen&auml; teoriana on ratkaisevan t&auml;rke&auml;&auml; yhteiskuntiemme ja demokratioidemme tulevaisuudelle. T&auml;st&auml; syyst&auml; sille t&auml;ytyy varata keskeinen asema opinto-ohjelmissa ja erityisesti tieteen opintosuunnitelmissa, niin kauan kuin, aivan kuin mik&auml; muukin teoria, se kest&auml;&auml; perusteellisen tieteellisen tarkastelun. Evoluutio on l&auml;sn&auml; kaikkialla, liiallisissa antibioottien l&auml;&auml;kem&auml;&auml;r&auml;yksiss&auml;, jotka luovat vastustuskykyisi&auml; bakteereita, ja maatalouden liikaa k&auml;ytt&auml;miss&auml; torjunta-aineissa, jotka aiheuttavat hy&ouml;nteisille mutaatioita, mink&auml; j&auml;lkeen torjunta-aineilla ei ole en&auml;&auml; mit&auml;&auml;n vaikutusta.</p><p>16. Euroopan neuvosto on korostanut, kuinka t&auml;rke&auml;&auml; on kulttuuriin ja uskontoon perehdytt&auml;minen. Sananvapauden ja yksil&ouml;n vakaumuksen nimiss&auml; kreationistisia ideoita, niin kuin mit&auml; tahansa muitakin teologisia kantoja, voisi mahdollisesti esitt&auml;&auml; kulttuurin ja uskonnollisen kasvatuksen lis&auml;n&auml;, mutta niill&auml; ei voi v&auml;itt&auml;&auml; olevan tieteellist&auml; arvoa.</p><p>17. Tiede tarjoaa korvaamatonta koulutusta &auml;lyllisess&auml; perusteellisuudessa. Sen tarkoituksena ei ole selitt&auml;&auml; &rdquo;miksi asiat ovat&rdquo;, vaan ymm&auml;rt&auml;&auml;, miten ne toimivat.</p><p>18. Kreationistien kasvavan vaikutusvallan tutkiminen osoittaa, ett&auml; v&auml;itteet kreationismin ja evoluution v&auml;lill&auml; ylitt&auml;v&auml;t j&auml;rkev&auml;n keskustelun rajat. Jos emme ole varovaisia, Euroopan neuvostolle hyvin olennaiset arvot tulevat olemaan kreationistifundamentalistien suoran uhan alla. Euroopan neuvoston parlamentaarikoiden rooli on reagoida ennen kuin on liian my&ouml;h&auml;ist&auml;.</p><p>19. Parlamentaarinen yleiskokous kehottaa t&auml;ten j&auml;senvaltioita ja erityisesti heid&auml;n koulutusviranomaisiaan puolustamaan ja edist&auml;m&auml;&auml;n tieteellist&auml; tiet&auml;myst&auml;; vahvistamaan tieteen perustan, historian, epistemologian sek&auml; menetelmien opetusta ja opettamaan samalla objektiivista tieteellist&auml; tietoa; tekem&auml;&auml;n tieteest&auml; ymm&auml;rrett&auml;v&auml;mp&auml;&auml;, houkuttelevampaa ja l&auml;heisemp&auml;&auml; nykyp&auml;iv&auml;n maailman realiteeteille; vastustamaan tiukasti kreationismin opettamista evoluutioteorian kanssa tasavertaisena tieteen&auml;, yleens&auml;k&auml;&auml;n kreationistisia ideoita ei tulisi esitell&auml; muiden oppiaineiden kuin uskonnon yhteydess&auml;; edist&auml;m&auml;&auml;n evoluution opetusta keskeisen&auml; tieteellisen&auml; teoriana koulujen opinto-ohjelmissa.</p><p>20. Yleiskokous on tyytyv&auml;inen siihen, ett&auml; 27 Euroopan neuvoston j&auml;senvaltioiden tiedeakatemiaa on allekirjoittanut kes&auml;kuussa 2006 julistuksen evoluution opettamisesta ja kehottaa niit&auml; akatemioita, jotka eiv&auml;t ole viel&auml; niin tehneet, allekirjoittamaan ilmoituksen.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>