<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ufot &ndash; yht&auml; totta kuin keijut?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Ufot &ndash; yht&auml; totta kuin keijut?</h1><div class="sidefigure"><img width="300" alt="" src="2009-2-narva.jpg" height="400" /></div><div class="ingres">Ufoaiheesta ja ufouskonnollisuudesta on tehty kohtuullisen v&auml;h&auml;n kansainv&auml;lisesti merkitt&auml;v&auml;&auml; ja hyvin v&auml;h&auml;n suomalaista tutkimusta. Jaakko N&auml;rv&auml;n v&auml;it&ouml;skirja <b>Ufologia ja ufokokemukset uskonnollisina ilmi&ouml;in&auml;. Teoreettinen tutkimus</b> hyv&auml;ksyttiin Helsingin yliopistossa joulukuussa 2008. Seuraavassa N&auml;rv&auml; esittelee tutkimustaan ja sen tuloksia.</div><h2>1. Tutkimuksen motiivit, kysymyksenasettelu ja luonne</h2><p>Siihen, miksi ufotraditio, joka kattaa esimerkiksi ufoharrastajat, ufologit ja ufokokijat, on t&auml;rke&auml; ja kiinnostava tutkimuskohde, voitaisiin esitt&auml;&auml; monta perustetta, mutta haluan huomauttaa t&auml;ss&auml; kahdesta seikasta. Ensiksi, ufotraditio on globaali ilmi&ouml;kentt&auml;, joskin sen voimakkuus vaihtelee eri maiden v&auml;lill&auml;, ja ufoaiheinen populaarikulttuuri sek&auml; viihdeteollisuus on ilmeisen mittavaa. L&auml;nsimaissa &rdquo;ufoihin&rdquo; uskonee noin 30&ndash;50 % ja avaruusvierailijoiden merkityksess&auml; esimerkiksi Suomessa noin 20 % kansalaisista. Ufotradition laajuutta ei kuitenkaan usein tunnisteta, koska se vaikuttaa niin sanotusti tavallisten ihmisten keskuudessa. Poliittisesti tai muuten yhteiskunnallisesti vaikutusvaltaisia ufologisia instituutioita ei ole olemassa. Toisaalta ufotraditio on mielenkiintoinen ilmi&ouml; juuri siksi, ett&auml; monet valtiojohtajat, poliitikot ja sotilaalliset sek&auml; tieteelliset tahot ovat ottaneet ufoihin kantaa ja uhranneet huomattavastikin aikaa ja energiaa ufokysymyksen tarkasteluun. Ufotraditiota ei kuitenkaan koeta mill&auml;&auml;n tieteenalalla erityisen t&auml;rke&auml;ksi tutkimuskohteeksi. V&auml;it&auml;n, ett&auml; se on kuitenkin jo sen laajuutensa vuoksi merkitt&auml;v&auml; kulttuuritieteellinen tutkimuskohde.</p><p>Toiseksi, eettinen n&auml;k&ouml;kulma on hyvin t&auml;rke&auml;. Halusin v&auml;it&ouml;skirjassani tutkia ufologiaa ja ufokokemuksia edist&auml;&auml;kseni ymm&auml;rryst&auml; ufoharrastajia, ufologeja ja ufokokijoita kohtaan. Yleisen, luonnontieteellisen, skeptisen ja journalistisen keskustelun lis&auml;ksi my&ouml;s kulttuuritieteellisess&auml; keskustelussa n&auml;kyy toisinaan ep&auml;asiallinen asenne ufoaktiiveja ja -kokijoita kohtaan. Ufokulttien j&auml;senille, ufokokijoille, ufoharrastajille ja ufologeille saatetaan naureskella ja heid&auml;n k&auml;sityksi&auml;&auml;n luonnehtia esimerkiksi naiiveiksi tai absurdeiksi. Voisivatko kulttuurintutkijat ja teologit puhua t&auml;ll&auml; tavoin vaikkapa islaminuskoisten uskomuksista? Nurinkurista suhtautumista tulisi v&auml;ltt&auml;&auml; siit&auml;kin syyt&auml;, ett&auml; ufokokijat usein ihmettelev&auml;t, pelk&auml;&auml;v&auml;t ja jopa traumatisoituvat kokemuksiaan. Suurin osa ufokokijoista puhuu niist&auml; ainoastaan l&auml;hipiirilleen tai ei kenellek&auml;&auml;n. Oli vieroksuvien asenteiden syy mik&auml; tahansa, ufologia ja ufokokemuksellisuus ovat kiinnostavia inhimillisi&auml; el&auml;m&auml;nalueita, joihin tulee suhtautua samanlaisella vakavuudella ja ymm&auml;rryksell&auml; kuin muihinkin kulttuuritieteellisiin tutkimuskohteisiin.</p><p>Ufologian ja ufokokemusten luonteesta esiintyy sek&auml; populaaristi ett&auml; kulttuuritieteellisesti merkitt&auml;v&auml;&auml; ep&auml;selvyytt&auml;. Ufologian on esimerkiksi sanottu olevan tieteisfantasiaa tai ep&auml;tiedett&auml; ja jopa ep&auml;tervett&auml; ep&auml;tiedett&auml; &ndash; tai tiedett&auml;. Ufologian ja ufokokemusten on v&auml;itetty olevan uskontoa. Ufokokemuksissa on esitetty olevan kyse muun muassa psykiatrisista ilmi&ouml;ist&auml;, herkk&auml;uskoisuudesta, kouluttamattomuudesta tai &rdquo;typeryydest&auml;&rdquo;. Ufosieppauksia ja -kontakteja on selitetty esimerkiksi syntym&auml;traumalla, erilaisilla hallusinaatioilla ja niin sanotulla ohimenev&auml;ll&auml; jakomielitaudilla. Koska ufologia ja ufokokemukset on n&auml;hty tieteellisin&auml; anomalioina, kaipasin kokonaiskuvaa siit&auml;, mist&auml; ufologiassa ja ufokokemuksissa oikein on kyse ja miten ne selittyv&auml;t. Uskontotieteellisen v&auml;it&ouml;skirjan tekij&auml;n&auml; muotoilin tutkimukseni p&auml;&auml;ongelmaksi, ovatko ufologia ja ufokokemukset uskontoa tai miss&auml; m&auml;&auml;rin ne ovat sit&auml;, sek&auml; miten niit&auml; voitaisiin selitt&auml;&auml; uskonnollisina ilmi&ouml;in&auml;.</p><p>Kokonaiskuvan tai teorian syntetisoiminen on teoreettista tutkimusta. Siin&auml; yhdistell&auml;&auml;n aiemmin yhteen sovittamattomia teorioita ja empiirisi&auml; havaintoja. Koska halusin saada kokonaiskuvan ufologian ja ufokokemusten luonteesta, l&auml;hdin tarkastelemaan tutkimusongelmaani teoreettisesti eli syntetisoiden aikaisemmassa tutkimuskirjallisuudessa esitettyj&auml; oletuksista ja selityksist&auml;. Lis&auml;ksi t&auml;ydensin tutkimustani ensik&auml;den kirjallisilla empiirisill&auml; aineistoilla. Vaikka tutkimukseni tulos on kokonaiskuva tai teoria, ty&ouml;ni ei ole teoria sanan tiukassa merkityksess&auml; eli havaittuja s&auml;&auml;nn&ouml;nmukaisuuksia vahvoin laein selitt&auml;v&auml; esitys. Todettakoon my&ouml;s, ettei kokonaiskuva ole yht&auml; kuin t&auml;ydellinen vastaus, vaan sit&auml; voidaan aina korjata ja tarkentaa. Kokonaiskuvan tai teorian rakentamisellakin on aina tietyt l&auml;ht&ouml;kohdat ja se tapahtuu muotoilun kysymyksenasettelun puitteissa. Omassa tutkimuksessani l&auml;ht&ouml;kohtana olivat aikaisemman tutkimuksen sis&auml;lt&auml;m&auml;t oletukset ja selitykset sek&auml; informatiiviseksi katsomani kysymyksenasettelu.</p><h2>2. Ty&ouml;n metodologiasta</h2><p>Olennainen osa tutkimukseni metodeita oli keskeisten k&auml;sitteiden m&auml;&auml;rittely, joiden n&auml;k&ouml;kulmasta analysoin aineistojani. M&auml;&auml;ritelt&auml;vi&auml; k&auml;sitteit&auml; olivat uskonto, ufologia ja ufokokemus.</p><p>M&auml;&auml;rittelin uskonnon ei-empiiristen intuitionvastaisten olentojen l&auml;ht&ouml;kohtaisesti normaaliksi tai psyykkisesti terveeksi todesta tai vakavasti ottamiseksi, jossa voi esiinty&auml; erilaisia aste-eroja ja asenteita. Intuitionvastaisuus vastaa suunnilleen sit&auml; mit&auml; arkikielisesti tarkoitetaan yliluonnollisella tai yli-inhimillisell&auml;. Sek&auml; k&auml;sitteen yliluonnollinen ett&auml; yli-inhimillinen yksi ongelma on esimerkiksi, ett&auml; ne m&auml;&auml;rittyv&auml;t uskontotieteilij&ouml;iden kielenk&auml;yt&ouml;ss&auml; usein ep&auml;m&auml;&auml;r&auml;isesti ja keh&auml;m&auml;isesti: niill&auml; viitataan uskonnollisiin aineistoihin, jotka vain miellet&auml;&auml;n yliluonnollisiksi tai yli-inhimillisiksi, ja p&auml;invastoin. Kyseisi&auml; k&auml;sitteit&auml; ei siis v&auml;ltt&auml;m&auml;tt&auml; m&auml;&auml;ritell&auml; lainkaan, vaan niit&auml; k&auml;ytet&auml;&auml;n vain mielikuvallisina apuv&auml;linein&auml; uskonnollisista aineistoista puhuttaessa. Toiseksi, molempiin k&auml;sitteisiin liitet&auml;&auml;n helposti kulttuurisidonnaisia sivumerkityksi&auml;, kuten mielleyhtymi&auml; kristillisist&auml; k&auml;sityksist&auml; tai kansanuskonnollisista tai paranormaaleista ideoista.</p><p>K&auml;site intuitionvastainen on kognitiivisen uskontotieteen teoreettinen termi, jonka merkitys on yliluonnollisen tai yli-inhimillisen merkityst&auml; t&auml;sm&auml;llisempi. Intuitionvastaisuus m&auml;&auml;ritell&auml;&auml;n mielen ontologisten kategorioiden loukkaamiseksi. Ontologisilla kategorioilla tarkoitetaan ihmismieleen rakentuneita todellisuuden hahmottamisen ja j&auml;sent&auml;misen v&auml;lineit&auml;, jotka toimivat jo varhaisessa lapsuudessa. Kategorioita ovat persoona (tai ihmismieli), el&auml;in, kasvi, luonnollinen (tai eloton) ilmi&ouml; ja ty&ouml;kalu-esine. Yhdess&auml; ne toimivat perustana niin sanotulle kansanteoreettiselle p&auml;&auml;ttelylle eli kansanfysiikalle, -biologialle ja -psykologialle, jotka ohjaavat ihmisen automaattista, ei-harkittua, nopeaa ajattelua. Intuitionvastainen ajattelu on yksi automaattisen ajattelu muoto, jossa mainittuja ontologioita loukataan joko niin sanotusti p&auml;&auml;telm&auml;llisell&auml; repe&auml;m&auml;ll&auml; tai sopimattomilla p&auml;&auml;ttelyn periaatteilla. Kun jonkin ontologisen kategorian alaan kuuluvasta ideasta kadotetaan piirre, jonka oletetaan yleens&auml; automaattisesti kuuluvan siihen, puhutaan p&auml;&auml;telm&auml;llisest&auml; repe&auml;m&auml;st&auml;. T&auml;llaisen sis&auml;lt&auml;v&auml; idea on esimerkiksi ruumiiton persoona, jossa persoonalta puuttuu fyysinen keho, joka yleens&auml; liitet&auml;&auml;n persoonaan (tai ihmismieleen) automaattisesti. Sopimattomilla p&auml;&auml;ttelyn periaatteilla tarkoitetaan tilannetta, jossa kansanfysiikkaa, -biologiaa tai -psykologiaa sovelletaan &rdquo;v&auml;&auml;r&auml;ss&auml;&rdquo; paikassa. Esimerkiksi verta vuotava patsas on idea, jossa patsaalle eli esineelle on p&auml;&auml;telty biologinen ominaisuus, joka voi yleisen automaattisen p&auml;&auml;ttelyn mukaan olla vain persoonilla ja el&auml;imill&auml;.</p><p>Uskonnollisten olentojen (tai olento-ideoiden) ei-empiirisyydell&auml; tarkoitin uskonnon m&auml;&auml;ritelm&auml;ss&auml;ni sit&auml;, ett&auml; uskonnollisesti oletetut olennot eiv&auml;t ole objektiivisesti todellisia, vaan kuvitteellisia. Niill&auml; ei ole vastinetta ulkoisessa todellisuudessa. Todesta (tai vakavasti) ottamisella viittasin siihen, ett&auml; intuitionvastaisten kuvitteellisten olentojen oletetaan uskonnoissa olevan todellisia, ei vain satua tai fantasiaa. Todesta ottamisen eri aste-erojen ja asenteiden kriteeriin sis&auml;llytin ajatuksen, ett&auml; olentojen totena pit&auml;minen voi olla esimerkiksi yhteis&ouml;llist&auml;, yksil&ouml;llist&auml;, ehdotonta, itsest&auml;&auml;n selv&auml;&auml;, ep&auml;ilev&auml;&auml;, ristiriitaista, el&auml;m&auml;&auml; voimakkaasti orientoivaa, pitk&auml;kestoista, j&auml;rjestelm&auml;llist&auml;, merkitykselt&auml;&auml;n v&auml;h&auml;ist&auml;, pohdiskelevaa, k&auml;yt&auml;nn&ouml;llist&auml;, ahdistavaa, inspiroivaa, j&auml;nnitt&auml;v&auml;&auml; tai lyhytaikaista. Uskonnollisuuden ei siis aina tarvitse olla esimerkiksi &rdquo;uskovaisuutta&rdquo;, vaan ihminen voi pit&auml;&auml; vaikkapa aaveiden olemassaoloa mahdollisena, mutta ei v&auml;ltt&auml;m&auml;tt&auml; ajattele aaveita, niiden toimintaa ja suhdetta itseens&auml; sek&auml; maailmaan aktiivisesti. Lis&auml;ksi todesta ottaminen on neutraalimpi ilmaisu kuin &rdquo;usko&rdquo;, koska usko viittaa helposti kristilliseen uskoon ja vahvaan todesta ottamiseen. Todesta ottamisella voidaan viitata luontevasti esimerkiksi buddhalaisiin, samanistisiin, new age-, keiju- ja noitauskomuksiin. Huomattakoon my&ouml;s, etteiv&auml;t rituaalit, systemaattiset ja tallennetut opit tai uskonnollisen toiminnan institutionaalisuus (kuten kirkollisuus) ole uskonnon v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; kriteereit&auml;. Uskonnollinen ajattelu ja toiminta voi esiinty&auml; monenlaisissa muodoissa eik&auml; sen ei tarvitse olla sellaista, mihin olemme l&auml;nsimaalaisittain tottuneet.</p><p>Normaaliuden ja psyykkisen terveyden kriteerill&auml; tarkoitin sit&auml;, ettei ei-empiiristen intuitionvastaisten olentojen uskonnollisessa todesta ottamisessa ole kyse psykiatrisesti diagnostisoitavasta sairaudesta, vaan uskonnollisuus on ihmisen tavanomainen ja ylikulttuurinen taipumus. Uskonto on mielenterveyden, fyysisen terveyden ja esimerkiksi v&auml;kivaltaisuuden suhteen sin&auml;ns&auml; neutraali ilmi&ouml;, mutta se voi olla monenlaisen ajattelun ja k&auml;ytt&auml;ytymisen syy tai seuraus. Uskonto saattaa toimia mielen tasapainon j&auml;rkkymisen syyn&auml; tai seurauksena siin&auml; miss&auml; usein psyykkist&auml; hyvinvointia tukevanakin tekij&auml;n&auml;.</p><p>Ufologian m&auml;&auml;rittelin tutkimuksessani toiminnoiksi ja esityksiksi, joissa pyrit&auml;&auml;n ufoilmi&ouml;iksi m&auml;&auml;rittyneiden tai m&auml;&auml;riteltyjen kohteiden analyyttiseen k&auml;sittelyyn tulkiten samalla, ett&auml; jotkut tai kaikki ufoilmi&ouml;t ovat tai voivat olla todellisia ja vaativat tai mahdollisesti vaativat suuria muutoksia tieteen nykyiseen k&auml;sitteist&ouml;&ouml;n. Jaoin ufologian kriittiseen ja henkiseen/hengelliseen osa-alueeseen. M&auml;&auml;rittelin, ett&auml; henkisess&auml; ufologiassa ihmiskunnan ajatellaan l&auml;ht&ouml;kohtaisesti olevan avaruudellisen tai toisulottuvuudellisen kehitysapua antavan, pelastavan tai jonkin pahantahtoisen tahon kohteena ja argumentoidaan t&auml;llaisten k&auml;sitysten sek&auml; uuden tieteellisen paradigman puolesta. Kriittisen ufologian m&auml;&auml;rittelin siten, ett&auml; siin&auml; ei hyv&auml;ksyt&auml; l&auml;ht&ouml;kohtaisesti auttavien, pelastavien tai pahantahtoisten metafyysisten tahojen olemassaoloa, vaan pyrit&auml;&auml;n kurinalaiseen ja kriittiseen tutkimukseen. Esitin kyseiset m&auml;&auml;ritelm&auml;t kuvailevina ja luokittelevina apuv&auml;lineit&auml; ufologisen kent&auml;n hahmottamiseksi eik&auml; niihin sis&auml;ltynyt kantaa puheena olevien ufologioiden tieteellisyydest&auml;.</p><p>Ufokokemuksen m&auml;&auml;rittelin kokemukseksi, jossa esiintyy ufo, humanoidi tai MIB tai jonka kokija antaa ymm&auml;rt&auml;&auml; liittyv&auml;n n&auml;ihin k&auml;sitteisiin. Luokittelin ufokokemukset ufo- ja humanoidihavaintoihin, -kohtaamisiin, ufosieppauksiin, ufokontakteihin ja MIB-kokemuksiin. Ufo- ja humanoidihavainnoissa on kyse yksinkertaisista havainnoista, joissa vain n&auml;hd&auml;&auml;n ufo tai humanoidi. Kohtaamisissa tapahtuu tilannekohtaista reagointia toiseen osapuoleen tai muuta ep&auml;m&auml;&auml;r&auml;ist&auml; vuorovaikutusta. Ufosieppauksissa humanoidit pakottavat kokijan mukaansa johonkin, tyypillisesti ufoalukseen. Niin sanottu proto-, tai stereotyyppinen ufosieppaus on ufosieppauksen alak&auml;site, joka kuitenkin hallitsee ufosieppausperinnett&auml; ja siit&auml; k&auml;yt&auml;v&auml;&auml; keskustelua. Prototyyppiseen ufosieppaukseen liittyy tietty kaavamaisuus. Humanoidit ilmestyv&auml;t, unenomainen todellisuus ymp&auml;r&ouml;i kokijan ja h&auml;nen kykyns&auml; liikkua saattaa kadota. Siepattu leijutetaan fyysisten esteiden, kuten seinien, l&auml;pi ufoon. Siell&auml; h&auml;nelle tehd&auml;&auml;n l&auml;&auml;ketieteellis-tyyppisi&auml; toimenpiteit&auml; (erityisesti p&auml;&auml;n ja lantion alueelle). Joskus siepattu ja avaruusolento ovat sukupuoliyhteydess&auml;. Kokija saattaa my&ouml;s keskustella johtajahumanoidin kanssa ja saada h&auml;nelt&auml; moraalista ja tieteellist&auml; opetusta. Toisinaan siepattu kokee erilaisia n&auml;kyj&auml; tai mystisi&auml; kokemuksia. H&auml;nt&auml; saatetaan my&ouml;s kierr&auml;tt&auml;&auml; ufon huoneissa ja k&auml;yt&auml;vill&auml;. Joskus kokija vied&auml;&auml;n toiselle planeetalle ja h&auml;n voi kohdata pyh&auml;n tai jumalallisen olennon. Lopuksi siepattu palautetaan normaaliin el&auml;m&auml;&auml;n. Ufokontaktit ovat vapaaehtoisia ja yst&auml;v&auml;llisi&auml; kommunikointitapahtumia. Ufokokemuksia voi tapahtua sis&auml;tiloissa ja ulkona ja ne kuvaillaan fysikaalisiksi tai unenomaisiksi. MIB-kirjainlyhenne tulee k&auml;sitteest&auml; Men in Black (mustapukuiset miehet). MIB:it ovat tavalla tai toisella ep&auml;tavallisen n&auml;k&ouml;isiksi ja oudosti k&auml;ytt&auml;ytyviksi kuvailtuja mustapukuisia miehi&auml;, jotka tavallisesti uhkailevat ufologeja ja ufokokijoita. Ufologit ovat arvelleet MIB:ien olevan l&auml;hinn&auml; Yhdysvaltain hallituksen agentteja tai naamioituneita avaruusolentoja.</p><h2>3. Ufologian ja ufokokemusten virheelliset selitykset ja uskonnollisuus</h2><p>Perustelin tutkimuksessani, etteiv&auml;t ufologia ja ufokokemukset ole yleisesti ottaen psykiatrisia ilmi&ouml;it&auml;, huijauksia, piloja, tieteistarinoita tai &rdquo;ep&auml;j&auml;rkevien&rdquo;, kouluttamattomien tai syrj&auml;ytyneiden ihmisten tuotteita. Esimerkiksi psykiatriset ufotapaukset n&auml;ytt&auml;v&auml;t mahtuvan yhteen prosenttiin, vaikkakin niiden m&auml;&auml;r&auml; kasvaa jonkin verran voimakkaiden kokemusluokkien, kuten ufosieppausten, yhteydess&auml;. Dramaattisia ufokokemuksia omaavat henkil&ouml;t saattavat kuitenkin k&auml;rsi&auml; jonkinasteisia identiteetti- tai persoonallisuusongelmista ja trauman j&auml;lkeisest&auml; stressaantuneisuudesta, joten he voisivat hy&ouml;ty&auml; psykologisesta avusta voidakseen k&auml;sitell&auml; kokemuksiaan paremmin. Stressaantuneisuuden syy saattaa olla my&ouml;s ymp&auml;rist&ouml;n kielteinen suhtautuminen ufokokijoihin.</p><p>Ufologia ei n&auml;yt&auml; olevan my&ouml;sk&auml;&auml;n laajamittaisesti tiedett&auml; eiv&auml;tk&auml; ufokokemuskertomukset objektiivisia tapahtumakuvauksia. En voinut tutkimuksessani l&auml;hte&auml; tarkastelemaan kysymyst&auml; ufologian tieteellisyydest&auml; ufokokemusten objektiivisuudesta erityisen syv&auml;llisesti, koska t&auml;m&auml; olisi vaatinut luonnontieteellisesti suuntautunutta ufotutkimusta ja ufologian metodien normatiivista tieteenfilosofista analyysia. Totesin l&auml;hinn&auml;, ett&auml; ufologiaa on tehty virallisesti ja ett&auml; merkitt&auml;vimpien virallisten ufotutkimusten johtop&auml;&auml;t&ouml;kset ovat kesken&auml;&auml;n ristiriitaisia: on sek&auml; varovan my&ouml;nteisi&auml; ett&auml; kielteisi&auml; kannanottoja. N&auml;in ollen otin avoimen kannan ufojen olemassaoloon. Argumentoin kuitenkin, ett&auml; oletettu tieteellinen ufologia ja mahdolliset objektiiviset ufokokemukset ovat vain pieni osa kaikesta ufologiasta ja ufokokemuksellisuudesta. Virallinen ufologia koskee olennaisesti ufohavaintoja ja se on vain pieni osa ufologiaa. Suurin osa ufologiasta on ep&auml;virallisesta ja se my&ouml;s sis&auml;llytt&auml;&auml; laajasti tutkimuskohteisiinsa ufoja kiistanalaisempia ilmi&ouml;it&auml;, kuten ufosieppaukset. Lis&auml;ksi ufologiaa voidaan selitt&auml;&auml; uskottavasti historiallisena, sosiaalisena ja kulttuurisena ilmi&ouml;n&auml; ilman, ett&auml; se t&auml;ytyy olettaa tieteeksi (Ks. eteenp&auml;in). Edelleen esimerkiksi ufohavainnoista noin 90 % on selitt&auml;viss&auml; kohtuullisen helposti tavanomaisten kohteiden virhetulkinnoiksi ja &rdquo;kovat&rdquo; tapaukset, jotka n&auml;ytt&auml;v&auml;t uhmaavan voimakkaasti kaikkia tavanomaisia selityspyrkimyksi&auml;, edustavat vain noin 1&ndash;2 prosenttia kaikista ufoilmoituksista.</p><p>Ufologia ja ufokokemukset eiv&auml;t siis yleisesti ottaen edusta ilmi&ouml;it&auml;, joita niiden on ehdotettu tai v&auml;itetty olevan. Sen sijaan ne sopivat m&auml;&auml;rittelem&auml;ni uskonnon k&auml;sitteen alaan ja t&auml;ss&auml; merkityksess&auml; ne ovat uskonnollisia ilmi&ouml;it&auml;. Humanoideja (intuitionvastaisia olentoja) ei tosin kuvata ufohavainnoissa ja -kohtaamisissa ja n&auml;m&auml; kokemuslajit ovat reippaasti suurin ufokokemusten luokka. Edelleen osa ufologeista keskittyy UFO:jen, kirjaimellisesti tunnistamattomien lent&auml;vien esineiden, tutkimukseen. Havaitessaan tai kohdatessaan ufon henkil&ouml; kuitenkin tavallisesti ajattelee, ett&auml; ufoa ohjaa humanoidi tai avaruusolento tai t&auml;m&auml; vaihtoehto tulee ainakin h&auml;nen mieleens&auml;. Lis&auml;ksi, vaikka n&auml;in ei aina olisikaan, h&auml;n mielt&auml;&auml; ufon joka tapauksessa tyypillisesti lent&auml;v&auml;ksi laitteeksi eli <i>jonkin olennon</i> rakentamaksi kohteeksi. N&auml;in ollen intuitionvastaiset ufot viittaavat yleens&auml; intuitionvastaisiin, ufot rakentamaan kykeneviin olentoihin. Jos ufohavaitsija olettaa, ett&auml; h&auml;nen havaitsemansa ufon on tehnyt esimerkiksi jokin salainen ihmisryhm&auml;, idea kyseisest&auml; ihmisryhm&auml;st&auml; on intuitionvastainen. Ei ole sin&auml;ns&auml; mitenk&auml;&auml;n poikkeuksellista, ett&auml; ihmiset muodostavat mielikuvia toisista ihmisist&auml; intuitionvastaisina (tai arkisesti sanottuna yliluonnollisina) olentoina (Jeesus, Buddha, jne.). Ufologit, jotka keskittyv&auml;t &rdquo;UFO:ihin&rdquo;, mielt&auml;v&auml;t UFO:t k&auml;yt&auml;nn&ouml;ss&auml; tavallisesti lent&auml;viksi laitteiksi ja usein my&ouml;s suhtautuvat my&ouml;nteisesti humanoidiaineistoihin. Sik&auml;li kun uskonnon m&auml;&auml;ritelm&auml;ni on mielek&auml;s, on j&auml;rkev&auml;&auml; tulkita, ett&auml; ufologia ja ufokokemukset ovat olennaisesti (ufo)uskontoa.</p><h2>4. Ufologian ja ufokokemusten uskontoteoreettisia selityksi&auml;</h2><p>Osana ufologian ja ufokokemusten laajempaa uskontoteoriaani selitin uskonnollista ufologiaa ja uskonnollisia ufokokemuksia kriittisesti siten, ett&auml; syntetisoin ja t&auml;ydensin niiden aikaisempia uskontoselityksi&auml;. Rakensin uskontoteorian yhdistelem&auml;ll&auml; toisiaan t&auml;ydent&auml;v&auml;sti irrallisilta n&auml;ytt&auml;v&auml;t, eritasoiset ja eri tietoja sis&auml;lt&auml;v&auml;t mutta sin&auml;ns&auml; informatiiviset selitykset.</p><h3>Moderni ufoaika ja salaliittoteoriat</h3><p>Selitin tutkimuksessani periaatteessa vain uskonnollista ufologiaa ja uskonnollisia ufokokemuksia. Tarkoitukseni oli siis osoittaa, <i>mill&auml; tavoin</i> kyseiset ilmi&ouml;t ovat selitett&auml;viss&auml;. K&auml;yt&auml;nn&ouml;ss&auml; teoriani on my&ouml;s sovellettavissa ufologian ja ufokokemusten luonteen arvioimiseen yleisesti. Kun esimerkiksi esit&auml;n uskontohistoriallisessa luvussa, ett&auml; salaliittoteoriat perustuvat tietyille myyttisille tarinoille, t&auml;m&auml; selitt&auml;&auml; uskonnollista ufologiaa, jossa esiintyy salaliittoteoretisointia. Esitt&auml;m&auml;ni avulla voidaan kuitenkin my&ouml;s pyrki&auml; argumentoimaan, etteiv&auml;t salaliittoteorioiden sis&auml;lt&auml;m&auml;t v&auml;itteet ole tosia, koska salaliittoteoriat pohjautuvat myyteille. Salaliittoteorioiden perustavat teemat ovat lyhyesti sanottuna seuraavat. Avaruusolennot omistavat ihmiskunnan ja jokin salainen ihmisryhm&auml; (kuten jotkut hallitukset) on tietoinen t&auml;st&auml;. Uhkaavat olennot majailevat maanalaisissa luolissa ja kaikki paha johtuu niiden toiminnasta. On kuitenkin olemassa my&ouml;s hyvi&auml; olentoja, joten ihmiskunnalla on toivoa. Viralliset tahot omaavat salaisia ufomateriaaleja ja niiden julkitulo on estett&auml;viss&auml; sabotaaseilla. MIB:it uhkailevat ufologeja ja ufokokijoita. N&auml;m&auml; teemat l&ouml;ytyv&auml;t 1930-, 1940- ja 1950-luvuilla kehitellyist&auml; kuvitteellisista mutta tosiksi v&auml;itetyist&auml; myyttisist&auml; tarinoista ja spekulaatioista. Ne muotoilivat entinen toimittaja Charles Forth, hitsari Richard S. Shaver, <i>Amazing Stories</i> -lehden p&auml;&auml;toimittaja Raymond A. Palmer, satamaty&ouml;ntekij&auml;t Fred Lee Crisman ja Harold A. Dahl sek&auml; tehdasvirkailija Albert K. Bender ja h&auml;nen yst&auml;v&auml;ns&auml; kirjailija Gray Barker. Seuraavassa esit&auml;n joitakin muita selityksi&auml; ufologialle ja ufokokemuksille.</p><p>Ufohavaintokertomukset ovat osa uskonto- ja kulttuurihistoriallista ihmealustraditiota, jossa ufoja vastaavat ideat ihmeellisist&auml; lent&auml;vist&auml; laitteista ovat toistuneet 1800-luvun lopulta l&auml;htien. 1800-luvun loppupuolella ja 1900-luvun alussa kerrottiin mysteerisist&auml; ilmalaivoista, toisen maailmasodan puhjettua &rdquo;kummituslentokoneista&rdquo; ja vuonna 1946 erityisesti Skandinaviassa &rdquo;aaveraketeista&rdquo;. Laitteiden kuvaukset mukailivat kunkin ajan lentoteknologista kehityst&auml;, paitsi ett&auml; laitteiden suorituskyky kuvailtiin huipputekniseksi ja nykyisen aerodynamiikan vastaiseksi. V&auml;itteit&auml; ihmealuksista k&auml;siteltiin ja tutkittiin my&ouml;s virallisesti, mik&auml; ruokki niist&auml; tehtyj&auml; havaintoaaltoja. Aluksia arveltiin tyypillisesti herrasmiesnerojen utopistisiksi keksinn&ouml;iksi tai vieraan vallan huipputeknologiseksi sotakalustoksi ja lis&auml;ksi esimerkiksi demonisiksi ilmi&ouml;iksi. Ihmealustradition syntyyn ja muokkautumiseen vaikuttivat 1800-luvun tieteellisten keksint&ouml;jen edesauttama skientistinen ilmapiiri ja erityisesti toive lentolaitteen keksimisest&auml;, 1800-luvun lopun lama, ensimm&auml;isen ja toisen maailmansodan yhteydess&auml; tapahtunut lentoteknologinen kehitys sek&auml; pelot vieraiden valtojen hy&ouml;kk&auml;yksist&auml; ja aseistuksista. Avaruushypoteesi ei ollut suosittu ennen 1950-lukua.</p><p>Modernin ufoajan syntyyn liittyy samalla tavoin tiettyj&auml; historiallisia ja sosiaalisia tekij&ouml;it&auml;. Moderni ufoaika sai alkunsa yksityislent&auml;j&auml;, liikemies ja apulaissheriffi ja Kenneth Arnoldin 24.6.1947 tekem&auml;st&auml; havainnosta. Sen my&ouml;t&auml; syntyi lent&auml;v&auml;n lautasen k&auml;site, joka levisi l&auml;nsimaiseen tietoisuuteen muutamissa viikoissa. Er&auml;iden huomiota her&auml;tt&auml;neiden, osin sotilaallisten, havaintojen vuoksi Yhdysvaltain ilmavoimat aloitti viralliset tutkimukset lent&auml;v&auml; lautanen -havaintojen selvitt&auml;miseksi. Aivan ensimm&auml;iseksi suosituin hypoteesi objektiivisiksi katsotuille ufohavainnoille oli, ett&auml; havaitut kohteet olivat vieraan vallan ase tai Yhdysvaltain omaa salattua aseteknologiaa. Pian kuitenkin oletus vieraasta &auml;lyst&auml; alkoi saada eniten kannatusta, kunnes skeptisesti suhtautuvat saavuttivat tutkimuksissa enemmist&ouml;n vuoden 1949 aikana. Kansan keskuudessa vieras &auml;ly -hypoteesi tuli suosituimmaksi 1950-luvun alkupuolella. Syin&auml; edelliseen voidaan n&auml;hd&auml; ensiksikin, ett&auml; 1940-luvun lopulla pel&auml;ttiin sodan j&auml;lkeisess&auml; ilmapiiriss&auml; taivaalta tulevaa uhkaa ja oltiin kylm&auml;n sodan kynnyksell&auml;. T&auml;ll&ouml;in virallisetkin tahot olivat hyvin herkki&auml; ottamaan vakavasti havaintoraportit taivaallisista ilmi&ouml;ist&auml;. Toiseksi, 1950-luvulla elettiin j&auml;lleen tieteisuskon aikaa. Sotateknologian, kuten ydinpommien, mahdollistamista kauheuksista huolimatta esiintyi utopistisia tieteellis-teknologisia ideoita ja unelmia. Kolmanneksi, avaruusaika teki tuloaan ja avaruudenvalloituksesta saatettiin jo uumoilla.</p><h3>Ufot ja humanoidit keijuina ja kristillisin&auml; ilmestyksin&auml; ja ideoina</h3><p>Ufologian keskeiset tutkimuskohteet eli ufot ja humanoidit voidaan uskottavasti tulkita teknologisoituneiksi uskomusolennoiksi, kuten keijuiksi. Tiivist&auml;n seuraavassa ufo- ja keijukokemusten keskeiset yhteiset piirteet.</p><p>Ufo- ja keijukokemusten on kerrottu alkaneen samantyyppisesti, kuten yll&auml;tt&auml;en, oudoin &auml;&auml;nin tai tuulen puuskan saattelemana. Molempien alkamiseen on reagoitu esimerkiksi h&auml;mmennyksell&auml; tai kauhulla. Keijut ja humanoidit on teknisi&auml; yksityiskohtia lukuun ottamatta kuvattu kooltaan ja ulkomuodoiltaan hyvin samankaltaisiksi eli yleens&auml; outoja piirteit&auml; omaaviksi ihmisen kaltaisiksi lapsen kokoisiksi olennoiksi. Kummatkin ovat esiintyneet my&ouml;s ihmisin&auml; (kuten herrasmiehin&auml;) el&auml;imin&auml; (kuten lintuina) sek&auml; hirvi&ouml;m&auml;isin&auml; ja rujoina olentoina. Molempien &auml;&auml;ni on toisinaan kuulostanut oudolta ja puhe vieraalta ja kumpienkin silm&auml;t on joskus kuvattu erikoisiksi tai l&auml;vist&auml;viksi. Sek&auml; keijujen, humanoidien ett&auml; ufojen on kerrottu olevan puolimateriaalisia, muokkautuvia ja valoa hohtavia. Ufot, humanoidit ja keijut ovat liikkuneet lent&auml;en, hyvin vikkel&auml;sti tai ilmestyen ja kadoten yht&auml;kki&auml;. Sek&auml; humanoidien ett&auml; keijujen on toisaalta todettu k&auml;velleen kummallisesti tai k&ouml;mpel&ouml;sti. Keijut ja humanoidit on kuvattu ristiriitaisiksi, ep&auml;t&auml;ydellisiksi, eroottisiksi, seksuaalisiksi ja tunnemaailmaltaan k&ouml;yhiksi, mutta taikavoimiltaan/teknologisesti ylivoimaisiksi olennoiksi. Sek&auml; ufojen, humanoidien ett&auml; keijujen esiintyminen on liitetty samanlaisille alueille ja luonnonmuodostelmille eli esimerkiksi syrj&auml;isiin seutuihin, maan alle, puutarhoihin, soille ja vuoriin.</p><p>Kuten humanoidit my&ouml;s keijut ovat auttaneet, parantaneet ja opettaneet ihmisi&auml; ja toisaalta pilailleet ja leikitelleet ihmisten kustannuksella sek&auml; kohdelleet ihmisi&auml; v&auml;kivaltaisesti, esimerkiksi antaen ihmisille halvaannuttavia &rdquo;iskuja&rdquo;. Ihmisten sieppaaminen on ollut sek&auml; humanoidien ett&auml; keijujen keskeinen toiminto ja molempien olentojen on ajateltu tarvitsevan ihmist&auml; tunteidensa s&auml;ilytt&auml;miseen sek&auml; lis&auml;&auml;ntymiseen. Keijukertomuksissa on esiintynyt erikoisia kykyj&auml; omaavia ihminen/keiju-hybridej&auml;, aivan kuten ufosieppauskertomuksissa puhutaan humanoidien ja ihmisten sekamuodoista ja kuten ufosiepatut sanovat usein olevansa paranormaaleilla kyvyill&auml; varustettuja ihminen/humanoidi-hybridej&auml;. Sieppaaminen on kummassakin yhteydess&auml; tapahtunut tyypillisesti lumoamalla. Sek&auml; keiju- ett&auml; ufokokemukset on monesti kuvattu taianomaisiksi: kokijan on ymp&auml;r&ouml;inyt toisen maailman tuntu tai h&auml;net on viety kokonaan toiseen ihmeelliseen todellisuuteen, jossa h&auml;n on saattanut muun muassa n&auml;hd&auml; n&auml;kyj&auml;. Ruma ja karu keijumaa on n&auml;ytt&auml;nyt h&auml;ik&auml;isev&auml;n kauniilta ja ufon sisusta on esimerkiksi laajentunut mets&auml;ksi. Edelleen sek&auml; keiju- ett&auml; ufokokemuksia ovat seuranneet vakavatkin fyysiset ja psyykkiset j&auml;lkioireet, kuten traumatisoituneisuus, ja sek&auml; keijujen, humanoidien ett&auml; ufojen vierailut on tunnistettu erilaisista j&auml;ljist&auml; (keh&auml;m&auml;iset tai olentojen jalan j&auml;ljet, jne.) ja oudoista kappaleista sek&auml; esineist&auml;. Sek&auml; ufo- ett&auml; keijukokemukset on toisinaan kuvattu yll&auml;tyksellisin&auml; ja hyvin toden tuntuisina voimakkaine reaktioineen, alun perin skeptisine kokijoineen, fysikaalisine elementteineen ja v&auml;itettyine todistusaineistoineen.</p><p>Ufot ja humanoidit n&auml;ytt&auml;v&auml;t olevan my&ouml;s esimerkiksi jumala- ja enkelikokemusten teknologisia muunnelmia. Kuten Jumala Raamatussa, my&ouml;s ufot ovat n&auml;ytt&auml;ytyneet usein pilvimuodostelmina, h&auml;ik&auml;isev&auml;n kirkkaina valoilmi&ouml;in&auml;, valokiiloina ja tulisina ilmestyksin&auml;, toisinaan my&ouml;s jyrisevien &auml;&auml;nien kera. Jumalan tavoin humanoidit ovat usein tienneet ufokokijan kaikki ajatukset (vaikkakaan humanoideja ei ole kuvattu kaikkitiet&auml;viksi). Ufokokijat ovat tunteneet iloa, pyhyytt&auml; ja itseens&auml; kohdistuvaa rakkautta. Humanoidit ovat parantaneet ja antaneet moraalista opetusta, kuten Jumala ja Jeesus Raamatussa. Kuten humanoidit ovat tuottaneet ihmisten jumalten hybridej&auml;, Vanhan testamentin mukaan Jumalan pojat lis&auml;&auml;ntyiv&auml;t ihmisten kanssa. Idea ihmisten ja jumalten v&auml;lisest&auml; seksuaalisuudesta ja puoliksi jumalallisista ja puoliksi inhimillisist&auml; olennoista on vanha ja esiintyy ihmiskunnan historiassa laajasti eri myyteiss&auml;. Se toistuu my&ouml;s Jeesuksen ihminen/Jumala-luonteessa. Niin ik&auml;&auml;n kuten Jumala ottaa Vanhassa testamentissa profeettoja mukaan aluksiinsa ja yl&ouml;s taivaisiin, humanoidit viev&auml;t aluksillaan taivaisiin maailman pelastusteht&auml;viss&auml; olevia ufokontaktihenkil&ouml;it&auml; ja -siepattuja.</p><h3>Ufokontaktiliike ja sen esoteerinen tausta</h3><p>Uskontohistoriallisesti ajatellen ufokontaktit ja henkinen ufologia voidaan selitt&auml;&auml; ensisijaisesti osana l&auml;nsimaisen esoterian traditiota. Kun lent&auml;v&auml;n lautasen k&auml;site oli syntynyt vuonna 1947, teosofisesti ajattelevat henkil&ouml;t omaksuivat sen maailmankuvaansa ja ryhtyiv&auml;t &rdquo;ufokontaktihenkil&ouml;iksi&rdquo;. Heid&auml;n oppinsa muodosti perustan ufokontaktiliikkeen (esoteerisen ufokokemuksellisuuden ja esoteerisen ufologian) muotoutumiselle. Ufokontaktiliikkeen maailmankuvan ilmiasu, kuten oppi maailmakaikkeuden kanssa identtisest&auml; jumaluudesta ja j&auml;lleensyntyv&auml;st&auml; ihmisest&auml;, periytyy teosofiasta. Kyseinen maailmankuva se sis&auml;lt&auml;&auml; kuitenkin my&ouml;s vahvoja spiritualistisia elementtej&auml;, esimerkiksi transsissa matkaamisen, ja kietoutuu nyky&auml;&auml;n voimakkaasti new age -liikkeen tarjoamiin oppeihin, kuten uuden, henkisemm&auml;n Vesimiehen ajan odotukseen.</p><p>L&auml;nsimaisen esoteerisen perinteen yhteydess&auml; oli muun muassa tavattu avaruusolentoja, my&ouml;s henkisesti kehittyneit&auml; sellaisia, jo noin kahdensadan vuoden ajan ennen ufokontaktiliikkeen synty&auml;. Esimerkiksi ruotsalainen okkultisti ja luonnontieteilij&auml; Emanuel Swedenborg kuvaili 1700-luvun puolessa v&auml;liss&auml; avaruudellisten transsimatkojensa perusteella marsilaisten anatomiaa, fysiologiaa ja tasapainoista sosiaalista todellisuutta. Swedenborgin kertomukset olivat ajalle tyypillist&auml; fantasiaa, jossa seikkaileva sankari p&auml;&auml;tyi vieraaseen paikkaan, kuten Maan sis&auml;&auml;n, avaruuteen tai kaukaiseen maahan (kuten Gulliver) ja havainnoi siell&auml; ideaalia yhteiskuntaa. Swedenborg esitti kuitenkin vierailleensa avaruudessa todellisesti. Entinen spiritualisti ja Teosofisen Seuran toinen perustaja Helena Petrovna Blavatsky v&auml;itti 1800-luvun loppupuolella, ett&auml; osa ihmiskunnan henkist&auml; evoluutiota valvovista ja auttavista valaistuneista ihmisist&auml;, henkisist&auml; mestareista, asusti Venuksella, muodostaen &rdquo;Valkoisen veljeskunnan&rdquo;. Guy ja Edna Ballardin 1900-luvun alussa perustamassa teosofisessa I AM Religious Activity -liikkeess&auml; puhuttiin varsinaisista venuslaisista avaruusolennoista, jotka olivat tieteellis-teknologisesti ja henkisesti meit&auml; valtavasti edell&auml;. Williard M. Magoon v&auml;itti 1900-luvun alussa joutuneensa jonkin voiman l&auml;hett&auml;m&auml;n&auml; Marsiin ja p&auml;&auml;sty&auml;&auml;n takaisin kertoi, ett&auml; marsilaiset olivat n&auml;kym&auml;tt&ouml;mi&auml;, mutta heid&auml;n l&auml;sn&auml;olonsa saattoi vaistota, ja ett&auml; he olivat meit&auml; teknologisesti huomattavasti edistyneempi&auml; (omaten jo muun muassa autot ja radiot). Magoon kuvasi my&ouml;s Marsin runsaita ja kauniita metsi&auml;, puistoja sek&auml; puutarhoja. Edelleen esimerkiksi spiritualistiset meediot, kuten amerikkalainen Sara Weiss ja ranskalainen Helene Smith, matkustivat avaruudessa 1800-luvulla ja 1900-luvun alussa.</p><p>Esimodernien esoteeristen avaruusolentokontaktien tuottamat luonnontieteelliset tiedot ovat olleet selv&auml;sti virheellisi&auml;, kuten k&auml;sitykset Venuksen ja Marsin olosuhteista ja asujaimistoista. Samaten George Adamskin, 1950-luvun yhden merkitt&auml;vimm&auml;n ufokontaktihenkil&ouml;n, kuvaukset Kuun ja Venuksen olosuhteista ovat ilmeisen kuvitteellisia. Adamski havainnoi Kuun ja Venuksen oloja aurinkokuntamme planeettojen asukkaiden aluksilta k&auml;sin ja painotti, ett&auml; h&auml;nen matkansa ja havaintonsa olivat t&auml;ysin fyysisi&auml;, eiv&auml;t toisulottuvuudellisia. H&auml;n kertoi Kuussa asuvan (Kuun) ihmisi&auml; ja n&auml;ki siell&auml; jokia, j&auml;rvi&auml;, kasvillisuutta, el&auml;mi&auml; ja lumihuippuisia vuoria. Tarkkailleessaan Venusta h&auml;n n&auml;ki siell&auml; (Venuksen) huolettomia ja kiireett&ouml;mi&auml; ihmisi&auml; kauniine kaupunkeineen, tiheit&auml; metsi&auml;, vuoria lumisine huippuineen, lintuja, koiria ja lehmi&auml; sek&auml; puhtaan valkoisesta hiekasta koostuneen uimarannan. Nykyisten tietojen mukaan esimerkiksi Venuksen ilmakeh&auml; on hiilidioksidia, se on rikkihappopilvien kyll&auml;st&auml;m&auml; ja sen pinnan l&auml;mp&ouml;tila on noin 480 celsius-astetta. Todettakoon, ett&auml; Adamskin on ep&auml;ilty huijanneen tietoisesti. Huijauksista on esitetty viittein&auml; muun muassa h&auml;nen l&auml;hipiirins&auml; antamat tiedot, ep&auml;selvyydet h&auml;nen todistajalausunnoissaan, ep&auml;ilyt h&auml;nen taloudellisista motiiveistaan ansaita rahaa kontaktihenkil&ouml;n roolillaan ja h&auml;nen kirjoittamansa kuvitteelliset tekstit, jotka edelsiv&auml;t h&auml;nen ufokirjojaan ja joissa on merkitt&auml;vi&auml; yht&auml;l&auml;isyyksi&auml; niiden kanssa. Adamski kirjoitti esimerkiksi vuonna 1949 tieteisnovellin <i>Pioneers of Space: A Trip to the Moon, Mars, and Venus</i>, jota ei kuitenkaan julkaistu.</p><p>Ufosieppaukset eiv&auml;t ole uusi ja erillinen ilmi&ouml; ufokontaktitraditiosta, vaan v&auml;hint&auml;&auml;nkin osittain sen jatkumoa, johon on liitetty tiettyj&auml; piirteit&auml; tieteistarinoista ja uskonnollisista perinteist&auml;. 1950-luvun ufokontaktiliikkeess&auml; esiintyi sittemmin ufosieppausperinteess&auml; n&auml;kyv&auml;sti esille nousseita teemoja, kuten ylip&auml;&auml;t&auml;&auml;n idea avaruusolentojen suorittamista ihmisten kaappauksista sek&auml; idea ufokokemuksen muistamisesta kun on aika, yhteyksien alkamisesta jo lapsuudessa, ufokontaktihenkil&ouml;n ihminen/avaruusolento-hybridiydest&auml; ja ufon sis&auml;isest&auml; taianomaisesta maailmasta. Lis&auml;ksi nykyisten ufokontaktihenkil&ouml;iden ja -siepattujen v&auml;lille ei aina ole vedett&auml;viss&auml; selke&auml;&auml; rajaa. Ufosieppausperinnett&auml; aikaisemmasta ja sen kanssa yht&auml;aikaisesta tieteisfantasiasta omaksuttuja elementtej&auml; ovat esimerkiksi idea heikkorakenteisista avaruusolennoista, joiden planeetta on tuhoutunut ja jotka aikovat asuttaa Maan, telepaattinen kommunikaatio, mulko- ja vinosilm&auml;iset, isop&auml;iset, lyhyet, hauraat avaruusolennot, avaruusolentojen ylikorostunut &auml;lyllisyys ja tunnemaailman latteus, siirr&auml;nn&auml;isten asentaminen, massiivisten arvettomien leikkausten tekeminen, siepattujen psyykkinen kontrollointi, peitemuistojen luominen ja outojen unien n&auml;keminen sieppaustapahtumasta. Uskontoperinteellisten vertailukohtien n&auml;k&ouml;kulmasta esimerkiksi ufosieppaustarinoiden yht&auml;l&auml;isyydet samanistisiin initiaatioihin ovat selv&auml;t. Molemmissa vastentahtoinen kokelas pakotetaan toiseen todellisuuteen, jossa h&auml;nt&auml; kidutetaan kivuliain toimenpitein, kuten jopa leikkelem&auml;ll&auml; h&auml;nt&auml; rajusti ja poistamalla h&auml;nen kehonsa osia. Tuskallisista koettelemuksista seuraa hankalia fyysisi&auml; ja henkisi&auml; oireita, mutta t&auml;m&auml;n j&auml;lkeen kokelas kootaan uudelleen tai uudistetaan. Samaanien kehoon on my&ouml;s esimerkiksi asennettu kristalleita erikoisten voimien saavuttamiseksi, kuten ufosiepatuille on laitettu siirr&auml;nn&auml;isi&auml;. Alun perin osaansa vastustelevasta kokelaasta kasvaa syv&auml;llist&auml; tietoa ja paranormaaleja kykyj&auml; omaava t&auml;m&auml;n ja tuonpuoleisen maailman v&auml;litt&auml;j&auml;, parantaja ja yhteis&ouml;ns&auml; hengellinen johtaja.</p><h3>Ufosieppauskokemusten psykologia</h3><p>Ufosieppauskertomusten virikkein&auml; toimivat populaari sieppausmytologia, ufouskonnolliset toiveet ja/tai tietyt psykologiset p&auml;&auml;ttelymekanismit sek&auml; totuuskriteerit yhdess&auml; tiettyjen psykologis-fysiologisten ilmi&ouml;iden kanssa. Kyseisi&auml; ilmi&ouml;it&auml; ovat unet, hallusinaatiot, unihalvaukset, valemuistot ja el&auml;v&auml;t fantasiat. Hallusinaatioista ufosieppauskertomusten taustalla ovat l&auml;hinn&auml; hypnagogiset ja hypnopompiset &rdquo;puoliunet&rdquo;. Valemuistot tuotetaan usein hypnoosin avulla, jolloin niihin kietoutuu asiakkaan omaksuman ufomytologian lis&auml;ksi ufologin tietoa siit&auml;, millaiselta oikeanlaisen ja kiinnostavan sieppauskertomuksen tulisi kuulostaa. Hypnoosia k&auml;ytt&auml;v&auml;n ufologin asiakkaaksi menemist&auml; edelt&auml;&auml; esimerkiksi henkil&ouml;n kokema aikakato (jonka aiheuttaa todellisuudessa esimerkiksi monotoninen toiminta), oudoiksi tulkitut j&auml;ljet kehossa, vieraat ja pelottavilta tuntuvat oireet, kuten unihalvaus, tai muut oudot kokemukset. Unihalvaus on tila, jossa henkil&ouml; on ilmeisesti aivojen uni- ja valvetilojen s&auml;&auml;telymekanismien h&auml;iri&ouml;st&auml; johtuen kykenem&auml;t&ouml;n liikuttamaan itse&auml;&auml;n valvetilassa, kokien samalla el&auml;vi&auml; esimerkiksi kuulo- ja n&auml;k&ouml;hallusinaatiota ja mielt&auml;en tilanteen usein &auml;&auml;rimm&auml;isen pelottavana. El&auml;vi&auml; fantasioita tuottavat fantasiointiin taipuvaiset henkil&ouml;t (fantasy prone -personality, muutama prosentti v&auml;est&ouml;st&auml;), joilla on voimakas taipumus hyvin el&auml;viin kaikkea aisti-informaatiota koskeviin kuvitelmiin.</p><p>Edell&auml; mainituilla p&auml;&auml;ttelymekanismeilla tarkoitan seuraavaa. Itselle tuntemattomalla, harvinaiseksi ymm&auml;rretyll&auml; ja pelottavalla psyykkisell&auml; oireella tai kokemuksella tulkitaan olevan henkil&ouml;kohtaista merkityst&auml;. Selitt&auml;m&auml;tt&ouml;myys ahdistaa ja selityst&auml; l&auml;hdet&auml;&auml;n etsim&auml;&auml;n ymp&auml;rist&ouml;st&auml;, ei itsest&auml;, koska jotakin koetaan tapahtuneen minulle (ei minusta). Koska kokemus on pelottava, sen syykin oletetaan ep&auml;miellytt&auml;v&auml;ksi. T&auml;m&auml;n j&auml;lkeen kokemus yhdistet&auml;&auml;n populaareihin sieppausmateriaaleihin. Totuuskriteereill&auml; viittaan psyykkisiin totuudenmukaisuuden ehtoihin, jotka saavat henkil&ouml;n vakuuttumaan muistonsa todellisuudesta, vaikka se voikin olla valheellinen (ehdot eiv&auml;t takaa muiston objektiivisuutta). T&auml;llaisia ehtoja ovat esimerkiksi muiston omakohtaisuus, loogisuus, yksityiskohtaisuus, s&auml;ilyvyys yhdenmukaisena ajan my&ouml;t&auml; ja yhteis&ouml;n tuki. Lis&auml;ksi kognitiivinen dissonanssi ja auktoriteetin roolin omaksuminen voivat vaikuttaa ufosiepatun traumatisoitumiseen. Henkil&ouml;, joka ep&auml;ilee, ett&auml; h&auml;net on siepattu, kokee asiasta h&auml;iritsev&auml;&auml; ep&auml;varmuutta ja saattaa kyseenalaistaa min&auml;kuvansa, koska h&auml;nen uskomuksensa on yleisen k&auml;sityksen vastainen. Auktoriteetin roolin omaksuminen ufoyhteis&ouml;ss&auml; voi tuottaa paineita ja ristiriitaisia tunteita.</p><h2>5. Lopuksi</h2><p>Ufologia ja ufokokemukset edustavat yleisesti ottaen normaaleiden ihmisten tieteellis-teknologiseen aikaamme sopivaa uskonnollista ajattelua ja toimintaa. Niit&auml; ei tarvitse leimata esimerkiksi taantumuksellisuudeksi, &rdquo;hullujen puheiksi&rdquo; tai &rdquo;naiivien&rdquo; ihmisten kertomuksiksi, vaan ne selittyv&auml;t erilaisten historiallisten, sosiaalisten ja psyykkisten tekij&ouml;iden kautta. Ufologeille ja ufokokijoille on tarjottava kaikki mahdollinen asiallinen tieto heit&auml; itse&auml;&auml;n koskien, jotta he voivat saada aineksia maailmankuvansa rakentamiselle ja kokemustensa k&auml;sittely&auml; varten.</p><p>Lis&auml;ksi, kuten edellisen perusteella on havaittavissa, tutkimukseni antaa v&auml;lineit&auml; paitsi ufologian ja ufokokemusten uskontotieteelliselle my&ouml;s skeptiselle tarkastelulle. Niin ik&auml;&auml;n se voi toimia ufologisesti inspiroivana n&auml;k&ouml;kulma. Kuten todettu, j&auml;tin kantani avoimeksi ufojen olemassaolon suhteen. Mik&auml;li todellisia ufoilmi&ouml;it&auml; on, niit&auml; ymp&auml;r&ouml;i ufotraditio, jonka olemassaolosta ei ole ep&auml;ilyst&auml;. Ufologit my&ouml;nt&auml;nev&auml;t, ett&auml; sik&auml;li kun ufologialla on tieteellisesti jotakin annettavaa, mahdollisen objektiivisen ufoaineksen suhdetta ufotraditioon ja sen ihmistieteellisiin selityksiin olisi varmasti hyv&auml; perusteellisesti ymm&auml;rt&auml;&auml;.</p><p><i>FT Jaakko N&auml;rv&auml;</i></p>
</body>
</html>