<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Huuhaa-palkinto on my&ouml;nnetty 18 kertaa. Ilmeisesti vain kerran aikaisemmin palkinnon saaja on saapunut noutamaan &rdquo;kunniakirjansa&rdquo; Skepsikselt&auml;. Helmikuussa t&auml;m&auml; ihme tapahtui toisen kerran, kun Kustannus Oy Uusi Tien kustannusp&auml;&auml;llikk&ouml; Sonja Falk k&auml;vi pokkaamassa palkinnon pari kuukautta sen my&ouml;nt&auml;misen j&auml;lkeen Skepsiksen yleis&ouml;tilaisuudessa tieteiden talolla.</p><p>Tilaisuudesta muodostui kreationistien show. Esitelm&auml;n piti huuhaa-palkitut kirjat &rdquo;Usko, tiede ja Raamattu&rdquo; sek&auml; &rdquo;Usko, tiede ja evoluutio&rdquo; kirjoittanut Tapio Puolimatka. Sali oli masinoitu t&auml;yteen Puolimatkan innokkaita kannattajia, jotka palkitsivat h&auml;nen esitelm&auml;ns&auml; l&auml;hes puolen minuutin aplodeilla. Kritiikki&auml; esittiv&auml;t Kimmo Ketola, Leo N&auml;reaho ja Mauri &Aring;hlberg, mutta heid&auml;n puheenvuorojaan eiv&auml;t kaikki edes ymm&auml;rt&auml;neet kritiikiksi. Jos ymm&auml;rsiv&auml;t, niin kritiikki tuskin vaikutti heihin mitenk&auml;&auml;n. Yksik&auml;&auml;n kreationisti ei tilaisuuden perusteella luultavasti kyseenalaistanut peruspremissej&auml;&auml;n.</p><p>Sijoitusklubi WinCapitan keskushahmo Hannu Kailaj&auml;rvi pid&auml;tettiin joulukuussa Ruotsissa. KRP:n tammikuussa antaman tiedotteen mukaan Kailaj&auml;rvi on kuulusteluissa my&ouml;nt&auml;nyt, ett&auml; WinCapita ei ole saanut tuottoja valuuttakaupoista, vaan sen varat ovat muodostuneet ainoastaan j&auml;senten rahasuorituksista. Vaikka Kailaj&auml;rvi my&ouml;nsi, ett&auml; kyseess&auml; oli ollut puhdas pyramidihuijaus, ei se vaikuttanut osaan WinCapitan j&auml;senist&auml; mitenk&auml;&auml;n.</p><p>Ajankohtainen kakkonen raportoi tammikuussa kouvolalaiselle huoltoasemalle kokoontuneista ihmisist&auml;, jotka olivat sijoittaneet rahojaan WinCapitaan hyv&auml;ss&auml; uskossa, eiv&auml;tk&auml; halunneet t&auml;st&auml; uskosta viel&auml;k&auml;&auml;n luopua. Yksik&auml;&auml;n ohjelman tapaamista 12 wincapitalaisesta ei ollut tehnyt klubia vastaan rikosilmoitusta, vaikka kaikilta j&auml;i saatavia.</p><p>Vuodesta 2004 WinCapitaan kuulunut Kari Lahtinen on p&auml;invastoin tehnyt rikosilmoituksen KRP:n toiminnasta. Lahtinen syytt&auml;&auml;, ett&auml; KRP valehtelee klubin asioista. &rdquo;Onko tarkoituksena surmata WinCapitassa olevat ihmiset?&rdquo;, h&auml;n kysyy. Seitsem&auml;n henkil&ouml;&auml; on Lahtisen mukaan kuollut KRP:n tiedotteiden takia. Lahtinen v&auml;itt&auml;&auml;, ett&auml; kyseess&auml; on KRP:n henkil&ouml;kohtainen hy&ouml;kk&auml;ys Kailaj&auml;rve&auml; kohtaan, koska t&auml;m&auml; on tehnyt liian suuren rahasammon WinCapitasta. Salaliittoakin h&auml;n tarjoaa, kun esitt&auml;&auml;, ett&auml; vainoamisen taustalla vaikuttavat my&ouml;s WinCapitan menestyksest&auml; &auml;rsyyntyneet Suomen suurimmat suvut, pankkimaailma ja rahalaitokset.</p><p>Er&auml;s Ajankohtaisen kakkosen haastattelema klubilainen ei kanna kaunaa Kailaj&auml;rve&auml; kohtaan. Klubilainen kertoo, ett&auml; sama on tapahtunut jo 2000 vuotta sitten: &rdquo;En sano, ett&auml; Hannu on Jeesus, vertaan vaan tilannetta. Jeesus kulki ja teki hyvi&auml; t&ouml;it&auml;. Ensin kansa hurrasi ja halusi h&auml;net kuninkaaksi, sitten he kuitenkin ristiinnaulitsivat h&auml;net Golgatalla.&rdquo;</p><p>N&auml;in se on, ihmisten uskomukset ovat harvoin muutettavissa faktojen keinoin. Uskomukset helpottavat ihmisten arkip&auml;iv&auml;ist&auml; el&auml;m&auml;&auml; ja tyydytt&auml;v&auml;t psyykkisi&auml; tarpeita. Uskomukset ovat t&auml;rke&auml; osa min&auml;kuvaa, jota ei niin vaan horjuteta. Kun uskomuksiin kohdistuu haasteita, ihminen ahdistuu ja vet&auml;ytyy puolustuskannalle.</p><p>Vaikka omaisuus on mennyt, sen huijannutta henkil&ouml;&auml; voidaan verrata Jeesukseen. Vaikka kreationistille heitt&auml;isi tuhat faktaa eteen, h&auml;n pysyy uskossaan, koska yhdenkin luomista koskevan uskomuksen muuttuminen romahduttaisi koko h&auml;nen uskomusj&auml;rjestelm&auml;ns&auml; ja perimm&auml;isen maailmank&auml;sityksens&auml;.</p><p>Mit&auml; tehd&auml;? Satsata nuoriin! N&auml;in uskoisin.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>