<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Psyykikko testiss&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Psyykikko testiss&auml;</h1><div class="ingres">Keski-ik&auml;inen mieshenkil&ouml; p&auml;&auml;kaupunkiseudulta v&auml;itti, ett&auml; h&auml;nell&auml; on paranormaali kyky: h&auml;n pystyy l&auml;hett&auml;m&auml;&auml;n kuvia tai sanoja telepaattisesti ihmisten mieleen. Skepsis esitestasi miest&auml; syyskuussa. H&auml;n ei onnistunut v&auml;litt&auml;m&auml;&auml;n yht&auml;k&auml;&auml;n kuvaa vastaanottajien aivoihin.</div><p>Tieteiden talo 9.9.2009, klo 18.00. Viidennen kerroksen huoneessa paikalla ovat esitestin j&auml;rjest&auml;j&auml; Skepsiksen varapuheenjohtaja Otto J. M&auml;kel&auml; ja yhdistyksen j&auml;senet Jukka H&auml;kkinen, Heikki Nevala, Jussi K. Niemel&auml; ja Ilpo V. Salmi. Aulassa odottaa mies, joka haluaa antaa itselleen ja Skepsikselle n&auml;yt&ouml;n yliaistillisesta kyvyst&auml;&auml;n. My&ouml;s Skepsiksen haasteen 10&nbsp;000 euroa kiinnostaa.</p><p>Skepsis on luvannut suorittaa h&auml;nelle yksinkertaisen esitestin. Jos kyseinen testi onnistuu, mies voi my&ouml;hemmin osallistua varsinaiseen, paljon tiukemmin kontrolloituun haasteeseen.</p><p>Koehenkil&ouml;n teht&auml;v&auml; on l&auml;hett&auml;&auml; viisi isosta joukosta valittua kuvaa vastaanottajille viereiseen huoneeseen. H&auml;n l&auml;hett&auml;&auml; kuvia kankaalla peitetyn oviaukon l&auml;vitse. Vastaanottajat tiet&auml;v&auml;t, mist&auml; viidest&auml;toista kuvasta l&auml;hetett&auml;v&auml;t kuvat tullaan valitsemaan.</p><p>Puheen kautta v&auml;littyv&auml;n informaatiovuodon v&auml;ltt&auml;miseksi kommunikointi huoneiden v&auml;lill&auml; tapahtuu &rdquo;liikennevalojen&rdquo; avulla. Johdon molemmissa p&auml;iss&auml; on pieni rasia, jossa on kaksi valoa &ndash; punainen ja vihre&auml; &ndash; ja kytkin. Jompi kumpi valoista palaa koko kokeen ajan molemmissa p&auml;iss&auml; johtoa. Kummassa tahansa p&auml;&auml;ss&auml; kytkint&auml; k&auml;&auml;nt&auml;m&auml;ll&auml; p&auml;&auml;ll&auml; oleva valo vaihtuu molemmissa p&auml;iss&auml; toiseksi. Kokeen alussa liikennevalot ovat punaisella.</p><p><img width="500" alt="" src="2009-4-jarvinen2-1.jpg" height="260" /></p><div style="font-size: small">L&auml;hetetyt kuvat ja &rdquo;liikennevalot&rdquo;. 0-kuva oli harjoitus, jossa koehenkil&ouml; ja vastaanottajat tiesiv&auml;t l&auml;hetett&auml;v&auml;n kuvan.</div><h2>Totista puuhaa</h2><p>Viidest&auml;toista koehenkil&ouml;n testiin valitsemasta kuvasta kymmenen on rutistettu palloksi l&auml;hett&auml;j&auml;n puoleiseen paperikoriin. Otto J. M&auml;kel&auml; aloittaa kokeen poimimalla korista satunnaisen kuvan koehenkil&ouml;n eteen p&ouml;yd&auml;lle. T&auml;m&auml;n j&auml;lkeen h&auml;n lis&auml;&auml; koriin &rdquo;t&auml;ydennyskuvan&rdquo;. N&auml;in korissa on koko ajan kymmenen kuvaa, joihin seuraava satunnaisvalinta kohdistuu. Sarja toistuu viisi kertaa, jolloin vastaanottajilla on joka kierroksella 1:10 mahdollisuus satunnaisesti saada oikea vastaus. Mahdollisuus saada kaikki viisi satunnaisesti oikein on 1:100&nbsp;000.</p><p>Otto J. M&auml;kel&auml; k&auml;&auml;nt&auml;&auml; kytkint&auml;. Valo vaihtuu vihre&auml;ksi sek&auml; l&auml;hetys- ett&auml; vastaanottop&auml;&auml;ss&auml;. Kun kaikilla vastaanottajilla on vastaukset paperilla tai aikaa on kulunut kaksi minuuttia, Heikki Nevala k&auml;&auml;nt&auml;&auml; verhon takana vastaanottop&auml;&auml;n kytkint&auml;, jolloin molemmat valot vaihtuvat taas punaiselle.</p><p>Koehenkil&ouml; on tosissaan. H&auml;n seisoo kankaan edess&auml; lippalakki p&auml;&auml;ss&auml;&auml;n ja keskittyy p&ouml;yd&auml;ll&auml; olevaan kuvaan. H&auml;n vapisee ja hikoilee niin, ett&auml; t-paidan selk&auml; ja kainalot kostuvat. Kun kuva viimein on h&auml;nen silmiss&auml;&auml;n, h&auml;n l&auml;hett&auml;&auml; sen toiseen huoneeseen p&auml;&auml;t&auml;&auml;n eteenp&auml;in voimakkaasti heilauttamalla.</p><p>Kuvan vastaanottajat yritt&auml;v&auml;t tavoittaa viesti&auml; vakavissaan. Testin helpotukseksi on sovittu, ett&auml; jos mit&auml;&auml;n kuvaa ei heid&auml;n p&auml;&auml;h&auml;ns&auml; ilmesty, he arvaavat jonkin viidest&auml;toista mahdollisesta.</p><p><img width="500" alt="" src="2009-4-jarvinen2-2.jpg" height="350" /></p><div style="font-size: small">Vastaanottajia: Ilpo V. Salmi, Jukka H&auml;kkinen, Jussi K. Niemel&auml;.</div> <h2>Liikaa tupakkaa</h2><p>Kun tulokset tarkastettiin, havaittiin ettei koehenkil&ouml; ollut saanut v&auml;litetty&auml; yhdellek&auml;&auml;n vastaanottajalle yht&auml;&auml;n oikeaa kuvaa. Yksi osuma kahdestakymmenest&auml; vastaanottoyrityksest&auml; ei kuitenkaan olisi ollut kovin ep&auml;todenn&auml;k&ouml;inen. T&auml;m&auml; yksikin osuma olisi koehenkil&ouml;lle itselleen riitt&auml;nyt n&auml;yt&ouml;ksi yliluonnollisesta kyvyst&auml;&auml;n.</p><p>Koehenkil&ouml; totesi, ett&auml; koej&auml;rjestelyt olivat hyv&auml;t. Omasta mielest&auml;&auml;n h&auml;nen olisi pit&auml;nyt saada l&auml;hetetty&auml; kuvat kyseisess&auml; olosuhteessa. Ep&auml;onnistumisen syyksi h&auml;n selitti yliyritt&auml;mist&auml;, liian v&auml;h&auml;ist&auml; treenausta, tekniikan pett&auml;mist&auml;, j&auml;nnitt&auml;mist&auml;, v&auml;symyst&auml;, liiallista tupakanpolttoa ja henkil&ouml;kohtaisia syit&auml;. H&auml;n kertoi, ett&auml; h&auml;nen kykyns&auml; on kausiluontoista ja viime aikoina hiipunut &ndash; vuosi sitten h&auml;n olisi onnistunut varmasti.</p><p>Uskoa kykyyns&auml; koehenkil&ouml; ei menett&auml;nyt, koska osumia on arkiel&auml;m&auml;ss&auml; aikaisemmin tullut.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>