<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Enqvist Puolimatkalle: Antakaa tieteen menn&auml; menojaan!</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Enqvist Puolimatkalle: Antakaa tieteen menn&auml; menojaan!</h1><div class="figure"><img alt="" src="2009-4-jarvinen1-1.jpg" style="border:0;width:500px;height:350px" /></div><div class="ingres">&rdquo;P&auml;&auml;st&auml;k&auml;&auml; jo irti, antakaa tieteen menn&auml; menojaan! Sen askellus, l&ouml;yd&ouml;kset, teoriat &ndash; olivatpa ne millaisia tahansa, kuinka vaikeasti ymm&auml;rrett&auml;vi&auml; tahansa tai miten intuition tai Raamatun vastaisia tahansa &ndash; eiv&auml;t sin&auml;ns&auml; uskoa tahraa&rdquo;, Kari Enqvist esitti Tapio Puolimatkalle ja h&auml;nen kannattajilleen.</div><p>Suomen evankelisluterilainen Opiskelija- ja koululaisl&auml;hetys OPKO ry j&auml;rjesti lokakuussa Helsingin yliopiston Porthaniassa tilaisuuden, jossa professorit Kari Enqvist ja Tapio Puolimatka keskustelivat aiheesta &rdquo;johtaako tiede ateismiin&rdquo;. Enqvist, Skepsiksen tieteellisen neuvottelukunnan j&auml;sen, osoitti ett&auml; kreationistien tilaisuuksiin kannattaa osallistua siit&auml; uhasta huolimatta, ett&auml; he voivat j&auml;lkeenp&auml;in mainostaa &rdquo;yliopistolla pidetty&auml; luentoaan&rdquo;, jossa &rdquo;puhumassa oli Tieto-Finlandian voittanut kosmologian professori&rdquo;.</p><p>Haaste kannattaa ottaa vastaan, jos on verbaalisesti, tiedollisesti ja &auml;lyllisesti huippuluokkaa. Kari Enqvist on. Skepsiksen huuhaapalkinnon viime vuonna saanut kasvatustieteen professori Puolimatka ei saanut lokakuun tapahtumasta sulkia hattuunsa, sill&auml; Enqvist pesi h&auml;net keskustelussa kuusi-nolla.</p><h2>Tiede on varmin tapa saada tietoa</h2><p>Enqvist kritisoi alustuksessaan tilaisuuden otsikkoa.</p><p>&ndash; Johtaako tiede ateismiin? Kysymys on sellainen, jonka vain uskonnollinen fundamentalisti voi esitt&auml;&auml;. Kysymys on mielet&ouml;n ja kertoo, ettei sen esitt&auml;j&auml; ymm&auml;rr&auml;, mit&auml; tiede oikeasti on.</p><p>&ndash; Tiede ei ole kaiken tietomme summa. Tiede on metodi, tapa saada tietoa. Siihen ei liity mit&auml;&auml;n mystist&auml;. Se on arkiajattelua ja tavallista havainnointia, mutta &auml;&auml;rimmilleen hiottuna. V&auml;ltt&auml;&auml;kseen arkipuheen ep&auml;selvyyksi&auml; ja monimielisyyksi&auml; tiede pyrkii k&auml;ytt&auml;m&auml;&auml;n matematiikkaa, joka on aina yksik&auml;sitteist&auml;. Kun sanotaan, ett&auml; 1+1=2, ei tulkinnoille j&auml;&auml; sijaa. Sanat sen sijaan viettelev&auml;t ja johtavat harhaan, kuten Puolimatkan puheissa on kuultu.</p><p>&ndash; Tiede ei luota pelk&auml;st&auml;&auml;n silmiin ja korviin. Havaintotarkkuuden lis&auml;&auml;miseksi ja virheiden v&auml;ltt&auml;miseksi tieteess&auml; k&auml;ytet&auml;&auml;n apuna eri laisia laitteita, koska ihmisaistit pett&auml;v&auml;t helposti. Ihmismieli on oikukas ja helposti johdateltavissa.</p><p>&ndash; Jo varhaiset t&auml;htitieteilij&auml;t mittailivat t&auml;htien sijaintia kulmalevyll&auml; ja siihen liitetyll&auml; t&auml;ht&auml;insauvalla. Galileo Galilei otti avuksi teleskoopin. Virhel&auml;hteiden eliminoimiseksi havaintoja pyrit&auml;&auml;n tietysti tekem&auml;&auml;n t&auml;ysin kontrolloiduissa olosuhteissa, jos se on mahdollista, ja toistamaan jopa miljardeja kertoja, kuten esimerkiksi Euroopan hiukkasfysiikan tutkimuskeskuksen Cernin LHC-kiihdyttimess&auml;.</p><p>&ndash; N&auml;in me teemme, koska k&auml;yt&auml;nt&ouml; on osoittanut, ett&auml; kyseess&auml; on ylivoimaisesti paras ja varmin tapa saada tietoa. K&auml;nnyk&auml;t ja kuulennot, k&auml;sitys aineen olemuksesta ja vaikkapa s&auml;hk&ouml; ovat asioita, joissa sis&auml;isell&auml; ilmoituksella, syv&auml;ll&auml; vakaumuksella tai abstraktilla filosofoinnilla ei ole osaa eik&auml; arpaa.</p><h2>Finnifilosofiaa</h2><p>Mit&auml;&auml;n loogista pakkoa empiirisen tieteen ylivertaisuuteen ei Enqvistin mukaan ole, mutta k&auml;yt&auml;nt&ouml;, joka on armoton ja lahjomaton tuomari, on vuosisatojen kuluessa vain kaivertanut tieteen voittoisuuden viestin vastahakoisen ihmiskunnan tajuntaan.</p><p>&ndash; Tiede ei siis ole sama asia kuin tieto. Se k&auml;y ilmi arkipuheestamme. Sanomme, ett&auml; tiedett&auml; tehd&auml;&auml;n. Me tiedemiehet teemme tiedett&auml;, emme tietoa. Tiede on tekemisen v&auml;line, eik&auml; se sellaisena ole deistinen tai teistinen sen paremmin kuin ateistinenkaan. Tiede on uskonnotonta. Se on metodi, joka ei piittaa Jumalan olemassaolosta.</p><p>&ndash; T&auml;m&auml; ei johdu siit&auml;, ett&auml; tiede jotenkin pyrkisi v&auml;ist&auml;m&auml;&auml;n uskonnollisia kysymyksi&auml;. Tieteen objekteilla ei ole mit&auml;&auml;n rajoitusta. Sen kohteena on kaikki, mik&auml; on olemassa, kaikki julkinen tieto, mink&auml; hiottu arkij&auml;rki voi saavuttaa. Mik&auml;&auml;n ei ole sille vierasta, eik&auml; mik&auml;&auml;n ole sille pyh&auml;&auml;.</p><p>&ndash; Uskonto kuitenkin rajaa itse itsens&auml; tieteen ulkopuolelle. Minullekin on monta kertaa julistettu, ett&auml; tiede ei voi todistaa, ettei Jumalaa ole olemassa. T&auml;m&auml; ei ole syv&auml;llinen oivallus. Siin&auml; huomio kiinnittyy l&auml;hinn&auml; voitonriemuun ja helpotukseen, jolla n&auml;m&auml; sanat lausutaan. Se on sukua her&auml;tykselle, jonka jokainen teini-ik&auml;inen joskus kokee havahtuessaan huomaamaan, ett&auml; kaikki voikin olla harhaa. Kutsuisin sit&auml; finnifilosofiaksi.</p><p>&ndash; Silloin unohdetaan, ett&auml; on &auml;&auml;ret&ouml;n m&auml;&auml;r&auml; asioita, joiden olemattomuutta tiede ei voi todistaa, eik&auml; pyri todistamaan. Tiede ei voi todistaa, ettei tietokoneen n&auml;pp&auml;imist&ouml;&ouml;nkin ilmaantunut &rdquo;Qwerty&rdquo; ole olemassa. Itse voin uskoa vakaasti, ett&auml; Qwerty on olemassa, vaikka kysytt&auml;ess&auml; en osaa kertoa, millainen olento se on. Voin ehk&auml; sanoa, ett&auml; Qwerty on suuri tai saa aikaan monia asioita. Voin vaatia, ett&auml; tiedemiehet ottavat Qwertyn huomioon kaikissa toimissaan ja l&auml;htev&auml;t siit&auml; oletuksesta, ett&auml; Qwerty on olemassa.</p><p>&ndash; Mutta k&auml;yt&auml;nn&ouml;n tieteess&auml;, sen lattiatasolla, mit&auml; min&auml; edustan, minne puolivillaisen filosofoinnin kaiku ei en&auml;&auml; kanna, me emme Qwertyst&auml; piittaa, ellei joku osaa sanoa, mitk&auml; havaintoseikat voivat osoittaa, ettei Qwerty&auml; ole olemassa.</p><h2>Vetoaminen uskonnolliseen kokemukseen on merkitykset&ouml;nt&auml;</h2><p>Enqvist kertoi, ett&auml; kukaan ei osaa sanoa, mitk&auml; havaintoseikat voivat osoittaa, ettei Jumalaa ole olemassa.</p><p>&ndash; Kaikki filosofiset nokkeluudet, vakuuttelu, kaikki vihjailu ja todenn&auml;k&ouml;isyyksiin vetoaminen on tieteen kannalta yhdentekev&auml;&auml;, jollette osaa kertoa, mitk&auml; havaintoseikat osoittavat, ettei Jumalaa ole olemassa.</p><p>&ndash; Vetoaminen uskonnolliseen kokemukseen ja finnifilosofointi erityisest&auml; jumaluusaistista on tyystin merkitykset&ouml;nt&auml;. Mitk&auml; ovat ne kokeet tai havainnot, jotka tulevat sukupolvet voivat suorittaa; jotka osoittaisivat, ettei Jumalaa ole olemassa? Jos vastaus on, ett&auml; sellaisia kokeita tai havaintoja ei ole, jos tyydyt&auml;&auml;n julistamaan, ettei tiede voi todistaa, ettei Jumalaa ole, silloin Jumalaa ei tieteelle ole olemassa. T&auml;ss&auml; mieless&auml; tiede on t&auml;ysin uskonnotonta.</p><p>&ndash; Uskonnollisilla lauseilla on usein kokemuslauseen muoto. T&auml;m&auml; h&auml;m&auml;&auml; jotkut kuvittelemaan, ett&auml; se kertoo jotakin empiirisest&auml; todellisuudesta. Lause &rdquo;Jumala on olemassa&rdquo; on samanmuotoinen kuin lause &rdquo;Planeetta Mars on olemassa&rdquo;. J&auml;lkimm&auml;inen on aito kokemuslause, koska voin tarkkaan kertoa, miten se on falsifioitavissa. T&auml;m&auml; p&auml;tee my&ouml;s lauseisiin kuten &rdquo;Auringon keskustan l&auml;mp&ouml;tila on miljoonia asteita&rdquo;. Vaikka emme kykene n&auml;kem&auml;&auml;n suoraan auringon ytimeen, t&auml;m&auml; v&auml;itelause riippuu t&auml;sm&auml;llisell&auml; tavalla suuresta joukosta muita kokemuslauseita. Lause &rdquo;Jumala on olemassa&rdquo; on sen sijaan er&auml;&auml;nlainen mantra; huudahdus ja oman uskonnollisen uskon vahvistus. Mutta se ei ole kokemuslause, eik&auml; siksi ole sis&auml;lt&ouml;ns&auml; puolesta tieteen kohteena.</p><p>&ndash; Toki uskontoa voi tutkia ja sit&auml;h&auml;n uskontotiede tekee, mutta tieteelliseksi opiksi ei uskonnollisista lauseista ole. Ei ole kokeita tai havaintoja, jotka ne voisivat osoittaa v&auml;&auml;riksi. T&auml;m&auml;n hyv&auml;ksyy my&ouml;s suurin osa uskonnollisista ihmisist&auml;. Fundamentalistit sen sijaan haluavat kenties psykologisista syist&auml; uskoa, ett&auml; Jumala sittenkin ik&auml;&auml;n kuin paistaa havaintojen l&auml;vitse.</p><h2>Teistisen maailman evidenssi on v&auml;&auml;rin ymm&auml;rretty&auml; tietoa</h2><p>Kirkon tutkimuskeskuksen tutkimus kertoo Enqvistin mukaan, ett&auml; Suomessa on jostakin syyst&auml; fundamentalisteja suhteellisesti enemm&auml;n kuin muissa Pohjoismaissa. Enqvist siteerasi tutkija Kimmo Ketolaa fudamentalismia m&auml;&auml;ritelless&auml;&auml;n.</p><p>&ndash; Fundamentalismiin kuuluu huoli ja pelko oman uskonnollisen perinteen ja aseman heikkenemisest&auml; yhteiskunnassa: Jumalaton nykytiede uhkaa ja salaliitot hy&ouml;kk&auml;ilev&auml;t, joten fundamentalistit kasaavat vankkurinsa linnoitukseksi ja v&auml;itt&auml;v&auml;t sielt&auml; n&auml;kev&auml;ns&auml; tieteellist&auml; evidenssi&auml;.</p><p>&ndash; Fundamentalistien vastustuksen kohteiden suhteen ollaan valikoivia. Modernia luonnontiedett&auml; ei vastusteta kokonaisuutena &ndash; en ole kuullut hydrodynamiikkaa, pehme&auml;-kiinte&auml; -aineen fysiikkaa tai kvanttielektrodynamiikkaa kritisoivia &auml;&auml;ni&auml;. Sen sijaan evoluutio on nostettu arkkisaatanan osaan.</p><p>&ndash; Fundamentalistien todellisuus on jaettu yksiselitteisiin ja kompromissittomiin hyv&auml;n ja pahan sek&auml; valon ja pimeyden alueisiin, uskoviin ja ateisteihin. Min&auml; en pid&auml; itse&auml;ni ateistina, vaan olen uskonnoton.</p><p>Enqvist kertoi, ett&auml; se valikoiva evidenssi, jota teistisen maailmankuvan tueksi tarjotaan, on usein v&auml;&auml;rinymm&auml;rretty&auml; tietoa. Sill&auml; ei ole pysyvyytt&auml;, vaan astrologien tavoin se ollaan valmiit unohtamaan heti, kun se tuntuu osoittavan ateistiseen suuntaan.</p><p>&ndash; Newton uskoi, ettei aurinkokunta ole stabiili, vaan ett&auml; Jumalan piti aina aika ajoin korjailla planeettojen liikkeit&auml;. Jupiter n&auml;ytti nimitt&auml;in olevan kiihdytt&auml;m&auml;ss&auml; nopeuttansa ja Saturnus jarrutteli. Kyseess&auml; oli kolmen vuosisadan takainen eritt&auml;in voimakas vihje Jumalan olemassaolosta. Sitten ranskalainen Pierre-Simon Laplace osoitti vuonna 1786, ett&auml; Saturnuksen jarruttelu kompensoi Jupiterin kiihdytyksen ja ett&auml; t&auml;ss&auml; suhteessa n&auml;m&auml; planeetat vaihtelivat rooleja aina 900 vuoden v&auml;lein. Saturnus kiert&auml;&auml; auringon kaksi kertaa siin&auml; ajassa kuin Jupiter viisi, ne kohtaavat joka 59. vuosi. N&auml;in planeettojen radoissa syntyy pieni&auml; painovoimah&auml;iri&ouml;it&auml;, jotka kasautuvat vuosien mittaan havaituiksi poikkeamiksi.</p><p><img width="500" alt="" src="2009-4-jarvinen1-2.jpg" height="350" /></p><div style="font-size: small">Enqvist ei tilaisuudessa ehtinyt puolustaa omaa maailmankuvaansa tai edes kertoa, mik&auml; se on. H&auml;n toivoi, ett&auml; aiheesta j&auml;rjestett&auml;isiin toinen keskustelutilaisuus.</div><p>&ndash; Niinp&auml; Laplace saattoi todeta, ett&auml; vaikka ennen n&auml;iden kahden planeetan ep&auml;s&auml;&auml;nn&ouml;llisyydet n&auml;yttiv&auml;t universaalin gravitaatiolain puitteissa selitt&auml;m&auml;tt&ouml;milt&auml;, niin nyt ne muodostavat yhden sen merkitt&auml;vimmist&auml; todistuksista.</p><p>&ndash; Miksi meill&auml; viel&auml; yli 200 vuotta Laplacen j&auml;lkeen on edelleen kristillisi&auml; kirkkoja? Eik&ouml; Newtonin jumalahypoteesi tullut n&auml;in kumotuksi? Se evidenssi, jonka piti todistaa Jumalan olemassaolosta, kumottiin hieman alle sata vuotta siit&auml;, kun se esitettiin. Mutta ei, mik&auml;&auml;n evidentiaalinen seikka ei voi todistaa, ettei Jumalaa ole.</p><p>&ndash; Niinp&auml; fundamentalistinen huomio kiinnittyi uusiin seikkoihin. Nyt vedotaan luonnonvakioiden suuruuksiin tai alkur&auml;j&auml;hdykseen, kun halutaan v&auml;itt&auml;&auml;, ett&auml; luonto vihjaa Jumalaan. T&auml;m&auml; tehd&auml;&auml;n usein hyvin v&auml;h&auml;isell&auml; ymm&auml;rryksell&auml;, esimerkiksi todenn&auml;k&ouml;isyyksien luonteesta.</p><p>Enqvist esitti esimerkin todenn&auml;k&ouml;isyyksist&auml;:</p><p>&ndash; Ottakaa euron kolikko, heitt&auml;k&auml;&auml; sit&auml; sata kertaa, merkitk&auml;&auml; saatujen kruunujen ja klaavojen jono muistiin. Todenn&auml;k&ouml;isyys sille, ett&auml; saitte juuri tuon jonon, on yhden suhde triljoonaan triljoonaan. Siin&auml; se kuitenkin tapahtui teid&auml;n nen&auml;nne edess&auml;. Se ei todista aistien takaisesta maailmasta tai mystisest&auml; k&auml;dest&auml;, joka ohjailee kolikkoa. &rdquo;Ihme&rdquo; on kuitenkin tapahtunut &ndash; pelk&auml;st&auml;&auml;n satunnaisuuden ansiosta. Kun v&auml;itet&auml;&auml;n olevan paljon todenn&auml;k&ouml;isemp&auml;&auml;, ettei mit&auml;&auml;n olisi olemassa kuin ett&auml; jotakin on olemassa ja kerrotaan t&auml;m&auml;n viittaavaan &auml;lylliseen suunnittelijaan, tehd&auml;&auml;n pelk&auml;st&auml;&auml;n halpaa demagogiaa.</p><h2>Uskon heikkoutta</h2><p>Enqvist painotti, ett&auml; on yhdentekev&auml;&auml;, ketk&auml; tiedett&auml; tekev&auml;t ja millaisin motiivein &ndash; niin kauan kuin tieteen menetelmiin luotetaan.</p><p>&ndash; Satoja vuosia sitten Euroopan kaikki tiedemiehet olivat enemm&auml;n tai v&auml;hemm&auml;n kristillisi&auml; fundamentalisteja. Kopernikus asetti maan kiert&auml;m&auml;&auml;n aurinkoa, koska oli uusplatonisti ja uskoi, ett&auml; auringon kuului olla luomakunnan korkeimmalla valtaistuimella. Kepler tutki planeettaratoja vakaana aikeenaan osoittaa, ett&auml; niist&auml; l&ouml;ytyy t&auml;sm&auml;llisi&auml; numeerisia harmonioita. 200 vuotta sitten Englannissa pehme&auml;st&auml; kalkkikivest&auml; alettiin kaivaa innokkaasti fossiileja, jotta voitaisiin todistaa Raamatun vedenpaisumuskertomuksen olevan totta. Michael Faraday, s&auml;hk&ouml;n ja sit&auml; kautta koko teollistuneen maailmamme is&auml;, kuului pieneen skotlantilaiseen fundamentalistilahkoon ja uskoi, ett&auml; luontoa tarkasti tutkimalla siit&auml; l&ouml;ytyisi Jumalan tahto ja tarkoitusper&auml;.</p><p>&ndash; Nyky&auml;&auml;n l&auml;hes kaikki eturivin tiedemiehet ovat ateisteja tai uskonnottomia.</p><p>Se, ett&auml; n&auml;iden tutkijoiden motiivit ovat olleet ristiriitaisia, on Enqvistin mukaan yhdentekev&auml;&auml;, koska heit&auml; on yhdist&auml;nyt &ndash; olivatpa he platonisteja, fundamentalistikristittyj&auml; tai ateisteja &ndash; yksi seikka: he ovat luottaneet tieteen metodiin.</p><p>&ndash; Se on ollut opaskoira, joka ohjaa sokeaa.</p><p>&ndash; Keplerin suuruus n&auml;kyi siin&auml;, ett&auml; h&auml;n lopulta, kahdeksan vuoden j&auml;lkeen, kykeni luopumaan ennakkoasenteistaan, kun tieteen vainukoira kiskoi h&auml;net toisaalle. Kahdeksan vuoden kamppailun j&auml;lkeen h&auml;n pystyi tunnustamaan, ettei havaintomaailmassa n&auml;kynyt j&auml;lke&auml;k&auml;&auml;n h&auml;nen pyhist&auml; harmonioistaan, vaan ett&auml; planeettaradat olivat ep&auml;pyhi&auml; ellipsej&auml;.</p><p>&ndash; T&auml;m&auml;n uskaliaisuuden vuoksi me h&auml;net muistamme, emme siit&auml; ett&auml; h&auml;nell&auml; oli puolivillaisia filosofisia ajatuksia, jotka kiinnostavat en&auml;&auml; korkeintaan tieteen historioitsijoita.</p><p>Enqvist muistutti, ett&auml; vuosisatojen kuluessa luonnossa on n&auml;hty milloin mit&auml;kin todisteita luojan k&auml;denj&auml;ljest&auml;.</p><p>&ndash; Tyypillist&auml; on, ett&auml; yksi toisensa j&auml;lkeen n&auml;m&auml; heikot signaalit ovat lis&auml;&auml;ntyneen ymm&auml;rryksen my&ouml;t&auml; hiipuneet kokonaan pois. Se evidenssi, jonka piti olla niin varmaa ja niin kristillisen voittoisaa, on v&auml;hin &auml;&auml;nin unohdettu. Tilalle on keksitty uusia &rdquo;todisteita&rdquo;, sill&auml; fundamentalistin toivoa ei sammuta rankkasadekaan. T&auml;m&auml; on er&auml;&auml;nlaista uskon heikkoutta, luovuttamisen vaikeutta.</p><h2>Sokea ohjaa koiraa</h2><p>Alustuksensa lopuksi Enqvist pyysi Puolimatkalta ja h&auml;nen kannattajiltaan:</p><p>&ndash; P&auml;&auml;st&auml;k&auml;&auml; jo irti, antakaa tieteen menn&auml; menojaan! Sen askellus, l&ouml;yd&ouml;kset, teoriat &ndash; olivatpa ne millaisia tahansa, kuinka vaikeasti ymm&auml;rrett&auml;vi&auml; tahansa tai miten intuition tai Raamatun vastaisia tahansa &ndash; eiv&auml;t sin&auml;ns&auml; uskoa tahraa.</p><p>&ndash; Jos haluatte uskoa Jumalaan, ei ole mit&auml;&auml;n, mit&auml; min&auml; siihen voisin sanoa. Vastaavasti: jos joku ei halua uskoa, ei ole mink&auml;&auml;nlaista tieteellist&auml; argumenttia, p&auml;&auml;ttely&auml; tai todistelua, joka ep&auml;uskon voisi poistaa. On vain tunteisiin vetoavaa suostuttelua.</p><p>&ndash; Tiede on koira, johon meid&auml;n sokeiden kannattaa luottaa. Professori Puolimatka puolestaan haluaisi sokean ohjaavan koiraa. Jos ihmiskunta olisi sit&auml; menetelm&auml;&auml; seurannut, istuisimme nyt t&auml;&auml;ll&auml; Porthaniassa p&auml;reen valossa ja debatoisimme siit&auml;, kuinka monta enkeli&auml; tarvitaan taivaallisten sf&auml;&auml;rien liikuttamiseen.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>