<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Pelottava sekoitus &rdquo;tiedett&auml;&rdquo; ja huuhaata</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Pelottava sekoitus &rdquo;tiedett&auml;&rdquo; ja huuhaata</h1><div class="ingres">&Auml;iti maassa, is&auml; kuussa &ndash; skeptikko tiedon puussa&hellip;</div><p>K&auml;vin tutustumassa &Auml;itimaa-messujen tarjontaan Tampereen Steiner- koululla koleahkona lauantaina 7. marraskuuta 2009. Messuteemana oli &rdquo;vastuu valinnoistamme&rdquo;. Tarjolla oli muun muassa luomu- ja luontaistuotteita, k&auml;sit&ouml;it&auml;, erikoislehti&auml;, suitsukkeita, koruja, vaatteita, hierontaa, tarot-korteista lukemista, reiki-energiahoitoja ja luentoja eri aiheista &ndash; siis jokaiselle h&ouml;rh&ouml;lle jotakin.</p><p>Steiner-koulun yl&auml;kerta toimi suurempana messualueena. Sielt&auml; l&ouml;ytyi muun muassa meditaatiokulhoja, k&auml;sit&ouml;it&auml;, luomuleip&auml;&auml;, koruja, kirologiaa, ruokala ja aurakuvausta. Alakerran pienemmist&auml; tiloista l&ouml;ytyi tuoksusaippuoita, enkelihoitoja ja voimatauluja.</p><p>Luentoja oli kahdenlaisia: alakerran luokkahuoneessa pidettyj&auml; ilmaisia &rdquo;tietoiskuja&rdquo; ja juhlasalin luentoja, joihin liput maksoivat kaksitoista euroa.</p><h2>Yleistyksi&auml; &ndash; maksusta</h2><p>Kun olin kuunnellut hetken puhetta kirologin (k&auml;sist&auml; lukija) vieress&auml;, minusta alkoi tuntua silt&auml;, ett&auml; &rdquo;kylm&auml;luenta&rdquo; (cold reading) -tekniikoista puhuminen olisi varmaan joko johtanut pysyv&auml;&auml;n &Auml;itimaa-messujen porttikieltoon &ndash; tai mahdolliseen messiaanisuuteen. Joko tai, en ollut valmis uhraamaan pariakymment&auml; euroa tutkivan journalismin alttarille.</p><p>Ihmisel&auml;mien yleistett&auml;vyyksien luettelemisesta tulee selv&auml;sti paljon mielenkiintoisempaa, jos luettelo muodostuu jonkin asian kautta, olkoon tuo mystinen el&auml;m&auml;st&auml; paljastava asia sitten henkil&ouml;n k&auml;si, lukijan kortit tai kuva henkil&ouml;n aurasta. Olisi mielenkiintoista n&auml;hd&auml;, kuinka pitk&auml;lle esimerkiksi &rdquo;taikuuden&rdquo; k&auml;ytt&auml;m&auml;t keinot messuilla olisivat riitt&auml;neet tai ylip&auml;&auml;ns&auml;, millaisia reaktioita vaikkapa pelikorteista &rdquo;lukeminen&rdquo; olisi messuvieraissa aiheuttanut.</p><p>Toki pit&auml;&auml; muistaa, etteiv&auml;t kaikki messuilla k&auml;vij&auml;t v&auml;ltt&auml;m&auml;tt&auml; usko esill&auml; oleviin huuhaaosaston parannustapoihin, vaikka muutamat toki maksoivatkin n&auml;hd&auml;kseen mit&auml; heid&auml;n k&auml;tens&auml; tai auransa paljastaa.</p><h2>Tieteellist&auml; tietoa &ndash; ei mitattavissa</h2><p>Enkelten koti (<a href="http://www.enkeltenkoti.com/">www.enkeltenkoti.com</a>) tarjosi messuvieraille mahdollisuuden nelivuotiseen energiaparantajakoulutukseen. Mainoslehtisen mukaan koulutus &rdquo;on tarkoitettu henki&ouml;ille, jotka ovat kiinnostuneita energeettisist&auml; lainalaisuuksista fyysisen maailmamme tuolla puolen, ja joita metafysiikka, parantaminen ja henkil&ouml;kohtainen kasvu askarruttavat&rdquo;.</p><p>Oppim&auml;&auml;r&auml;n sis&auml;ist&auml;minen vaatii yhteens&auml; nelj&auml;n vuoden opinnot. Jokainen vuosi koostuu nelj&auml;st&auml; oppiviikosta (@700&euro;/vko) per vuosi, v&auml;hint&auml;&auml;n kahdestatoista omasta terapiatunnista vuosittain ja anatomian ja fysiologian perusteiden tenttimisest&auml;. Nelj&auml;n vuoden opinnoista pit&auml;&auml; pulittaa hieman yli kymppitonni (11&nbsp;200&euro;), johon ei sis&auml;lly majoitukset eik&auml; ruokailut. T&auml;m&auml; on lienee kuitenkin pikkusumma, sill&auml; tarjollahan on metafyysist&auml; tietoa, jota tiede tuskin pystyy t&auml;ss&auml;k&auml;&auml;n tapauksessa todistamaan</p><p>Tieteen riitt&auml;m&auml;tt&ouml;myys nousi esille my&ouml;s veden &rdquo;informaatiovedeksi&rdquo; muuttavan Grander-efektin kohdalla. Toisaalta kyseisen efektin mainoslappunen antoi uskoa my&ouml;s skeptikon kylm&auml;&auml;n, tieteellisyyteen uskovaan syd&auml;meen, loi uskoa tieteen tulevaisuuteen. Mainos kertoi, ett&auml; efektin aiheuttamaa &rdquo;energian ja informaation siirtoa ei viel&auml; voida mitata perinteisill&auml; tieteellisill&auml; analyyttisill&auml; mittausmetodeilla&rdquo;.</p><p>Alan Internet-sivuilla kerrotaan, ettei vedest&auml; poisteta tai siihen lis&auml;t&auml; mit&auml;&auml;n. Joka tapauksessa efektin l&auml;pi k&auml;yneen veden luvataan olevan &rdquo;j&auml;rjest&auml;ytynytt&auml; vett&auml;&rdquo;, jonka s&auml;ilyvyysarvo ja itsepuhdistuskyky on selv&auml;sti parempi kuin normaalin kraanaveden. Kenties vedenpuhdistuslaitoksien tulisi harkita n&auml;it&auml; perin n&auml;pp&auml;ri&auml; Grander-j&auml;rjestelmi&auml; laitteistoihinsa?</p><h2>Salaista tietoa &ndash; vain rahalla</h2><p>Mielenkiintoinen kurssisarja oli tarjolla my&ouml;s aiheesta &rdquo;Thoth ja 12 kristallipyramidia&rdquo;. Kurssin tarkoitus oli muinaisten mysteerikoulujen opetuksien saattaminen osallistujien k&auml;ytt&ouml;&ouml;n &ndash; p&auml;ivitettyn&auml; t&auml;m&auml;n hetken energioihin &ndash; ja n&auml;iden saattaminen ty&ouml;kaluiksi henkil&ouml;kohtaiseen arkeen. N&auml;pp&auml;r&auml; aikamatkapaketti oli mahdollista suorittaa kokonaan (1394&euro;) tai yksitt&auml;isin&auml; kahden p&auml;iv&auml;n kursseina (212&euro;).</p><p>Jos vanhakantaisten mysteerikoulujen henkiset opetukset eiv&auml;t olleet mieleen, tarjosivat kukkatipat halvemman mahdollisuuden oman henkisen ja fyysisen terveyden vahvistamiseen. Kukkatippojen tehon perusteena toimii ilmeisesti luonnonenergia, sill&auml; ne eiv&auml;t sis&auml;ll&auml; kasvinosia tai tuoksuja; haittavaikutuksilta on siis v&auml;ltytty. N&auml;pp&auml;r&auml;&auml;, eik&ouml; totta! Mainospa to perin mukaan kukkaterapia on ollut jo pitk&auml;&auml;n k&auml;y k&auml;yt&ouml;ss&auml; monissa Euroopan sairaaloissa. Ep&auml;selv&auml;ksi j&auml;i, mitk&auml; n&auml;m&auml; sairaalat mahdollisesti ovat.</p><p>Mielenkiintoista oli, ett&auml; monilla osastoilla oli tarjolla niin salaista tietoa, ettei faktoja kerrottu ilmaiseksi muutamaa mainoslausetta enemm&auml;n. Jos olisin kuvauttanut aurani (40&euro;), n&auml;ytt&auml;nyt k&auml;teni kirologille (20&euro;), saanut kaikenlaisia salaper&auml;isten tietojen murusia (@12&euro;) luennoilta, oppinut tarot-korteista tulevaisuuteni ja menneisyyteni (luenta @10&euro;) ja ostanut tuiki tarpeellisia kukkatippoja (38&euro; / pullo, halvimmillaan), olisi mieleni ollut hyvin paljon kevyempi. Tai ainakin lompakkoni.</p><h2>Vastuu valinnoistamme &ndash; ei vastuuta</h2><p>Messuilta j&auml;i perin omituinen olo. Luomutuotteiden ja k&auml;sit&ouml;iden rinnalla oli toinen toistaan kummallisempia itsehoitomahdollisuuksia ja jopa ihmevempaimia. Yritt&auml;j&auml;n&auml; toimiminen vaatii asiallistenkin tuotteiden tuomista ihmisten saataville, mutta ainakin itselleni nuo &rdquo;oikeat&rdquo; tuotteet k&auml;rsiv&auml;t jonkinlaista arvonalennusta vieress&auml; olleiden henkisten huuhaa-materiaalien takia.</p><p>Toisaalta on vaikea l&auml;hte&auml; tuomitsemaan ihmisi&auml; huuhaan k&auml;yt&ouml;st&auml;, kun sekin voi tuoda hyv&auml;&auml; oloa el&auml;m&auml;&auml;n. Placebo voi vaikuttaa tietyiss&auml; puitteissa tiettyyn pisteeseen asti.</p><p>Joissakin n&auml;ytteilleasettajien mainoksissa oli kuitenkin jopa pelottavalla tavalla sekoitettu tieteellist&auml; tai tieteellisen oloista terminologiaa asioihin, joihin sellainen ei kuulu. Esimerkiksi sin&auml;ns&auml; mielenkiintoisella kiviosastolla &rdquo;onnenkivi&rdquo; aventuriinin infolappusessa ollut teksti &rdquo;vihre&auml; s&auml;teily kivest&auml; helpottaa syd&auml;men ja hengityselinten toimintaa&rdquo; kuulostaa perin arveluttavalta. Vastuullisuus mainosteksteist&auml; pit&auml;isi tulla kysymykseen ainakin silloin, jos joku hengityselin- tai syd&auml;nsairauksista k&auml;rsiv&auml; viiv&auml;stytt&auml;&auml; oikeaan hoitoon menemist&auml;&auml;n, kun uskoo mainittuihin vaikutuksiin. Tieteellist&auml; n&auml;ytt&ouml;&auml; kyseisest&auml; ilmi&ouml;ist&auml; ei liene olemassa &ndash; t&auml;m&auml; oli johtop&auml;&auml;t&ouml;kseni, koska edes mainintaa mahdollisista tutkimustuloksista ei ollut mailla halmeilla.</p><p>Messuteemana ollut &rdquo;vastuu valinnoistamme&rdquo; j&auml;i ilman vastausta siit&auml;, mik&auml; tuo per&auml;&auml;nkuulutettu vastuu n&auml;ytteilleasettajilla oikein oli. Muutamista ymp&auml;ripy&ouml;reist&auml; &rdquo;ihmisill&auml; on oikeus olla hyv&auml;ntuulisia tai -vointisia&rdquo; - kommenteista huolimatta juuri vastuullisuus oli se, mik&auml; monilta edustajilta puuttui. Vai oliko messuteema kenties tarkoitettu vain ja ainoastaan messuvieraille?</p><p>Tietysti voidaan spekuloida sill&auml;, ett&auml; esimerkiksi erilaisten energiamuotojen kuormittavuus vaikkapa luonnolle on varsin v&auml;h&auml;inen, varsinkin jos ei huomioida mainoslappusten painatuksia. Siit&auml; tuskin tarvitsee kiistell&auml;, onko teoillamme seurauksia; t&auml;ysin eri asia on se, millaisia n&auml;m&auml; seuraukset ovat. Kuinka paljon esimerkiksi kukkatippojen vaikutus eroaa vedenjuonnin vaikutuksista? T&auml;llaisiin kysymyksiin n&auml;ytteilleasettajat tarjoilivat vastaukseksi omia tai k&auml;ytt&auml;jiens&auml; hyvi&auml; kokemuksia, joista objektiivisuus on varsin kaukana, ilman tieteellist&auml; n&auml;ytt&ouml;&auml;.</p><p>Olisi mielenkiintoista n&auml;hd&auml;, millaisen reaktion jossain m&auml;&auml;rin rehellisempi markkinointi saisi messuilla aikaan. &rdquo;T&auml;m&auml; tuote saattaa aiheuttaa hyv&auml;&auml; oloa, ainakin se maistuu mansikalta&rdquo; -tyyliset lauseet vetoaisivat ainakin minuun huomattavasti paremmin kuin pseudotieteelliset energisoinnit tai henkisten hoitomuotojen mainostaminen.</p><p><i>Jukka Kokkonen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>