<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Mit&auml; sanoa yst&auml;v&auml;lle, jolla on todettu MS-tauti? Ei h&auml;t&auml;&auml; &ndash; sin&auml; parannut siit&auml;. On olemassa Helpon Terveyden Salaisuus. Tarvitset vain Alkumiehen Ravintoa ja Tarzan-asennetta. Py&ouml;r&auml;tuoliin et joudu, pikemminkin juokset kohta Cooperin testiss&auml; 3400 metri&auml;.</p><p>Haloo! Ei kai kukaan kehtaa tuollaista esit&auml;&auml;? Kyll&auml;, Cooper-mestari Olli Posti kehtaa.</p><p>Olli Posti on saanut viime aikoina runsaasti huomiota mediassa. H&auml;n on kertonut parantuneensa astmasta ja MS-taudista Superruokaa sy&ouml;m&auml;ll&auml;. Superruoka on prosessoimatonta raakaravintoa, joka sis&auml;lt&auml;&auml; ravintoarvoltaan erityisen arvokkaita raaka-aineita, kuten gojimarjoja ja raakasuklaata &ndash; esi-isiemme puhdasta sapuskaa.</p><p>Suomalaisessa lautasmallissa ei Postin mukaan ole yht&auml;&auml;n terveellist&auml; raaka-ainetta. H&auml;nen julkaisemansa opuksen &rdquo;Nutrix&rdquo; p&auml;&auml;teht&auml;v&auml; on avata propagandan sokeuttamat silm&auml;mme ja opettaa lastentarhasta asti aivopesty mieli j&auml;lleen ajattelemaan.</p><p>Pelkk&auml; ravinto ei sairastunutta yst&auml;v&auml;&auml;ni pelk&auml;st&auml;&auml;n paranna. Ensin h&auml;nen on p&auml;&auml;st&auml;v&auml; yli uhrimentaliteetista ja alettava voida hyvin henkisesti. Lopputulos on Postin mukaan jotakin v&auml;lill&auml; Tarzan/Ter&auml;smies. Blogissaan <a href="http://viidakkomies.com/">viidakkomies.com</a> Posti my&ouml;nt&auml;&auml; suhtautuvansa ylimielisesti niihin, joiden immuunij&auml;rjestelm&auml; viel&auml; mahdollistaa sikainfluenssaan sairastumisen: &rdquo;Netti on t&auml;ynn&auml; tietoa siit&auml;, kuinka tehd&auml; immuunisysteemist&auml;&auml;n fool-proof. Riitt&auml;&auml; kun valkosokeri-valkojauho-Valio-kemikaalikuorma j&auml;isi edes pikkuisen v&auml;hemm&auml;lle.&rdquo;</p><p>Postin mukaan D-vitamiini ehk&auml;isee niin influenssaa kuin sikainfluenssaakin. D-vitamiinilla on lis&auml;ksi positiivinen vaikutus kroonisiin kiputiloihin, osteoporoosiin ja jopa sy&ouml;p&auml;&auml;n. Rokotteiden sivuvaikutukset taas liittyv&auml;t niiden sis&auml;lt&auml;miin alumiineihin, elohopeaan ja s&auml;il&ouml;nt&auml;aineisiin, joiden tiedet&auml;&auml;n olevan mm. hermomyrkky&auml;, aiheuttavan dementiaa ja mahdollisesti autismia.</p><p>N&auml;ytt&auml;&auml;, ett&auml; Olli Postin missio on ennen kaikkea taloudellinen. H&auml;n v&auml;litt&auml;&auml; asiakkailleen eritt&auml;in kalliita Superruoka-tuotteita. H&auml;nen 29-sivuinen pamflettinsa, &rdquo;jopa henki&auml; s&auml;&auml;st&auml;nyt&rdquo; Nutrix on ollut myynniss&auml; per&auml;ti 50 euron hintaan. Ilmi&ouml;n levitt&auml;mist&auml; suunnitellaan tarkasti blogissa.</p><p>&rdquo;Ensimm&auml;inen taso on, kun yrit&auml;t puhua, eik&auml; kukaan kuuntele. Toinen taso on, kun joku kuuntelee. Kolmas taso on, kun lakkaat puhumasta ja maistatat tuotteita &ndash; tulostaso nousee nopeasti. Nelj&auml;s taso on, kun alat puhua monille ihmisille netin tai median kautta &ndash; autat luomaan systeemej&auml;, joiden ansiosta yh&auml; useampi p&auml;&auml;see testaamaan valmista pakettia. Viides taso on, kun innostat ja kannustat muita puhumaan, kirjoittamaan artikkeleita, bloggaamaan, perustamaan omia firmoja, verkostoitumaan, opiskelemaan sissimarkkinointia, PR-tekniikoita ja vaikuttamista. Nyt olemme tasolla kuusi, jossa kukaan ei en&auml;&auml; tunnista uusimpien toimijoiden nimi&auml;. Silloin tied&auml;mme, ett&auml; ilmi&ouml; on l&auml;htenyt k&auml;sist&auml;.&rdquo;</p><p>N&auml;in on ehk&auml; valitettavasti k&auml;ynyt. Min&auml; en tunne Ollia eik&auml; Olli minua. Min&auml; ep&auml;ilen h&auml;nen motiivejaan. Varsinkin kun h&auml;nen suosituslistallaan on skeptikoille oudon kuuloinen &rdquo;parap&auml;hkin&auml;&rdquo;. MS-yst&auml;v&auml;&auml;ni sek&auml;&auml;n tuskin parantaa.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>