<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&rdquo;Puolimatkan vaatimukset perusteettomia ja vaarallisia&rdquo;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&rdquo;Puolimatkan vaatimukset perusteettomia ja vaarallisia&rdquo;</h1><div class="sidefigure"><img alt="" src="2009-1-jarvinen2-1.jpg" style="border:0;width:300px;height:400px" /><br /> Leo N&auml;reaho: &rdquo;Idea &Auml;lykk&auml;&auml;st&auml;<br /> suunnittelijasta on umpikuja.&rdquo;</div><div class="ingres">Miksi Jumala? Miksei suuri kurpitsa? Leo N&auml;reaho ja Kimmo Ketola arvostelivat Tapio Puolimatkan teesej&auml; rankasti.</div><p>Leo N&auml;reaho toimii uskonnonfilosofian dosenttina Helsingin yliopistossa. H&auml;n totesi kommenttipuheenvuoronsa aluksi, ett&auml; Puolimatkan esitykseen oli ymp&auml;tty niin valtavasti erilaisia k&auml;sitteit&auml; ja v&auml;itteit&auml;, historiaa ja filosofiaa, ett&auml; kaikkiin niihin on mahdotonta ottaa kantaa.</p><p>N&auml;reahon mukaan Puolimatkan antama kuva siit&auml;, ett&auml; modernin tieteen synty olisi ollut suoraa seurausta teistisen kristinuskon oletuksista ja maailmankuvasta, on valheellinen.</p><p>&ndash; Asiaan vaikutti my&ouml;s valtava m&auml;&auml;r&auml; muita erilaisia institutionaalisia ja vastaavia ehtoja.</p><p>N&auml;reaho kertoi, ett&auml; rationaalinen ajattelu itse asiassa syntyi uskonnosta irrallisena jo antiikin Kreikassa; my&ouml;s intialaisilla esiintyi uskonnosta erillist&auml; filosofiaa. Kristinuskolla saattaa olla tieteen kehityksess&auml; jonkinlainen osuus, mutta on kummallista v&auml;itt&auml;&auml;, ett&auml; tiede olisi automaattisesti syntynyt teistiselt&auml; pohjalta, koska Newton ja kumppanit uskoivat Jumalaan. Sill&auml;, ett&auml; jokin syntyi joidenkin ehtojen vallitessa, ei ole mit&auml;&auml;n tekemist&auml; sen kanssa, millaiseksi t&auml;m&auml; jokin kehittyi.</p><p>&ndash; Kepler oli astrologi. Miksemme ota astrologiaa perususkomukseksemme? N&auml;reaho kysyi.</p><p>Vanhempi rouva yleis&ouml;n joukosta vastasi: &ndash; Kyseess&auml; ei ollut mik&auml;&auml;n nykyaikainen astrologia. Se oli Keplerin astrologia!</p><p>N&auml;reaho: &ndash; Mink&auml; takia uskontoa sitten t&auml;ytyy pit&auml;&auml; nykyaikaisena ajattelumuotona? Jos tiede syntyi teistisen uskon ajattelun seurauksena, miksei niin tapahtunut islam-uskonnossa? Miksei islamin piiriss&auml; syntynyt tieteellist&auml; ajattelua? Ei uskonto ole ainakaan riitt&auml;v&auml; ehto tieteellisen ajattelun synnylle. T&auml;ytyy olla muitakin ehtoja.</p><p>Vanhempi rouva: &ndash; Seh&auml;n on ihan eri uskonto!</p><p>N&auml;reaho: - Puhuttiin nimenomaan teistisist&auml; uskonnoista. Itse asiassa islam on viel&auml; teistisempi kuin kristinusko, koska siin&auml; ei ole kolminaisuusoppia.</p><p>Vanhempi rouva poistui tuohtuneena salista.</p><h2>&Auml;lyk&auml;s suunnittelu on umpikuja</h2><p>Yksi asia, mit&auml; N&auml;reaho j&auml;i Puolimatkan esityksest&auml; kaipaamaan, oli naturalismin erottelu metafyysiseen naturalismiin (joka sitoutuu materialismiin) ja metodologiseen naturalismiin (jossa seurataan tieteen tuloksia, johtivat ne mihin johtivat, ehk&auml; jopa ristiriitaan materialistisen oletuksen kanssa). Nyt Puolimatka k&auml;ytti sanoja naturalismi ja materialismi rinnakkaisina termein&auml;.</p><p>&ndash; Jos tutkijalla on naturalistinen tieteen tekemisen asenne, joka l&auml;htee liikkeelle tieteen menetelmist&auml;, on h&auml;nen mahdollista j&auml;tt&auml;&auml; tiettyj&auml; asioita avoimeksi, kuten kysymys Jumalan olemassaolosta.</p><p>Naturalismin m&auml;&auml;ritteleminen uskonnoksi ei ollut N&auml;reahon mielest&auml; reilua. Siin&auml; oli havaittavissa perinteist&auml;, kreationisteilta tuttua yrityst&auml; vet&auml;&auml; tieteellisnaturalistista ajattelua metafysiikan tasolle. Ajatuksena on, ett&auml; jos voidaan osoittaa kaiken tieteellisen ajattelun pohjana olevan jonkinlainen metafysiikka, voidaan silloin esimerkiksi evoluutioteorian rinnalle laittaa jokin toinen metafyysinen kuvio, esimerkiksi &auml;lykk&auml;&auml;n suunnittelun teoria.</p><p>&ndash; T&auml;m&auml;k&auml;&auml;n ei tunnu reilulta.</p><p>N&auml;reaho ihmetteli my&ouml;s Puolimatkan v&auml;itett&auml;, ett&auml; teismi muka toisi avoimuuden tieteelliseen keskusteluun tai tutkimuksen kentt&auml;&auml;n. Mit&auml; t&auml;m&auml; konkreettisesti tarkoittaisi? Mit&auml; konkreettista teistinen perususkomus esimerkiksi biologian tasolla tieteeseen toisi? Mit&auml; konkreettisia metodeja, selitysteorioita, selitysmekanismeja? Mik&auml; on se konkreettinen mekanismi, jonka t&auml;m&auml; teistinen perususkomuspaketti on viime vuosina tuonut tieteeseen?</p><p>&ndash; Viimeiseksi on tarjottu &auml;lyk&auml;st&auml; suunnittelua. Se on umpikuja. Mit&auml; tarkoittaa suunnittelija? Kuka? Mit&auml;? Miss&auml;? Milloin? Miten se m&auml;&auml;ritell&auml;&auml;n? Joukko jotain henki&auml; jossakin? Jumala?</p><p>N&auml;reaho kysyi, miksi meid&auml;n pit&auml;isi ottaa juuri kristillinen Jumala perususkomukseksemme. Miksei suuri kurpitsa? Miksei joku muu? Mihin t&auml;llainen vaatimus perustuu? Perusteluja t&auml;ytyy olla hiukan enemm&auml;n.</p><p>&ndash; T&auml;ytyy muistaa, ett&auml; uskontoja on monenlaisia. Meill&auml; on panteistisia n&auml;kemyksi&auml; maailmasta. Miss&auml; ne ovat? Miksi ne eiv&auml;t ole perususkomuksia? Mit&auml; niist&auml; seuraa tieteen suhteen?</p><h2>Teologisesti ohuet j&auml;&auml;t</h2><div class="sidefigure"><img alt="" src="2009-1-jarvinen2-2.jpg" style="border:0;width:300px;height:400px" /><br /> Kimmo Ketola: &rdquo;Tieteeseen kuuluu<br /> lukuisia mekanismeja, jotka pyrkiv&auml;t<br /> poistamaan kaikille ominaisen<br /> yleisinhimillisen taipumuksen etsi&auml;<br /> maailmasta asioita, jotka tukevat<br /> perususkomuksiamme.&rdquo;</div><p>Kirkon tutkimuskeskuksen tutkija, FT Kimmo Ketola korosti omassa kommenttipuheenvuorossaan, ettei ole teologi vaan uskontotieteilij&auml;, joka pyrkii tutkimaan uskontoja empiirisesti, metodologisen naturalismin olettamusten pohjalta.</p><p>Puolimatkan esityksest&auml; ja kirjasta &rdquo;Usko, tiede ja evoluutio&rdquo; hahmottuu Ketolan mukaan selke&auml;sti asetelma, jossa meill&auml; on vain kaksi vaihtoehtoa, jotka seuraavat perususkomuksista: ateismi, jossa Jumalaa koskevalla tiedolla ei ole merkityst&auml; tieteen kannalta ja teismi, jonka mukaan Jumalaa koskevan tiedon sulkeminen tieteen ulkopuolelle est&auml;&auml; meit&auml; l&ouml;yt&auml;m&auml;st&auml; totuutta.</p><p>&ndash; Minun mielest&auml;ni on t&auml;ysin mahdollista olla teisti ja uskoa samalla, ett&auml; Jumalaa ei saa sotkea tieteelliseen argumentaatioon.</p><p>Puolimatkan argumentaatiossa tukeudutaan Ketolan mukaan hyvin vahvasti naturalististen tieteentekij&ouml;iden argumentteihin ja toisaalta my&ouml;s filosofien argumentteihin. Koko teologinen perinne puuttuu kokonaan. Meill&auml; on iso rivi eurooppalaisia ajattelijoita, jotka kannattavat n&auml;kemyst&auml;, ett&auml; vaikka Jumala on olemassa ja vaikka se voi motivoida tieteen tekemist&auml;, niin itse tieteelliseen argumentaatioon Jumalaa ei saa tuoda mukaan.</p><p>Luterilaisuuteen ylip&auml;&auml;t&auml;&auml;n on kuulunut perinteisesti hyvin vahva reviiriajattelu uskon ja j&auml;rjen suhteesta. Luther puolusti v&auml;it&ouml;skirjassaan ajattelua, ett&auml; j&auml;rjell&auml; tulee olla m&auml;&auml;r&auml;&auml;v&auml; asema luonnollisen el&auml;m&auml;n alueella &ndash; politiikassa, oikeudessa ja tieteess&auml; &ndash; mutta hengellisiin asioihin sit&auml; ei saisi sotkea, niiss&auml; pit&auml;&auml; luottaa Jumalaan.</p><p>&ndash; En ymm&auml;rr&auml;, miksi Puolimatka ei tuonut t&auml;m&auml;n tyyppist&auml; perinnett&auml; lainkaan esiin.</p><p>Kun Puolimatka nyt pyrkii tuomaan Jumalaa tieteeseen, silloin menn&auml;&auml;n Ketolan mielest&auml; uskonnollisesti ja teologisesti ohuille j&auml;ille luterilaisen perinteen mukaan.</p><p>Samoin kun filosofia ei saa tunkeutua v&auml;&auml;r&auml;ll&auml; tavalla teologian alueelle, niin teologia ei saa alkaa m&auml;&auml;r&auml;t&auml; joidenkin yksitt&auml;isten tieteenalojen tuloksia. Kuka tahansa moderni teologi on asiasta Ketolan mukaan samaa mielt&auml;.</p><p>&ndash; Vain silloin, kun erilaiset tieteenalat tiedostavat kukin omat rajoituksensa ja rajansa, n&auml;iden eri tiet&auml;mysten alueiden keskin&auml;inen vuorovaikutus on hedelm&auml;llist&auml; ja mahdollista.</p><p>Ketola kertoi k&auml;yneens&auml; monissa seminaareissa, joissa on ollut ihmisi&auml; teologisista tiedekunnista, sosiologian opiskelijoita ja buddhalaisen, hindulaisen tai islamilaisen vakaumuksen omaavia opiskelijoita. Erilaisista uskonnollisista l&auml;ht&ouml;kohdista olevat ihmiset tulevat saman p&ouml;yd&auml;n &auml;&auml;reen ja he kaikki pystyv&auml;t keskustelemaan kesken&auml;&auml;n, koska jokainen noudattaa tieteelliseen argumentaation pelis&auml;&auml;nt&ouml;j&auml;.</p><p>&ndash; T&auml;h&auml;n pit&auml;isi pyrki&auml; eik&auml; siihen, ett&auml; meill&auml; on naturalistien lahkot, kristittyjen lahkot ja feministien lahkot, jotka kaikki tekev&auml;t omaa tiedett&auml;&auml;n. Kukaan ei keskustele kesken&auml;&auml;n, koska kaikilla on oikeus luottaa omiin perususkomuksiinsa. T&auml;m&auml; ei johda mihink&auml;&auml;n.</p><p>Puolimatkan mukaan tiede on ainoa tie totuuteen ja jotta p&auml;&auml;st&auml;isiin totuuteen, Jumala pit&auml;&auml; ottaa mukaan. Mieluummin Ketola n&auml;kisi niin, ett&auml; tiedett&auml; tehd&auml;&auml;n tieteellisten metodien mukaisesti kurinalaisesti noudattaen siihen kuuluvia argumentaation s&auml;&auml;nt&ouml;j&auml;, mutta kun ty&ouml; on tehty, sen merkityksest&auml; ja tuloksista voidaan esitt&auml;&auml; laajempia maailmankatsomuksellisia, metafyysisi&auml; kysymyksi&auml;.</p><h2>Perususkomukset eiv&auml;t m&auml;&auml;r&auml;&auml; johtop&auml;&auml;t&ouml;ksi&auml;</h2><p>Puolimatkan teesien mukaan teologiset ja uskonnolliset kannanotot ovat kaiken tieteellisen k&auml;sitteen ja teorianmuodostuksen taustalla. Koska kaikessa tieteess&auml; n&auml;kyy perususkomusten vaikutus, voidaan Puolimatkan mielest&auml; hyv&auml;ll&auml; omallatunnolla yritt&auml;&auml; kehitt&auml;&auml; teistisen tai kristillisen realismin tiedeparadigma.</p><p>&ndash; Ajatus siit&auml;, ett&auml; tieteen tekemisen taustalla vaikuttavat jotkin perususkomukset, voidaan ymm&auml;rt&auml;&auml; kahdella tavalla. Se voidaan ymm&auml;rt&auml;&auml; oikein ja se voidaan helposti ymm&auml;rt&auml;&auml; v&auml;&auml;rin.</p><p>Ketola kertoi esimerkin Darwinista. Kun t&auml;m&auml; l&auml;hti tutkimusmatkalleen Beaglella, h&auml;n oli &auml;lykk&auml;&auml;n suunnittelun kannattaja. Darwinin havaintojen tekoa matkalla ohjasi siis h&auml;nen omaksumansa ajattelutapa. Se ei kuitenkaan m&auml;&auml;r&auml;nnyt h&auml;nen johtop&auml;&auml;t&ouml;ksi&auml;&auml;n, koska Darwin tiesi, miten tiedett&auml; tehd&auml;&auml;n k&auml;yt&auml;nn&ouml;ss&auml;. Toisin kuin monet nykyiset &auml;lykk&auml;&auml;n suunnittelun kannattajat, Darwin pani teorian koetukselle. H&auml;n tarkkaili asioita, jotka n&auml;yttiv&auml;t tukevan teoriaa tai jotka saattaisivat sen haastaa.</p><p>N&auml;in ajateltuna ei Ketolan mukaan ole mit&auml;&auml;n v&auml;&auml;r&auml;&auml; siin&auml;, ett&auml; meill&auml; on jokin maailmankuva tai joukko perususkomuksia, jotka ohjaavat tieteen tekemist&auml;mme tai havaintojamme. Kaikesta huolimatta tieteen menetelm&auml; on autonominen. On olemassa tiettyj&auml; k&auml;yt&auml;nteit&auml;, jotka takaavat sen, ett&auml; perususkomuksemme eiv&auml;t m&auml;&auml;r&auml;&auml; johtop&auml;&auml;t&ouml;ksi&auml;. Tieteeseen kuuluu lukuisia mekanismeja, jotka pyrkiv&auml;t poistamaan kaikille ominaisen yleisinhimillisen taipumuksen etsi&auml; maailmasta asioita, jotka tukevat perususkomuksiamme.</p><p>&ndash; Naturalistit tekev&auml;t n&auml;in, teistit tekev&auml;t n&auml;in, kaikki tekev&auml;t n&auml;in.</p><p>Tieteen tulee olla julkista, eli kun esitet&auml;&auml;n argumentteja, niiden tulee perustua sellaiseen aineistoon, joka on julkisesti muidenkin saatavilla ja k&auml;ytett&auml;viss&auml;. Tieteen tulee perustua argumentteihin, jotka kuka tahansa voi arvioida. T&auml;ll&auml; tavalla suljetaan pois auktoriteettiin tai inhimilliseen kokemukseen vetoaminen sek&auml; lukuisia muita asioita ja tieteest&auml; tulee itse&auml;&auml;n korjaavaa.</p><p>Ketola muistutti, ett&auml; tiedett&auml; on aina, lukemattomia kertoja, pyritty enemm&auml;n tai v&auml;hemm&auml;n onnistuneesti valjastamaan erilaisten ideologioiden palvelukseen. Darvinismi on t&auml;st&auml; loistava esimerkki. Sit&auml; on k&auml;ytetty kaiken maailman eugenististen yhteiskuntapoliittisten ohjelmien, sosiaalidarvinistien teorioiden ja milloin mink&auml; asioiden ajamiseen. Viimeksi sit&auml; on k&auml;ytetty tietynlaisen ateistisen filosofian puolustamiseen. Tieteellisi&auml; teorioita, jotka n&auml;ytt&auml;v&auml;t menestyksellisilt&auml; ja onnistuneilta, k&auml;ytet&auml;&auml;n usein omien maailmankuvien puolustamiseen.</p><p>Kun tieteeseen tuodaan oma agenda mukaan, kun annetaan lupa sille, ett&auml; nyt tieteen tekemist&auml;mme ohjaavat n&auml;m&auml; kauniit ja ihanat, ideologiset premissit, menn&auml;&auml;n yleens&auml; mets&auml;&auml;n. Loistavin esimerkki t&auml;m&auml;n tyyppisest&auml; toiminnasta on ven&auml;l&auml;inen biologi Trofim Denisovits Lysenko, joka hallitsi neuvostoliittolaista biologiaa melkein 30 vuotta. Koska h&auml;n oli neuvostoideologian kannattaja, h&auml;nen perususkomuksiaan oli, ett&auml; luontoa ja ihmist&auml; voidaan muuttaa ilman mit&auml;&auml;n geneettisi&auml; rajoitteita. H&auml;n kehitti t&auml;ysin kelvottomia maataloustuotannon menetelmi&auml; ja teorioita.</p><p>&ndash; En tied&auml; kuinka Ven&auml;j&auml;ll&auml; k&auml;vi, mutta kun Lysenkon teorioita otettiin k&auml;ytt&ouml;&ouml;n Kiinassa Mao Tsetungin aikana, er&auml;iden arvioiden mukaan 30&ndash;40 miljoonaa ihmist&auml; kuoli n&auml;lk&auml;&auml;n. Ei siis ole pikku juttu, jos annamme itsellemme luvan tehd&auml; ideologisesti v&auml;rittynytt&auml; tai motivoitunutta tiedett&auml;.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>