<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&rdquo;P&auml;iv&auml; jona alienisti sai kasvot&rdquo;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&rdquo;P&auml;iv&auml; jona alienisti sai kasvot&rdquo;</h1><div class="sidefigure"><img width="245" alt="" src="2009-2-hirsjarvi.jpg" height="326" /></div><div class="ingres">Irma Hirsj&auml;rven v&auml;it&ouml;skirja on ensimm&auml;inen akateemisesti kattava ja my&ouml;s harrastajakunnan kiitt&auml;m&auml; tutkimus suomalaisesta scifi-fandomista. V&auml;it&ouml;skirja tarkastettiin otsikolla <b>&rdquo;Faniuden siirtymi&auml;&rdquo;</b> 14.3.2009 Jyv&auml;skyl&auml;n yliopiston nykykulttuurin tutkimuskeskuksessa. Tutkimuksessaan Hirsj&auml;rvi kirjoittaa muun muassa suomalaisten science fiction -fanien suhteista uskonnollisuuteen.</div><p>Tilastokeskuksen vuonna 2005 julkistetun harrastus- ja yhdistystoiminnan tilaston mukaan suomalaisista miehist&auml; 37 ja naisista 28 prosenttia ilmoittaa seuraavansa median v&auml;lityksell&auml; erityisen tarkasti artistia, urheilijaa yms. (<a href="#liikkanen">Liikkanen 2005</a>, 98). Suomalaisessa kulttuurissa t&auml;llainen l&auml;hes intiimi tunnustus on huomattava. Muissa kulttuureissa, ja erityisesti joidenkin tiettyjen kulttuurituotteiden kohdalla, tilanne voi olla toinen: esimerkiksi USA:ssa vuonna 1991 Star Trekin 25-vuotisjuhlan yhteydess&auml; tehdyn kyselyn mukaan 53 prosenttia amerikkalaisista tunnustautui sarjan ja sit&auml; seuranneen mediailmi&ouml;n faniksi (<a href="#jenkins">Jenkins 1995</a>, 3&ndash;4). T&auml;ll&ouml;in voimme kysy&auml;, mit&auml; n&auml;in laajasti m&auml;&auml;ritelt&auml;v&auml; fanius oikein tarkoittaa, millaisia merkityksi&auml; se sulkee sis&auml;&auml;ns&auml; ja millaisista l&auml;ht&ouml;kohdista se oikein syntyy.</p><p>T&auml;ss&auml; artikkelissa tarkastelen science fictionia erityisen&auml; genren&auml;, ja siihen kohdistuvaa faniutta. Artikkeli painottuu uskonnollisuuden k&auml;sittelyyn tieteiskirjallisuudessa ja fandomin omassa diskurssissa. Taustalla on yleinen keskustelu faniuden ja uskonnollisuuden suhteista ja tieteiskirjallisuuden fanien omat aiheeseen liittyv&auml;t diskurssit sek&auml; esimerkiksi Kaarina Nikusen (<a href="#nikunen">2005</a>) esille tuoma faniuden kokemuksellisuuteen ja faniuden yleist&auml;miseen liittyv&auml; problematiikka, jonka tutkimus on vasta alussa. Artikkelin pohjana on v&auml;it&ouml;skirjatutkimukseni suomalaisista science fiction -faneista.</p><p>Se, ett&auml; faniutta tarkastellaan laajemmassa kontekstissa, esimerkiksi etno-, media- ja talousmaisemien kautta (esimerkiksi <a href="#saresma">Saresma &amp; Kovala 2003</a>; <a href="#nikunen">Nikunen 2005</a>; <a href="#jenkins.tulloch">Jenkins &amp; Tulloch 1995</a>; <a href="#hills">Hills 2002</a>; <a href="#sandvoss">Sandvoss 2005</a>) antaa mahdollisuuden l&ouml;yt&auml;&auml; laajempia yhteiskunnallisia merkityksi&auml; my&ouml;s sille mediailmi&ouml;lle, johon faniuden tulkitaan kohdistuvan. T&auml;m&auml; soveltuu erityisen hyvin juuri science fiction -faniuden tarkasteluun siksi, ett&auml; sen pohjana oleva kirjallisuuden lajityyppi kritisoi ja artikuloi kulloinkin vallitsevia yhteiskunnallisia olosuhteita fiktion keinoin.</p><p>Science fiction -fandom on 1920-luvulla syntynyt sf-kirjallisuuden harrastajien verkosto, joka laajeni seuraavien vuosikymmenien aikana kansainv&auml;liseksi. Jo 1800&ndash;1900 -lukujen vaihteessa luonnontieteelliseen, yhteiskunnalliseen ja filosofiseen tarkasteluun keskittynyt genre oli levinnyt kaikkien teollistuneiden yhteiskuntien kirjallisuudeksi. Science fiction -fandom on itse&auml;&auml;n arvioiva ja tutkiva yhteis&ouml;.</p><h2>Faniuden diskurssit</h2><p>Tutkimuksessani haastattelin 20 suomalaista science fiction seuran aktiivij&auml;sent&auml; puolistrukturoidulla teemahaastattelulla. Olin pyyt&auml;nyt nelj&auml;n seuran nykyist&auml; tai aikaisempaa puheenjohtajaa nime&auml;m&auml;&auml;n eri-ik&auml;isi&auml;, harrastuksessa eri tavoin mukanaolevia ja eri sukupuolia edustavia henkil&ouml;it&auml; itsens&auml; lis&auml;ksi (joissakin tapauksissa my&ouml;s itsens&auml; sijaan).</p><p>Kysymykset koskettelivat science fictionin l&ouml;yt&auml;mist&auml; eri medioissa, harrastuksen alkamista, fandomiin eli aktiiviseen harrastajakuntaan liittymist&auml; ja tapaa toimia fandomissa. Lajityypin luonteeseen ja fandomin yleiseen diskurssiin liittyen kysyin my&ouml;s, onko tieteiskirjallisuuden lukeminen vaikuttanut maailmankuvaan tai esimerkiksi uskonnolliseen ja poliittiseen ajatteluun.</p><p>T&auml;m&auml;ntapaisia kysymyksi&auml; on mahdollista kysy&auml; suoraan science fictionin harrastajilta, sill&auml; fandomin keskustelussa maailmankuva- ja arvokeskustelut ovat osa tavallista jutustelua (<a href="#hirsjarvi2005">Hirsj&auml;rvi 2005</a>), ja siksi luonnollisia, kuten my&ouml;hemmin k&auml;y ilmi. Itse monivuotisena fandomin j&auml;senen&auml; koin helpoksi keskustella hyvinkin moninaisista asioista haastateltavien kanssa.</p><p>V&auml;it&ouml;stutkimustani varten haastattelemani harrastajat kuvaavat hyvinkin eri tavoin omaa faniuttaan. Kuitenkin my&ouml;s yhteisi&auml; teemoja l&ouml;ytyi, ja yksi niist&auml; oli se, ett&auml; faniuden kohteena oleva fantastinen kirjallisuus koettiin erityiseksi jo yll&auml;tt&auml;v&auml;n varhaisessa i&auml;ss&auml;. My&ouml;s lajityypin harrastamiseen liittyv&auml; sosiaalisuus oli l&auml;hes kaikille merkityksellist&auml;, ja &ndash; j&auml;lleen &ndash; monin eri tavoin. Suomalaiset tieteiskirjallisuuden harrastajat pit&auml;v&auml;t t&auml;rke&auml;n&auml; lajityyppiin liittyv&auml;&auml; monimuotoista toimintaa. Keskeiseksi merkitykselliseksi alueeksi toiminnoissa yleens&auml;kin koettiin keskustelu. Haastatteluissa nousi hyvin vahvasti esille lukijoiden tapa kokea tieteiskirjallisuus yhteiskuntakriittisen&auml; ja utopistisena lajityyppin&auml; (<a href="#hirsjarvi2005">Hirsj&auml;rvi 2005</a>). Samoin agnostismi tai ateismi tuntuivat kuuluvan vahvasti yhteen itse sf-faniuden kanssa. Kuten er&auml;s haastattelemani fani totesi:</p><blockquote>&rdquo;&ndash; itse asiassa m&auml; luulen, et se ettei oo ollu uskonnollinen, on ollu niinku helpottamassa scifist&auml; kiinnostumista, et se on niin p&auml;in&hellip;&rdquo; (M, 37)</blockquote> T&auml;m&auml;n n&auml;kemyksen mukaan vahvan uskonnollisen maailmankuvan omaavan lukijan voi ehk&auml; olla vaikea ymm&auml;rt&auml;&auml; tai hyv&auml;ksy&auml; leikki&auml; uskonnollisilla arvoilla ja maailman merkityksett&ouml;myydell&auml;, biologisen sukupuolen manipuloinnilla tai lajityyppien ja siihen liittyen seksuaalisuuden kirjolla. Voidaan sanoa, ett&auml; tuossa leikiss&auml; artikuloituvat monin eri tavoin esimerkiksi historia, tiede, arki, sukupuoli, ideologiat ja utopiat, jotka tieteisteoksissa haastavat vallitsevan hegemonian yll&auml;tt&auml;v&auml;n samankaltaisesti sek&auml; angloamerikkalaisessa ett&auml; suomalaisessa keskustelussa (esimerkiksi <a href="#jenkins">Jenkins 1995</a>; <a href="#hirsjarvi2005">Hirsj&auml;rvi 2005</a>, 205&ndash;206).<p>T&auml;h&auml;n liittyv&auml; erityinen tieteiskirjallisuuden lukukyvyn vaatimus n&auml;ytt&auml;&auml; olevan my&ouml;s kestoaihe alan harrastajien ja asiantuntijoiden keskusteluissa ja kirjakritiikeiss&auml;. Tom Shippey (<a href="#shippey">Shippey 2005</a>, 1516) kuvaa t&auml;t&auml; tieteiskirjallisuuden ominaisuutta nimitt&auml;m&auml;ll&auml; lajityyppi&auml; korkean informaation kirjallisuudeksi. Lyhyesti sanottuna se tarkoittaa teksti&auml;, jonka referenssit teoksessa kuvattuun maailmaan (jollaista ei ole olemassa maailmankaikkeudessamme) tuotetaan erityisill&auml;, tarkoilla ilmauksilla. T&auml;ll&ouml;in lukija joutuu muodostamaan k&auml;sityksens&auml; teoksen maailmasta ja tapahtumista paljolti ennakoimattoman informaation perusteella, p&auml;&auml;ttelem&auml;ll&auml; asioita tekstin p&auml;&auml;asiallisesti muun kontekstin &ndash; ei tutun yhteiskunnan kautta. T&auml;llainen kirjallisuuden lukutapa voi olla vaikuttamassa my&ouml;s lukijan tapaan tarkastella yhteiskunnallisia ilmi&ouml;it&auml;.</p><h2>Suomalaiset sf-fanit</h2><p>Suomalaisten science fictionin harrastajien erityinen kiinnostus kohdistuu siis tiettyyn kau nokirjalliseen genreen, tieteiskirjallisuuteen (science fiction, sf, scifi, tieteisfiktio, aikaisemmin my&ouml;s esimerkiksi avaruusseikkailu tai tulevaisuusromaani), jonka juuret ovat romantiikan aikakaudessa, mutta jonka oksien voi kuvata koko ajan kurkottavan aaltona etenev&auml;&auml;n postmoderniin. K&auml;yt&auml;n t&auml;ss&auml; &rdquo;postmoderni&rdquo; -termi&auml; vain ja ainoastaan viittaamaan science fictionin murroksia ennakoivaan ja ideoita luovaan olemukseen.</p><p>Genren esi-isiksi nimet&auml;&auml;n usein luonnontieteelliset tai tekniset spekulaatiot maailmankaikkeudesta ja koneolennoista aina antiikin kirjallisuudesta l&auml;htien, ja sen &auml;idiksi usein brittil&auml;isen Mary Shelleyn teos &rdquo;Frankenstein &ndash; or The Modern Prometheus&rdquo; vuodelta 1818 (suom. nimell&auml; &rdquo;Frankenstein &ndash; uusi Prometeus&rdquo;).</p><p>Tieteisfiktio tunnetaan erityisesti elokuvan ja tv-sarjojen kautta. Toisin kuin Hollywoodelokuvat antavat ymm&auml;rt&auml;&auml;, tieteiskirjallisuus ei ole pelkk&auml;&auml; avaruusoopperaa. Tieteiskirjallisuus ei edes keskity yksinomaan teknologiaan ja luonnontieteisiin, t&auml;htitieteisiin, biologiaan, matematiikkaan ja fysiikkaan. Se hy&ouml;dynt&auml;&auml; yht&auml; lailla muitakin tieteenaloja ja tutkimusta. Tieteisteoksissa ehk&auml; keskeisimpi&auml; ovat psykologia, filosofia, teknologia ja yhteiskuntatieteet, mutta my&ouml;s sellaiset kuin taiteentutkimus, historia ja teologia. Esimerkiksi Markku Soikkeli n&auml;kee psykologian roolin suurena tieteiskirjallisuudessa (Soikkeli 2006, 18). Toisaalta Soikkeli viittaa muun muassa Damien Broderickiin, joka n&auml;kee tieteisfiktion toimivan erityisesti tieteen paljastajana ja tieteen kaikkivoipaisuuden kyseenalaistajana. Frederic Jamesonin mukaan taas tieteiskirjallisuus kertoo tiet&auml;misen ja ymm&auml;rt&auml;misen rajoista &ndash; ei tieteest&auml; ja teknologiasta (Soikkeli 2006, 19&ndash;20).</p><p>Lajityypin ominaisuudet kehkeytyiv&auml;t 1800-luvun tieteen ja teknologian kehityksen henke&auml;salpaavassa myllerryksess&auml;. Vaikka genre sai vakiintuneen nimityksens&auml; vasta 1920-luvulla, siit&auml; puhuttiin lajityyppin&auml; jo huomattavasti aiemmin. Ensimm&auml;inen kerran &rdquo;science fiction&rdquo; -termi l&ouml;ytyy julkisuudesta jo vuodelta 1851, ja mahdollisten tulevaisuuksien kuvaamisen keinoja kirjallisuudessa k&auml;siteltiin jo ennen tuota (<a href="#stableford">Stableford 1976</a>). Kyseess&auml; on ollut aina senhetkisen tieteellisen tutkimuksen faktoihin nojautuva, spekulatiivinen lajityyppi, jonka ytimen&auml; on kriittinen tai kyseenalaistava asenne ja &rdquo;mit&auml; jos&rdquo; -kysymys.</p><p>Suomalaiset tieteiskirjallisuuden harrastajat voidaan n&auml;hd&auml; osana jo 1900-luvun alussa syntynytt&auml; globaalin kirjallisuudenlajin kansainv&auml;list&auml; lukijaverkostoa. Kannattaa tietysti kysy&auml;, kuinka todellista tuo verkostoon kuuluminen ja suoranainen harrastajien sukupolvien jatkumo on, sill&auml; siin&auml; miss&auml; angloamerikkalainen tieteiskirjallisuuden harrastajien verkosto eli fandom syntyi 1920-luvulla, suomalainen fandom alkoi organisoitua vasta 1970-luvun puolessav&auml;liss&auml;.</p><h2>Lajityyppi ristiriidassa maagisen maailmankuvan kanssa</h2><p>Tavoitteena lajityypill&auml; on siis tarkastella kaunokirjalliseen muotoon puettuna sellaisia mahdollisia tulevaisuuksia, jotka voisivat seurata tietyist&auml; tieteen, taiteen, yhteiskunnallisten tai markkinavoimien tai esimerkiksi ekosysteemin muutoksista. Keskeisen&auml; teemana voidaan t&auml;ss&auml; keskustelussa n&auml;hd&auml; toisaalta ihmisen kyky tuhota el&auml;m&auml; maapallolta ja toisaalta korostunut tietoisuus ihmisen kyvyst&auml; valita vaihtoehtoisia toimintamalleja sen s&auml;ilytt&auml;miseksi.</p><p>Jo t&auml;llaisenaan lajityyppi on ristiriidassa sek&auml; uskonnollisen fundamentalismin ja ylip&auml;&auml;t&auml;&auml;n maagisen maailmankuvan sek&auml; teismin kanssa. Vastakkain ovat siis usko, ett&auml; maailman tapahtumat johtuvat jostakin meille k&auml;sitt&auml;m&auml;tt&ouml;m&auml;ksi j&auml;&auml;v&auml;st&auml;, tulevaisuutemme m&auml;&auml;ritt&auml;v&auml;st&auml; voimasta, jolla on oma, tilannesidonnainen tahto ja joka reagoi ihmiskunnan ja yksil&ouml;iden toimintaan omien, meille tuntemattomien lainalaisuuksiensa mukaan, ja toisaalta tieteelliseen maailmankuvaan nojaava fiktio, joka perustuu maailmankuvaan, jossa vallitsevat luonnontieteelliset, osittain viel&auml; tuntemattomatkin, mutta joka tapauksessa ihmisest&auml; riippumattomat lainalaisuudet, ja jossa ihminen voi vaikuttaa tulevaisuuteen.</p><p>Tieteisfiktio sin&auml;ns&auml; ei kuitenkaan ole &rdquo;materialismin kirjallisuutta&rdquo;, vaan siin&auml; leikitell&auml;&auml;n spekuloiden my&ouml;s eri uskonnoilla, metafyysisi&auml;kin elementtej&auml; k&auml;ytt&auml;en.</p><p>T&auml;m&auml; perinne n&auml;kyy selke&auml;sti vahvempana tieteiskirjallisuudessa kuin populaarikulttuurin tieteisfiktiossa. Ehk&auml; siksi lajityppi on n&auml;hty valistuksen edelleen jatkuvana projektina. Sen juuret ovat 1700-luvun goottilaisessa romantiikassa ja sit&auml; kautta uskonnollisen maailmankuvan myllerryksess&auml;. Stephen L. C. Clarkin mukaan t&auml;lt&auml; ajalta tieteiskirjallisuuteen ovat j&auml;&auml;neet perinn&ouml;ksi &rdquo;keskiajan skolastiikan kylm&auml; k&auml;si&rdquo;, Galileo Galilein oikeudenk&auml;ynnin traumat sek&auml; keskustelu darvinismin ja viktoriaanisen maailmankuvan t&ouml;rm&auml;yksest&auml;. N&auml;in ollen, kun uskontoa k&auml;sitell&auml;&auml;n tieteiskirjallisuudessa, se kuvataan usein fiktion keinoin kiihkouskonnollisuutena ja uskonnollisten instituutioiden ja/tai organisaatioiden tyranniana (<a href="#clark">Clark 2005</a>, 98).</p><p>Clarkin ajatusten taustalla ik&auml;&auml;n kuin h&auml;ilyv&auml;t Durkheimin ajatukset siit&auml;, ett&auml; uskonnon alkuper&auml;inen ajatus oli paitsi selitt&auml;&auml; tapahtumia my&ouml;s spekuloida: toisaalta erilaisten fiktiivisten maailmankuvien ja toisaalta esimerkiksi erilaisten moraalikysymysten parissa, kuten esimerkiksi ihmisten v&auml;lisen tasa-arvon idealla. Durkheimin mukaan filosofian ja tieteen olennaiset ideat l&ouml;ytyv&auml;t uskonnoista, ja vasta my&ouml;hemmin tiede on t&auml;lt&auml; osin vallannut uskonnon tilan (<a href="#durkheim">Durkheim 1980/1912</a>, 381, 31).</p><p>T&auml;ss&auml; suhteessa on kiinnostavaa, ett&auml; haastateltavani n&auml;kiv&auml;t tieteiskirjallisuuden vaikuttaneen osaltaan maailmankatsomuksensa muotoutumiseen, p&auml;&auml;s&auml;&auml;nt&ouml;isesti, vaikkakin yhten&auml; tekij&auml;n&auml; muiden mukana.</p><blockquote>&rdquo;Kyll&auml;, heti, erosin kirkosta kun se oli mahdollista, et se niin kun, jotenkin j&auml;i, et ei mulla ollu sille mit&auml;&auml;n k&auml;ytt&ouml;&ouml;.&rdquo;<br /> &ndash; Johtuiko se sun mielest&auml; scifin vaikutuksesta?<br /> &rdquo;En m&auml; tied&auml;, voi olla, et se johtui tai sitte, nii et sielt on tullu t&auml;llanen tieteellinen maailmankuva.&rdquo; (N, 29)</blockquote><blockquote>&rdquo;No ainakin on helpompi olla agnostikko, ku on lukenu, heh &hellip; M&auml; olisin p&auml;&auml;tynyt siihen ennemmin tai my&ouml;hemmin.&rdquo; (N, 34)</blockquote><p>Tieteellisen maailmankuvan syntymisen, kristillisen maailmankuvan laajentamisen ja agnostismin tukemisen lis&auml;ksi monet haastateltavat n&auml;kiv&auml;t tieteiskirjallisuuden my&ouml;s lis&auml;&auml;v&auml;n suvaitsevaisuutta uskovaisuutta kohtaan.</p><blockquote>&rdquo;Tota, kyl se varmaan jollain lailla, vaikee sanoo miten, ee, mut ehk&auml; se on vaikuttanu sill&auml; lailla, ett&auml; uskonnolliseen k&auml;sitykseen, ett&auml; mun uskonk&auml;sitys, uskon jonkinlaiseen jumalaan, mukavaankin, mutta ehk&auml; se on vet&auml;nyt mut pois siit&auml; kristillisest&auml; ajattelutavasta ett&auml; &hellip; ehk&auml; se on laajentunu, se on niin kun, se ei tosin oo mik&auml;&auml;n, mink&auml;&auml;n dogmien mukainen, eik&auml; mink&auml;&auml;n niinku uskonnollisen k&auml;sityksen mukainen, siihen tietysti on vaikuttanu moni muukin asia&hellip;&rdquo; (M, 23)</blockquote><blockquote>&ndash; Et scifi ei oo tehnyt susta ateistia?<br /> &rdquo;Ei, se on tullu muuten, scifi on ehk&auml; pitemminki sit pehmitt&auml;nyt mun linjaa t&auml;ss&auml; niinkun vuosien varrella et, et niinku ihmisi&auml; ne uskovaisetki on, et on niill&auml;kin oikeus niinko olla olemassa.&rdquo; (M, 36)</blockquote><p>Yhteist&auml; haastateltaville oli my&ouml;s se, ett&auml; p&auml;&auml;t&ouml;kset suhteesta uskonnollisuuteen oli usein tehty sangen nuorena:</p><blockquote>&rdquo;No ei&hellip;no eii kun en m&auml;&hellip;[naurua], en m&auml; oo uskonut [naurua] jumalaan sitten seitsenvuotiaan j&auml;lkeen, et tota niin eip&auml;, eip&auml; oikeastaa ett&auml; m&auml; en [naurua] oo lakkasin, lakkasin uskomasta juuri jumalaan ennen kuin m&auml; scifi&auml; rupesin, et yleens&auml; ees lukemaan, ett&auml; eip&auml; siin&auml;, oikein voi sanoa, ett&auml; se ois siin&auml; vaikuttanut mitenk&auml;&auml;n.&rdquo; (M, 34)</blockquote><p>Luetut tarinat kuvattiin haastatteluissa monta kertaa selke&auml;sti yhteydess&auml; laajempaan oman el&auml;m&auml;n kontekstiin tai niiden kerrottiin tuottaneen perustavanlaatuisia oivalluksia. Tiettyjen kertomusten vaikutukset tuntuvat olleen my&ouml;s hyvin pitk&auml;kestoisia.</p><p>T&auml;ss&auml; mieless&auml; t&auml;m&auml;n artikkelin alussa viitattu faniuden ja uskonnollisuuden v&auml;linen suhde, ja erityisesti tapa k&auml;sitell&auml; faniutta uskonnollisena kokemuksena tai uskontona, on kiinnostava. N&auml;in ovat tehneet esimerkiksi Matt Hills nimitt&auml;ess&auml;&auml;n faniutta uus-uskonnollisuudeksi (<a href="#hills">Hills 2002</a>, 117), Teemu Taira k&auml;ytt&auml;ess&auml;&auml;n faniuden tarkastelussa notkean uskonnon m&auml;&auml;rityksi&auml; (<a href="#taira">Taira 2006</a>) tai Michael Jindra kuvatessaan Star Trek -faniutta uskontona (<a href="#porter">Porter &amp; Maclaren, 1999</a>).</p><h2>Synapsit paukkuu</h2><p>Merkkej&auml; uskonnollisten termien k&auml;ytt&auml;misest&auml; faniuden kokemuksien kuvailussa l&ouml;ytyy usein tilanteissa, joissa fanit yritt&auml;v&auml;t l&ouml;yt&auml;&auml; kielt&auml; kuvaamaan vahvoja kokemuksiaan. T&auml;m&auml; on kuitenkin vaikeasti tulkittavaa k&auml;ytt&ouml;&auml; kahdessa mieless&auml;: ensinn&auml;kin erityisen mentaalisen tilan tai fyysisen tilan kuvaukseen on helppo k&auml;ytt&auml;&auml; jo olemassa olevaa, usein uskonnollista terminologiaa (pyhiinvaelluspaikka, alttari, idoli, palvonta). Tiivistyneen subjektiivisen kokemuksen ilmaisujen, kuten hurmoksen ja ekstaasin sijaan muut samantyyppist&auml; kokemusta kuvastavat sanat voisivat kuitenkin olla vaikkapa seksuaalisesti s&auml;vyttyneit&auml; (orgasmi, kiihko, total brain fucking), mutta niiden k&auml;ytt&auml;miseen on ehk&auml; k&auml;ytt&auml;ytymisnormien my&ouml;t&auml; korkeampi rima kuin uskonnolliss&auml;vytteisiss&auml; ilmaisuissa.</p><p>Vaikka neutraalimpia ilmaisuja on mahdollista l&ouml;yt&auml;&auml; (synapsit paukkuu, t&auml;ysi oikosulku), ovat uskonnolliseen kokemukseen perinteisesti liitetyt termit kuitenkin k&auml;tev&auml;mpi&auml; kertojalle. Niiden avulla voi tiivistetysti viesti&auml; erityisest&auml; subjektiivisesta kokemuksesta kuulijalle.</p><p>Uskonnolliss&auml;vyttyneiden termien avulla kokemuksen kuvailu tapahtuu yhteisest&auml; kulttuurikontekstista johtuen yleens&auml; ilman sen kummempia selityksi&auml;. Toisaalta fanit itse suhtautuvat hyvin kriittisesti ajatukseen, ett&auml; uskonnolliss&auml;vyiset ilmaisut olisivat samalla my&ouml;s uskonnollisesti latautuneita. P&auml;invastoin, fanit, erityisesti sf-fanit, k&auml;ytt&auml;v&auml;t uskonnolliss&auml;vyisi&auml; termej&auml; tietoisen ironisesti, lainausmerkeiss&auml;, kertomaan asioista, joille ei ole olemassa kovinkaan hyvi&auml; ja t&auml;sm&auml;llisi&auml; ilmaisuja.</p><p>Stephen R. L. Clark pohtii sit&auml;, voisiko tieteiskirjallisuutta nimitt&auml;&auml; uskontoon verrattavaksi luottamukseksi siihen, ett&auml; ihminen (siin&auml; tapauksessa, ett&auml; ihmiskunta voisi kypsy&auml; aikuiseksi) olisi se, joka antaisi lopulta maailmankaikkeudelle merkityksen. T&auml;ll&ouml;in voisi pohtia, olisiko sf-fanius n&auml;in ollen jonkinlaista uskonnollisuuteen rinnastettavaa kulttista toimintaa silloin, kun fanitetun kirjallisuuden n&auml;hd&auml;&auml;n olevan optimistista kerrontaa tieteen ja tutkimuksen tuovasta paremmasta maailmasta. T&auml;m&auml; sopisi Tairan esitt&auml;m&auml;n notkean uskonnon k&auml;sitteen piiriin.</p><h2>Uudenlainen maailmankatsomuksellinen ilmi&ouml;?</h2><p>Tulevaisuusoptimismia ei tieteiskirjallisuudessa ole juurikaan n&auml;hty sitten 1950-luvun. Clark pohtii (my&ouml;s New Age- ja science fiction -kirjallisuutta l&auml;hteen&auml;&auml;n k&auml;ytt&auml;neit&auml;) uskonnollisia kultteja kuten Heaven&rsquo;s Gate -ryhm&auml;&auml;, jonka j&auml;senet tekiv&auml;t joukkoitsemurhan maaliskuussa 1997 toivossa p&auml;&auml;st&auml; mukaan Hale-Bopp -komeetan matkaan. Toisena esimerkkin&auml; h&auml;n mainitsee pyramidimarkkinoinnin tavoin toimivan, alunperin sf-kirjoittajien vedonly&ouml;nnin seurauksena ja vitsin&auml; alkaneen tieteiskirjailija Ron L. Hubbardin perustaman Scientologiauskonnon.</p><p>Clark huomauttaa, ett&auml; n&auml;iss&auml; esimerkeiss&auml; kyse on suljetuista, kulttien tavoin toimivista ryhmist&auml;, joilta puuttuu sf-fanien verkoston j&auml;senille tyypillinen skeptinen asenne. Samoin n&auml;ist&auml; ryhmist&auml; puuttuu kirjailijoille omassa fiktiossaan tyypillinen sitoutuminen luonnontieteiden lakeihin, jonka mukaan &rdquo;yli&auml;ly&rdquo; on kyll&auml; joskus &rdquo;jumalallinen&rdquo; (ei-uskonnollisessa mieless&auml;), mutta yht&auml; usein my&ouml;s &rdquo;saatanasta&rdquo; (eiuskonnollisessa mieless&auml;).</p><p>Clarken loppulausuma onkin, ett&auml; tieteiskirjallisuus tuntuu hahmottuvan yht&auml; paljon uskonnollisena, varoittavana tai eettisen&auml; kirjallisuutena kuin yhten&auml; keinona her&auml;t&auml; ihmiskunnan egoistisesta unesta, t&auml;ysin riippuen tulkitsijan n&auml;k&ouml;kulmasta (<a href="#clark">Clark 2005</a>, 107&ndash;109). T&auml;ll&ouml;in m&auml;&auml;rittelyn tulkinnan kannalta olennaiseksi j&auml;&auml;, kuka tulkitsee tieteisfiktion uskonnolliseksi ja miss&auml; kontekstissa.</p><p>T&auml;ll&auml; hetkell&auml; tuntuu, ett&auml; faniuden m&auml;&auml;ritt&auml;misess&auml; uskonnolliseksi kokemukseksi on kyseess&auml; l&auml;hinn&auml; tavoite saada haltuun ilmi&ouml;t&auml;, joka pakenee normatiivisia m&auml;&auml;rittelyj&auml; nykyisin k&auml;ytett&auml;viss&auml; olevilla termeill&auml; ja m&auml;&auml;ritelmill&auml;. T&auml;m&auml; sin&auml;ns&auml; tuottaa my&ouml;s hedelm&auml;llisi&auml; tarkastelun n&auml;k&ouml;kulmia erityisesti heimoistumisen tematiikan kautta liitettyn&auml; ideologiakeskusteluun.</p><p>Tieteiskirjallisuuden kohdalla kysymys uskonnollisuudesta tulee kuitenkin erityisen kiinnostavaan valoon lajityypin pitk&auml;n historian, faniuteen ja faniuden kohteeseen kohdistuvan ironisen et&auml;isyyden, sf-fandomin kiinteyden ja verkoston globaalin luonteen vuoksi.</p><p>Sf-faneja ajatellen voidaan pohtia, sijoittuuko keskeinen kysymys uskonnollisuudesta faniuteen vai jonnekin muualle, esimerkiksi siihen tekstiin, johon fanien kiinnostus kohdistuu, ja vasta sit&auml; kautta sf-faniuteen. T&auml;ll&ouml;in keskeiseksi ei nouse kysymys siit&auml;, onko fanius uskontoa, vaan siit&auml;, mink&auml;laisia fanitettuihin teksteihin liittyvi&auml; arvoja ja metatekstej&auml; faniudessa, sen diskursseissa ja k&auml;yt&auml;nteiden pontimena liikkuu. Esimerkiksi Gerald Heard (<a href="#heard">1953</a>) on n&auml;hnyt olennaisimpana uskonnollisuuden ja tieteiskirjallisuuden v&auml;lisen&auml; j&auml;nnitteen&auml; sen, kuinka tiede on uudelleenj&auml;rjest&auml;nyt k&auml;sityst&auml; ainutlaatuisesta Jumalan luomasta itsens&auml; kuvasta sijoittamalla biologian kautta ihmisyyden olemusta sielusta esimerkiksi rauhastoimintaan ja neurologisiin toimintoihin.</p><p>Kiinte&auml;sti ideologisiin ja maailmaa selitt&auml;viin merkityksiin nojaavan, eri tavoin uskonnollisen maailmankuvan rinnalle on noussut selityst&auml; lykk&auml;&auml;v&auml;, kyseenalaistava, ep&auml;varmuutta tietoisesti siet&auml;v&auml; maailmankuva. T&auml;m&auml; heijastuu my&ouml;s tieteisfiktion suosion lis&auml;&auml;ntymisen&auml;. Durkheim esitt&auml;&auml;, ett&auml; kahdesta uskonnon teht&auml;v&auml;st&auml; toinen, spekulaatio (toinen on uskonnollinen kokemus) muuntuisi tieteellisen maailmankuvan my&ouml;t&auml; pysyen kuitenkin edelleen inhimillisen toiminnan ja vaikuttamisen liikkeellepanevana voimana (<a href="#durkheim">Durkheim 1980</a>, 382). Edell&auml; mainitun perusteella voidaan ehk&auml; ajatella, ett&auml; t&auml;llaisen spekulaation yhten&auml; ilmentym&auml;n&auml;, laajasti ajateltuna, on t&auml;n&auml; p&auml;iv&auml;n&auml; tieteisfiktio.</p><p>Toisaalta Durkheimin n&auml;kemys siit&auml;, ett&auml; nimenomaan usko s&auml;ilyy inhimillisen toiminnan ja vaikutuksen liikkeellepanevana voimana, sellaisena johon tiede ei kykenisi, n&auml;ytt&auml;&auml; tieteisfiktion globaalin harrastuksen kautta tulevan kiinnostavasti uuteen valoon. Jos ymm&auml;rr&auml;mme edell&auml; kuvatun suomalaisten tieteiskirjallisuuden harrastajien kyseenalaistamisen diskurssin my&ouml;s maailmanlaajuisena ilmi&ouml;n&auml;, mit&auml; se n&auml;ytt&auml;&auml; olevan, olemme tilanteessa, jossa tut kijoiden ymm&auml;rt&auml;m&auml;n faniuden (uus)uskonnollisuuden luonteen tarkastelu vaatii ilmi&ouml;n tarkastelua laajassa kontekstissa.</p><p>T&auml;ll&ouml;in voi esimerkiksi pohtia, onko tieteiskirjallisuuden faniudessa kyseess&auml; todella esimerkiksi jonkinlainen uususkonnollinen ilmi&ouml; vai sittenkin jotain muuta, ja mit&auml; kertoo maailmankuvan muodostamisen problematiikan kannalta fanius, jonka keskeisiin ominaisuuksiin kuuluvat kyseenalaistamisen diskurssit.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="clark">Clark, Stephen R. L. (2005) Science Fiction and Religion. Teoksessa David Seed (toim.) A Companion to Science Fiction, s. 95126. Oxford, Blackwell publishing.</a></li> <li><a name="durkheim">Durkheim, &Eacute;mile (1980) Uskontoel&auml;m&auml;n alkeismuodot. Australialainen toteemij&auml;rjestelm&auml;. Alkuteos &Egrave;mile Durkheim (1912) Les formes &eacute;l&eacute;mentaires de la vie religieuse. Le syst&eacute;me tot&eacute;mique en Australie. K&auml;&auml;nt. Seppo Randell. Helsinki: Tammi.</a></li> <li><a name="heard">Heard, Gerald (1953) Science fiction, morals, and religion. In Reginald Bretnor (ed.) Modern Science Fiction. Its meaning and its future, s. 243&ndash;264. New York: Coward-McCann.</a></li> <li><a name="hills">Hills, Matt (2002) Fan Cultures. London &amp; New York: Routledge.</a></li> <li><a name="hirsjarvi2009">Hirsj&auml;rvi, Irma (2009) Faniuden siirtymi&auml;. Suomalaisten science fiction fanien verkostot. Nykykulttuurin tutkimuskeskuksen julkaisuja 98. Jyv&auml;skyl&auml;: Nykykulttuurin tutkimuskeskus.</a></li> <li><a name="hirsjarvi2005">Hirsj&auml;rvi, Irma (2005) Scifi, aktivismia kirjallisuudessa. Teoksessa Susanna Paasonen (toim.) Aktivismi. Verkostoja, j&auml;rjest&ouml;j&auml; ja arjen taitoja, s. 193&ndash;214. Jyv&auml;skyl&auml;: Nykykulttuurin tutkimuskeskus.</a></li> <li><a name="jameson">Jameson, Frederic, (2005) Archaeologies of the Future: The Desire Called Utopia and Other Science Fictions. London &amp; New York: Verso.</a></li> <li><a name="jenkins.tulloch">Jenkins, Henry &amp; Tulloch, John (1995) Beyond the Star Trek phenomenon. Reconceptualizing the science fiction audience. In: John Tulloch &amp; Henry Jenkins (eds.) Science fiction audiences. Watching Doctor Who and Star Trek, s. 3&ndash;24. London: Routledge.</a></li> <li><a name="jenkins">Jenkins, Henry (1995) &rsquo;Out of the closet and into the universe&rsquo;: queers and Star Trek. Teoksessa John Tulloch &amp; Henry Jenkins (toim.). Science Fiction Audiences. Watching Doctor Who and Star Trek, s. 213&ndash;236. London: Routledge.</a></li> <li><a name="kovala">Kovala, Urpo (2003) Kulttisuhde n&auml;k&ouml;kulmana merkityksiin. Teoksessa Urpo Kovala &amp; Tuija Saresma (toim.) Kulttikirja. Tutkimuksia nykyajan kultti-ilmi&ouml;ist&auml;, s.188&ndash;194. Helsinki, SKS.</a></li> <li><a name="liikkanen">Liikkanen, Mirja (2005). Yleis&ouml;n&auml; &ndash; kodin ulkopuolella ja kotona. Teoksessa Mirja Liikkanen, Riitta Hanifi, Ulla Hannula (toim.) Yksil&ouml;llisi&auml; valintoja, kulttuurien pysyvyytt&auml; &ndash; vapaa-ajan muutokset 1985&ndash;2002, s. 67&ndash;100. Helsinki: Tilastokeskus.</a></li> <li><a name="nikunen">Nikunen, Kaarina (2005) Faniuden aika. Kolme tapausta TV-ohjelmien faniudesta vuosituhannen taitteen Suomessa. Tampere: Tampere University Press.</a></li> <li><a name="porter">Porter, Jennifer E.&amp; McLaren, Darcee L (1999) (toim.) Star Trek and Sacred Ground: Explorations of Star Trek,Religion, and American Culture. Albany, NY: State University of New York Press, 1999.</a></li> <li><a name="sandvoss">Sandvoss, Cornel (2005) Fans. The Mirror of Consumption. Cambridge: Polity.</a></li> <li><a name="saresma">Saresma, Tuija &amp; Kovala, Urpo (2003) Kultit. Fanaattista palvontaa, yhteis&ouml;llist&auml; toimintaa vai ironista leikki&auml;? Teoksessa Kovala, Urpo &amp; Tuija Saresma (toim.) Kulttikirja. Tutkimuksia nykyajan kulttiilmi&ouml;ist&auml;. s. 9&ndash;21. Tietolipas 195. Helsinki: SKS.</a></li> <li><a name="shippey">Shippey, Tom (2005) Hard Reading. The Challenges of Science Fiction. Teoksessa David Seed (toim.) A Companion to Science Fiction, s. 11&ndash;26. Oxford: Blackwell Publishing.</a></li> <li><a name="soikkeli">Soikkeli, Markku (2005) &rdquo;Mielen manipulaatioita ja matkoja sis&auml;avaruuteen. Psykologia on vaikuttanut tieteisfiktioon yht&auml; paljon kuin luonnontieteet.&rdquo; Portti 2/2005, 18&ndash;24 .</a></li> <li><a name="stableford">Stableford, Brian M. (1976) &rdquo;William Wilson&rsquo;s prospectus for science fiction: 1851&rdquo; Foundation: The Review of Science Fiction 10 (June 1976), 6&ndash;13.</a></li> <li><a name="taira">Taira, Teemu (2005) Fanius ja uskonto. Esitelm&auml; seminaarissa &rdquo;Vapaus ja v&auml;ltt&auml;m&auml;tt&ouml;myys&rdquo;. 23.&ndash;24.3.2006, Jyv&auml;skyl&auml;n yliopisto.</a></li> </ul><p><i>FM Irma Hirsj&auml;rvi<br /> Artikkeli on lyhennys artikkelista teoksessa &rdquo;Fanikirja&rdquo; (toim. Kaarina Nikunen, Jyv&auml;skyl&auml;n Yliopisto 2008). V&auml;liotsikot toimituksen.<br /> Artikkelin otsikko on lainaus M.G. Soikkelin internet-kirjoituksesta Hirsj&auml;rven v&auml;it&ouml;stilaisuudesta, 2009.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>