<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>YouTube-skeptismi&auml;!</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>YouTube-skeptismi&auml;!</h1><div class="sidefigure"><object width="480" height="295"><embed width="480" allowfullscreen="true" allowscriptaccess="always" src="http://www.youtube.com/v/1cuQXHqDciE" type="application/x-shockwave-flash" height="295"></embed></object></div><div class="ingres">Haastattelussa yhdysvaltalainen Captain Disillusion alias Alan Melikdjanian.<br /> &rdquo;In a world where the content of digital images and videos can no longer be taken at face value, an unlikely hero fights for the acceptance of truth.&rdquo;<br /> Skeptismi el&auml;&auml; ja voi hyvin my&ouml;s verkossa. Pari vuotta sitten Alan Melikdjanian aloitti projektinsa Captain Disillusion Youtube-videopalvelussa. Melikdjanianin oman kuvauksen mukaan &rdquo;Captain Disillusion ohjaa kaikenik&auml;isi&auml; lapsia visuaalisen vilpin labyrintin l&auml;pi, avoimiin todellisuuden tiloihin ja mielenrauhaan&rdquo;. Videoissaan Melikdjanian n&auml;ytt&auml;&auml;, kuinka erilaiset huijausvideot on luotu ja millaisia tekniikoita esimerkiksi ufohuijausten luomiseksi on tarvittu. Hauskat ja opettavaiset videot l&ouml;ytyv&auml;t osoitteesta <a href="http://www.youtube.com/CaptainDisillusion">youtube.com/CaptainDisillusion</a>. Seuraavassa Melikdjanian valottaa Skeptikko-lehdelle projektinsa taustoja.</div><p><b>Kuinka sinusta tuli Captain Disillusion?</b></p><p>Olen lapsuudesta saakka ollut kiinnostunut elokuvista, animaatiosta ja erikoistehosteista. Lukiossa tein lyhytelokuvia ja imin sienen lailla itseeni kaiken tarjolla olevan tiedon visuaalisista efekteist&auml; ja niiden kanssa ty&ouml;skentelyst&auml; (toki minulla oli sosiaalista el&auml;m&auml;&auml;kin). Valmistuin elokuvatuottamisen linjalta ja elokuvani &rdquo;The Realm&rdquo; palkittiin luokan parhaana elokuvana.</p><p>My&ouml;hemmin olen ty&ouml;skennellyt elokuva- ja TV-teollisuuden parissa kuvaajana, editoijana ja erikoistehostetaiteilijana. Olen tehnyt efektej&auml; ja animaatiota useisiin indie-tuotantoihin, viimeisimp&auml;n&auml; sarjaan joka tiet&auml;&auml;kseni esitet&auml;&auml;n l&auml;hiaikoina Discovery-kanavalla. Olen my&ouml;s ohjannut TV-elokuvan &rdquo;Citizen Mavzik&rdquo;, joka on Miamiin sijoittuva ven&auml;l&auml;inen komedia. T&auml;ydellinen lista t&ouml;ist&auml;ni l&ouml;ytyy Internet Movie Databasesta: <a href="http://www.imdb.com/name/nm1007648/">http://www.imdb.com/name/nm1007648/</a></p><p><b>Mik&auml; on missiosi &rdquo;Captain Disillusion&rdquo; -projektin suhteen?</b></p><p>Alussa minulla ei ollut mink&auml;&auml;nlaista missiota. Halusin vain jakaa tietoutta sek&auml; tiettyj&auml; huomioita. Pian kuitenkin huomasin useiden ihmisten omaavan vahvoja mielipiteit&auml; k&auml;sitte lemieni asioiden, kuten paranormaalin, ufojen, ja tuota&hellip; fysiikan lakien suhteen. Luulen, ett&auml; olen prosessin my&ouml;t&auml; hieman kasvanut, joten aloin hy&ouml;dynt&auml;&auml; sarjaani tarjotakseni ihmisille hieman kriittist&auml; ajattelua. Jos katsojat saavat videoistani hieman j&auml;rjen ja skeptisyyden valoa el&auml;m&auml;&auml;ns&auml;, saattaa t&auml;st&auml; olla hy&ouml;ty&auml; heille muussakin el&auml;m&auml;ss&auml;.</p><p><b>Onko vastaan tullut videota, jota et ole pystynyt &rdquo;selvitt&auml;m&auml;&auml;n&rdquo;?</b></p><p>Silloin t&auml;ll&ouml;in tulee vastaan videoita, joiden &rdquo;todenper&auml;isyys&rdquo; on todella vaikeaa selvitt&auml;&auml;. Yleens&auml; t&auml;m&auml; kuitenkin johtuu siit&auml;, ett&auml; video olisi mahdollista tehd&auml; useilla eri tekniikoilla, joten lopullisen totuuden l&ouml;yt&auml;minen on miltei mahdotonta. Aloitin itseasiassa kerran tekem&auml;&auml;n videota er&auml;&auml;n YouTube-sensaation pohjalta, mutta totesin, ettei minulla ole riitt&auml;v&auml;sti todisteita voidakseni esitt&auml;&auml; lopullista totuutta asiaan. Teorioideni korjaaminen j&auml;lkik&auml;teen ei my&ouml;sk&auml;&auml;n ole houkuttelevaa.</p><p><b>Onko YouTube-julkisuus muuttanut el&auml;m&auml;&auml;si jotenkin?</b></p><p>Ei oikeastaan, olen vain t&auml;ll&auml; hetkell&auml; omistanut osan el&auml;m&auml;st&auml;ni n&auml;iden videoiden ty&ouml;st&auml; miseen omalla rahalla ja ajallani. Olen kuitenkin iloinen projektini saavutettua suosiota t&auml;ysin omilla arvoillaan, ilman mink&auml;&auml;nlaisia promokampanjoita tai mainoksia.</p><p><b>Olet l&ouml;yt&auml;nyt skeptismin taikureiden kuten James Randi ja Penn &amp; Teller kautta. Mit&auml; t&auml;llaiset hahmot voivat tuoda skeptismille?</b></p><p>Randi, Penn &amp; Teller ja muut &rdquo;skeptiset viihdytt&auml;j&auml;t&rdquo; omaavat hienon kyvyn. He voivat &auml;llistytt&auml;&auml; sinua, ja sitten n&auml;ytt&auml;&auml;, miksi &auml;llistyit. Me kaikki tied&auml;mme, ettei heill&auml; ole yliluonnollisia voimia (joskin ep&auml;ilen viel&auml; hieman Telleri&auml;) ja joissain tapauksissa he n&auml;ytt&auml;v&auml;t tekniikan temppujen takana. N&auml;in katsoja voi n&auml;hd&auml;, ettei mahdottomilta vaikuttavien asioiden tarvitse olla yliluonnollisia, vaan ett&auml; ihmist&auml; on loppujen lopuksi helppo huijata. T&auml;ll&auml; tavoin ihmisest&auml; voi tulla skeptisempi ilman ett&auml; h&auml;n v&auml;ltt&auml;m&auml;tt&auml; sit&auml; itse edes huomaa.</p><p><b>Saatko paljon vihapostia paranormaaleihin asioihin uskovilta?</b></p><p>Aiemmin en saanut mink&auml;&auml;nlaista vihapostia, nyky&auml;&auml;n hieman. Useimmissa tapauksissa on kyse ihmisist&auml;, jotka ovat vain eri mielt&auml; kanssani ja perustelevat pointtejaan viiden sivun litanioilla. Jotkut postit kuitenkin ovat vain t&ouml;ykeit&auml; ja tylyj&auml;. Outoa on, ett&auml; suurin osa negatiivisesta palautteesta on kirjoitettu hyvin huonolla kieliopilla. Olisikohan n&auml;iss&auml; mit&auml;&auml;n korrelaatiota?</p><p>Hauskimmat kommentit ovat osastoa: &rdquo;Hyv&auml;&auml; ty&ouml;t&auml;. Uskon kummituksiin, mutta t&auml;m&auml; video on t&auml;ysi feikki.&rdquo; tai &rdquo;Olet [jotain jotain] Kapteeni [jotain]! Mit&auml;[jotain] naama maalattuna!? Siisti video jokatapauksessa&rdquo;.</p><p><b>Mik&auml; on r&auml;j&auml;ytt&auml;nyt mielesi viime aikoina?</b></p><p>T&auml;m&auml; Burger King -mainos: <a href="http://dlisted.com/node/32669">http://dlisted.com/node/32669</a></p><p>Mutta vakavasti ottaen, olen jatkuvasti vaikuttunut teknologian kehityksest&auml;. Tekniikat joita Captain Disillusion -projekti tarvitsee, kuten nettilevitys, HD-tuotanto ja visuaaliset tehosteet, eiv&auml;t olisi olleet mahdollisia ainakaan samalla laatutasolla viel&auml; kymmenen vuotta sitten.</p><p><b>Mik&auml; on suurin huijausvideo netiss&auml; juuri nyt?</b></p><p>Vaikea sanoa. Juuri t&auml;ll&auml; hetkell&auml; &rdquo;Pantry Ghost&rdquo; on yksi onnistuneimpia, ainakin katsojam&auml;&auml;ri&auml; ajatellen. Pulaa feikkivideoista ei ainakaan ole. Mit&auml;&auml;n kovin massiivista ved&auml;tyst&auml; ei t&auml;ll&auml; hetkell&auml; taida edes olla, mutta pelkk&auml; huijausvideoiden m&auml;&auml;r&auml; riitt&auml;&auml; myyttien ja v&auml;&auml;rink&auml;sitysten levi&auml;miseen.</p><p><b>Oletko ajatellut itse luoda t&auml;ydellisen Youtube-huijauksen?</b></p><p>Joka kerta kun asiaa ajattelen, tulen samaan lopputulokseen. On parempi ett&auml; k&auml;yt&auml;n taitojani hyv&auml;n ja viihdytt&auml;v&auml;n materiaalin luomiseen, kuin ett&auml; k&auml;ytt&auml;isin ihmisten psykologisia heikkouksia hyv&auml;kseni. Mutta kuka tiet&auml;&auml;! James Randi esitti hyv&auml;n pointin Carlos-huijauksellaan, muiden muassa. Penn &amp; Teller my&ouml;s huijasi ison m&auml;&auml;r&auml;n isojalkaan uskovia Bigfootvideollaan. Voihan olla, ett&auml; teen viel&auml; joskus jotain omaakin. Tietenk&auml;&auml;n te ette siit&auml; tied&auml;&hellip;</p><p><i>Jose Ahonen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>