<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Min&auml;, Skeptikko &ndash; Heikki &rdquo;Harha&rdquo; Nevala</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Min&auml;, Skeptikko<br /> Heikki &rdquo;Harha&rdquo; Nevala</h1><div class="sidefigure"><img width="340" alt="" src="2009-2-harha.jpg" height="511" /></div><div class="ingres">&rdquo;Uri Geller ilmaantui er&auml;&auml;seen taikurikongressiin hakemaan palkintoa. T&auml;m&auml; tuli yll&auml;tyksen&auml; kongressin j&auml;rjest&auml;jille, sill&auml; Geller ei ole koskaan my&ouml;nt&auml;nyt suoraan olevansa taikuri. Nyt h&auml;n viimein teki sen, ep&auml;suorasti.&rdquo;</div><p>Synnyin Kannelm&auml;ess&auml;, Pohjois-Helsingiss&auml;, 1968. Nykyisin asun Helsingin Ruskeasuolla. Meid&auml;n perheess&auml; kukaan ei ollut uskonnollinen. My&ouml;sk&auml;&auml;n rajatieteit&auml; ei kukaan harrastanut. Olen perheen nuorin ja seurailin l&auml;hinn&auml;, mit&auml; musiikkia vanhemmat sisarukset kuuntelivat.</p><p>Teini-i&auml;ss&auml; luin veljeni ostaman Colin Wilsonin &rdquo;Ovi tuntemattomaan&rdquo; -kirjat. Pidin niit&auml; huippujuttuna, mutta kaipa kyse oli l&auml;hinn&auml; j&auml;nnitt&auml;vien tarinoiden hakemisesta. Lainailin pikkupoikana kirjastosta my&ouml;s D&auml;nikenin ufokirjoja ja milloin mit&auml;kin vastaavaa. Silloin Bermudan kolmio -tarinat ja muut vastaavat olivat suosittua humpuukikirjallisuudessa, mutta minulla ne toimivat varmaan jonkinlaisena j&auml;nnityskirjallisuutena.</p><p>Parikymppisen&auml; aloin jo olla ep&auml;ilev&auml; paranormaalien ilmi&ouml;iden suhteen. T&auml;m&auml; johtunee siit&auml;, ett&auml; niihin aikoihin sain k&auml;siini ensimm&auml;isi&auml; kunnon taikurien ammattikirjoja, joissa selvitettiin my&ouml;s vanhojen spiritualististen istuntojen huijaustekniikoita ja muuta sellaista.</p><h2>Taikuri ja tutkija</h2><p>Liityin jo 12-vuotiaana taikurikerhoon Helsingiss&auml;. Siit&auml; se l&auml;hti. Lukioaikaisen tytt&ouml;yst&auml;v&auml;ni is&auml; oli my&ouml;s taikuri, mutta taisin olla niin ujo, etten uskaltanut koskaan mainita puuhastelevani samoja juttuja. Vasta opiskeluaikoina, yli parikymppisen&auml;, aloin keikkailla. Homman piti olla vain hyv&auml; sivujuttu tienatakseni opiskelurahoja, mutta edelleen olen alassa tavalla tai toisella kiinni.</p><p>Nykyisin olen puoliammattimainen taikuri, mutta esitykset hoidan ammattimaisesti. Otan ty&ouml;n vakavasti siin&auml; mieless&auml;, ett&auml; jos joku on valmis maksamaan esityksist&auml;ni, tilaajien t&auml;ytyy olla tyytyv&auml;isi&auml;. Tuskinpa olen ainoa, joka haluaa tehd&auml; ty&ouml;ns&auml; hyvin ja tyydytt&auml;v&auml;ll&auml; tavalla.</p><p>Paitsi taikuri olen my&ouml;s tutkija, ainakin viel&auml; jonkin aikaa, er&auml;st&auml; kirjaprojektia varten, Suomen Tietokirjailijat ry:n apurahan turvin. Tutkin kotimaisia silm&auml;nk&auml;&auml;nt&auml;ji&auml; ja taikureita 1800-luvulta vuoteen 1945. Joku vuosi sitten toimitin Suomen Taikapiiri ry:n historiikin, joka alkoi vuodesta 1945. Nyt olisi tarkoitus penkoa aihetta ajalta ennen sotia. Professori Sven Hirn on erityisesti sirkusalan uranuurtaja Suomessa ja nyt yrit&auml;n seurata h&auml;nen esimerkki&auml;&auml;n ja katsoa, l&ouml;ytyisik&ouml; viel&auml; uusia n&auml;k&ouml;kulmia aiheeseen.</p><h2>Taikurin ja huijarin ero</h2><p>En usko, ett&auml; olisin hyvin ansaitseva ihmemies, jos vaihtaisin leiri&auml; ja huijaisin ihmisi&auml; v&auml;itt&auml;m&auml;ll&auml; ett&auml; omaan ihan oikeasti yliluonnollisia kykyj&auml;. Usein unohtuu, ett&auml; huijarit ovat hyvin karismaattisia ja saavat ihmiset pauloihinsa psykologisin keinoin.</p><p>Mitenk&auml;&auml;n ihannoimatta huijareita ei kenest&auml; tahansa voi tulla Uri Gellerin tapaista maailmanluokan huijaria tai Oliver Hawkin (Olavi Hakasalo) tapaista estradihypnotisoijaa. Esiintyj&auml;n taitoja voi k&auml;ytt&auml;&auml; hyvin erilaisissa tarkoituksissa. Ei kukaan moiti teatterin n&auml;yttelij&auml;&auml; siit&auml;, ett&auml; t&auml;m&auml; on ollut uskottava roolissaan.</p><p>Taikurin ja huijarin ero on se, ett&auml; taikuri my&ouml;nt&auml;&auml;, ettei tee yliluonnollisia tekoja &ndash; huijari taas ei. Taikurit ovat yleisesti ottaen eritt&auml;in ylpeit&auml; ammattitaidostaan, esimerkiksi manipulatiivisista taidoistaan tai hyvin rakennetusta esityksest&auml;&auml;n. En tied&auml; yht&auml;k&auml;&auml;n taikuria, jota jotenkin erityisesti motivoisi se, ett&auml; saa huijata ihmisi&auml;.</p><p>On olemassa vaikkapa pelk&auml;st&auml;&auml;n korttitemppuihin keskittyvi&auml; taikureita, jotka saattavat viett&auml;&auml; koko el&auml;m&auml;ns&auml; pelikorttipakan kimpussa tekniikoitaan hioen. Se on todellista omistautumista aiheelle. Taikurit my&ouml;s uhraavat paljon aikaa sille, ett&auml; taikatekniikat eiv&auml;t n&auml;y katsojalle. Harjoittelet siis sit&auml;, ett&auml; liikkeet n&auml;ytt&auml;v&auml;t luonnollisilta. Taikuri leikkii yleis&ouml;n kanssa er&auml;&auml;nlaista peli&auml;. Jos taikuri ei onnistu, siit&auml; ei luonnollisesti pidet&auml;. Ihmiset haluavat, ett&auml; taikuri huijaa heit&auml; ja saa asiat n&auml;ytt&auml;m&auml;&auml;n luonnonlakien vastaisilta.</p><p>Pystyisink&ouml; tekem&auml;&auml;n rajatietoon uskoville tempun, joka saisi heid&auml;t vakuuttumaan yliluonnollisen olemassaolosta? Joitakin vuosia sitten tein taikuri Christian Engblomin kanssa pilottia er&auml;&auml;st&auml; ohjelmasta, jossa muun muassa esiinnyimme Pasilan p&auml;&auml;kirjastossa parapsykologian tutkijoina. Kyseess&auml; oli siis piilokamera, ja erilaisia &rdquo;ihmeit&auml;&rdquo; alkoi tapahtua testattaville ihmisille, joita kirjastosta l&ouml;ysimme. Osa heist&auml; oli heti vakuuttuneita yliluonnollisen olemassaolosta, osa taas ei. Varsinkin nuoret tuntuivat herkk&auml;uskoisemmilta. Lopussa sitten kerroimme, ett&auml; kyseess&auml; oli j&auml;rjestetty piilokamera ja me tutkijat olimme kaksi taikuria.</p><p>K&auml;vimme samassa yhteydess&auml; my&ouml;s haastattelemassa ammattimaista k&auml;dest&auml;ennustajaa, mutta en vakuuttunut h&auml;nen kyvyist&auml;&auml;n. Puhetta h&auml;nell&auml; kyll&auml; riitti. Ohjelman ideana oli, ett&auml; kaksi taikuria tutkii erilaisia rajatiedon ilmi&ouml;it&auml;. Olisimme l&auml;hestyneet aihetta skeptisesti, mutta ohjelma ei kuitenkaan koskaan toteutunut.</p><p>Olen my&ouml;s tehnyt ajatuksenlukunumeroa er&auml;&auml;n tuttavani kanssa. Siin&auml; tuli muutaman kerran vastaan se dilemma, ett&auml; esityksen j&auml;lkeen joku tuli kysym&auml;&auml;n neuvoa muihin ongelmiinsa. Silloin ei vaihtoehtoina ollut muu kuin sanoa suoraan, ett&auml; t&auml;m&auml; oli taikurien esitys, eik&auml; mit&auml;&auml;n ajatuksenlukua ole olemassa. Ihmisten illuusioiden romuttaminen on kinkkinen juttu. Loppupeleiss&auml; uskon, ett&auml; on oltava rehellinen, jos suoraan kysyt&auml;&auml;n.</p><p>Suomessa ei tiet&auml;&auml;kseni yksik&auml;&auml;n taikuri esiinny huuhaa-puolella niin, ett&auml; v&auml;itt&auml;isi kykyjens&auml; olevan aitoja. Huuhaa-hommia olen seurannut sill&auml; silm&auml;ll&auml;, ett&auml; l&ouml;ytyyk&ouml; sielt&auml; taikurin silmin ep&auml;ilytt&auml;v&auml;&auml; toimintaa. V&auml;h&auml;inen kokemukseni ei ole tuonut p&auml;iv&auml;nvaloon selkeit&auml; huijauksia. Pit&auml;isi varmaan heitt&auml;yty&auml; todelliseksi antropologiksi rajatiedon maailmaan.</p><h2>Vastuuton naismeedio</h2><p>Sit&auml;kin enemm&auml;n olen tavannut rajatietoon uskovia ihmisi&auml;, jotka vain uskovat sokeasti kaikkeen ilman mit&auml;&auml;n n&auml;ytt&ouml;&auml; todellisista ihmeist&auml;, yliluonnollisesta tai muusta vastaavasta. K&auml;vin Rajatiedon keskuksessa vuosi sitten katsomassa meediota, suomalaista naista, joka oli valmistunut &rdquo;Psychic Studies of London&rdquo; -koulusta tai jostakin vastaavasta. Kuvittelin, ett&auml; tulisin johonkin h&auml;m&auml;r&auml;&auml;n spiritualistiseen istuntoon, mutta paikalla olikin jakkupukuinen businessnainen, joka v&auml;itti, ett&auml; henget materialisoituvat h&auml;nen viereens&auml;, ja tietysti vain h&auml;n n&auml;kee ne.</p><p>Osa asiakkaista itki liikuttuneena jo ennen tapahtumaa ilmeisesti l&auml;heisen poismenoa muistellen. T&auml;m&auml; naismeedio oli mielest&auml;ni uskomattoman vastuuton. H&auml;n kehtasi v&auml;itt&auml;&auml; yleis&ouml;lle, ett&auml; kuolleita sukulaisia seisoo h&auml;nen vierell&auml;&auml;n jne. H&auml;n kyll&auml; k&auml;ytti erilaisia psykologisia tiedon pumppausmetodeita yleis&ouml;lt&auml;, mutta nekin h&auml;n teki mielest&auml;ni huonosti ja arvaili suorastaan v&auml;&auml;rin. Silti suurin osa yleis&ouml;&auml; oli vakuuttuneita. L&auml;hdin paikalta h&auml;mmentyneen&auml; ja pettyneen&auml;.</p><p>N&auml;ink&ouml; helppoa ihmisten huijaaminen voi olla? Naismeedion n&auml;yt&ouml;s maksoi muistaakseni 10 euroa, mutta h&auml;nen yksityisvastaanottonsa taksat ovatkin sitten eri juttu. Mit&auml; siell&auml; tapahtuu ja kuinka ihmisi&auml; k&auml;ytet&auml;&auml;n hyv&auml;ksi esimerkiksi taloudellisesti?</p><h2>Taikurit ja tieteen keksinn&ouml;t</h2><p>Pystyyk&ouml; taikuudella selitt&auml;m&auml;&auml;n nyky&auml;&auml;n tunnetut yliluonnolliset ilmi&ouml;t? Taikureiden teht&auml;v&auml; ei ole selitt&auml;&auml; yliluonnollisia ilmi&ouml;it&auml;, vaan tieteen. Taikatempulla voi kuitenkin helposti huijata fyysikkoa, jos h&auml;n ei ole perehtynyt taikatemppuihin. Taikurien tieto on oma alueensa, jossa k&auml;ytet&auml;&auml;n kaikkia mahdollisia keinoja sormin&auml;pp&auml;ryydest&auml; elektroniikkaan. Jonkin huijauksen paljastamisessa voidaan s&auml;&auml;st&auml;&auml; aikaa ja p&auml;&auml;st&auml; oikeille j&auml;ljille, jos sit&auml; kysyt&auml;&auml;n taikureilta.</p><p>Kautta vuosisatojen edistyksellisimm&auml;t taikurit ovat k&auml;ytt&auml;neet hyv&auml;kseen tieteen uusimpia keksint&ouml;j&auml; &ndash; ennen kuin tieto muuttuu arkip&auml;iv&auml;iseksi. Taikapiiriss&auml; oli 60-luvulla Lauri H&auml;kkinen -niminen j&auml;sen, joka oli oikealta ammatiltaan tv- tai radiotekniikan insin&ouml;&ouml;ri. H&auml;n rakensi t&auml;ysin uniikkeja kaukos&auml;&auml;timill&auml; toimivia taikav&auml;lineit&auml; aikana, jolloin kukaan ei tiennyt, mit&auml; kaukos&auml;&auml;timet ovat. Nyky&auml;&auml;n ne ovat arkip&auml;iv&auml;&auml;.</p><p>Toimitan Suomen Taikapiiri ry:n Simsalabimlehte&auml;, joka on ilmestynyt vuodesta 1945 l&auml;htien. Vuoteen 1959 asti sit&auml; toimitti B&ouml;rje Stenman. Solmu M&auml;kel&auml; elvytti lehden vuonna 1963 ja toimitti sit&auml; seuraavat 30 vuotta. Uudemman ajan p&auml;&auml;toimittajia ovat olleet Kimmo Viskari ja Timo Kulmakko. Lehdess&auml; on perinteisesti ollut my&ouml;s tutkimustietoa vanhoista taikureista. Lehdet ovat aarreaitta tutkijalle, jota kiinnostaa taikuuden menneisyys niin Suomessa kuin ulkomaillakin. Kansalliskirjastosta lehti&auml; voi l&ouml;yt&auml;&auml;, mutta ei kaikkia numeroita.</p><p>Tilaan my&ouml;s Genii-lehte&auml;: kerran kuukaudessa ilmestyv&auml;&auml; amerikkalaisten taikurien lehte&auml;. Kyseess&auml; on puhtaasti taikurien ammattilehti, ja yll&auml;tykseni maaliskuun 2009 numeron tipahtaessa postiluukusta olikin suuri, kun kannessa komeili itse Uri Geller. H&auml;n oli ilmaantunut er&auml;&auml;seen taikurikongressiin hakemaan palkintoa itselleen. T&auml;m&auml; tuli yll&auml;tyksen&auml; my&ouml;s kongressin j&auml;rjest&auml;jille, sill&auml; Geller ei ole koskaan my&ouml;nt&auml;nyt suoraan olevansa taikuri, mutta nyt h&auml;n teki sen ep&auml;suorasti.</p><p>Pitk&auml;ss&auml; haastattelussa h&auml;n my&ouml;nt&auml;&auml;, ett&auml; ei ymm&auml;rr&auml; nykyisten taikurien monimutkaisia lusikanv&auml;&auml;nt&ouml;-temppuja. H&auml;n h&auml;mm&auml;stelee itsekin, millaisen kohun sai aikoinaan aikaiseksi. Lis&auml;ksi h&auml;n toteaa, ett&auml; vastaava Uri Geller -hysteria ei olisi mahdollista en&auml;&auml; Internetin aikakaudella, jolloin tieto levi&auml;&auml; saman tien kaikkialle maailmaan &ndash; my&ouml;s tieto paljastuksista.</p><p>Olen kuitenkin varma, ett&auml; vaikka veisin lehden jollekin Gellerin kykyihin uskovalle, lehti ei hetkauttaisi h&auml;nt&auml; lainkaan. Sellaista on sokea usko.</p><h2>Kirkko monopolisoi illuusiot</h2><p>Ker&auml;&auml;n vanhoja taikurikirjoja, sek&auml; suomalaisia ett&auml; ulkomaisia. Minulla on erilailla t&auml;rkeit&auml; kirjoja, ker&auml;ilymieless&auml; ja tiedollisesti. Luin jonkin aikaa sitten John A. McKinven &rdquo;Stage Flying 431 B.C. to Modern Times&rdquo;. Kirjassa k&auml;sitell&auml;&auml;n nimens&auml; mukaisesti n&auml;ytt&auml;m&ouml;leijutuksia antiikista nykyp&auml;iv&auml;&auml;n. Mielenkiintoista oli, ett&auml; esimerkiksi keskiajalla katolinen kirkko oli monopolisoinut leijutustekniikan kristillisten miraakkelin&auml;ytelmien k&auml;ytt&ouml;&ouml;n, joita saatettiin esitt&auml;&auml; vaikkapa kirkoissa: tunnettu pyhimys, enkeli tai vastaava hahmo leijui n&auml;ytt&auml;v&auml;sti. Illuusioita ei mitenk&auml;&auml;n selitelty tavalliselle kansalle. Leijutukset olivat osa isoja kristillisten juhlien spektaakkeleita.</p><p>Skepsikseen olen kuulunut varmaan jo 15 vuotta sitten opiskeluaikoina tai sitten ostin irtonumeroita Akateemisesta kirjakaupasta. Muistaakseni rahapulassa j&auml;tt&auml;ydyin lehden tilaamisesta. Olen siis seuraillut Skepsiksen toimintaa jo pidemp&auml;&auml;n. J&auml;seneksi p&auml;&auml;tin liitty&auml;, koska Skepsiksen toiminta sivuaa usein minua kiinnostavia aiheita.</p><p>Erilaisten uskomusoppien huuhaa olisi harmitonta, jos siihen ei liittyisi ep&auml;rehellisyytt&auml; ja ihmisten hyv&auml;ksik&auml;ytt&ouml;&auml;. Silloin asia muuttuu heti vakavammaksi. Er&auml;&auml;n tuttavani &auml;iti antoi aikoinaan puhelinennustajalle kymmeni&auml; tuhansia markkoja, koska ennustaja v&auml;itti t&auml;m&auml;n saaneen ulkomailta kirouksen, jonka ennustaja voisi poistaa. Sellainen on vaarallista huuhaata.</p><p>Suuret maailmanuskonnot ja miksei pienemm&auml;tkin ovat mielest&auml;ni eri juttu, sill&auml; niill&auml; voi olla yhteiskuntaa vakauttavia ja rakentavia voimia, ne muodostavat eettisi&auml; periaatteita ja lakeja.</p><p>Huuhaa-ilmi&ouml;ist&auml; erilaiset kultit ovat pahimpia; n&auml;m&auml; joiden j&auml;senet ovat tehneet jopa joukkoitsemurhia. Erilaisia kummituksen mets&auml;stysohjelmia ja muita vastaavia tulee nykyisin jatkuvasti valtakunnallisilta tv-kanavilta. Ne ovat tehneet rajatiedosta ihmisten olohuoneissa arkip&auml;iv&auml;&auml;. En kuitenkaan oleta suurimman osan katsojista niit&auml; uskovan; niit&auml; katsotaan luullakseni viihteen&auml;.</p>
</body>
</html>