<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Savolaista postmodernismia tieteen tulkinnassa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Savolaista postmodernismia tieteen tulkinnassa?</h1><p>Luettuani huolella Tapio Puolimatkan kirjoituksen (<a href="../2008/#4">Skeptikko 4/2008</a>) tieteellisten k&auml;sitysten testauksesta moni&auml;&auml;nisess&auml; dialogissa tunsin j&auml;&auml;neeni merkilliseen ymm&auml;rt&auml;m&auml;tt&ouml;myyden tilaan. Oudolta tuntui ennen kaikkea h&auml;nen m&auml;&auml;rittelyns&auml; tieteest&auml;, aiheesta josta olen jotain luullut ymm&auml;rt&auml;v&auml;ni.</p><p>Kaikki tieteellinen tutkimus edellytt&auml;&auml; kokonaisvaltaista ideaa maailmankaikkeuden alkuper&auml;st&auml;, sen yhten&auml;isyyden perustasta ja sen perimm&auml;isest&auml; j&auml;rjestyksest&auml;, sanoo Puolimatka. Itse olen aikanani tehnyt yli kahden vuosikymmenen ajan kokeellista kehitysbiologista tutkimusta ilman pienint&auml;k&auml;&auml;n tarvetta pohtia maailmankaikkeuden alkuper&auml;&auml;, enk&auml; usko ett&auml; siit&auml; olisi ollut ty&ouml;llenik&auml;&auml;n mink&auml;&auml;nlaista haittaa.</p><p>Sama koskee Puolimatkan kahta muuta fundamentaalista kohtaa: ei niit&auml;k&auml;&auml;n ty&ouml;ss&auml; tarvittu.</p><p>Oikeastaan vasta nyt olen p&auml;&auml;ssyt selville siit&auml;, ett&auml; ty&ouml;mme oli hyllyv&auml;ll&auml; pohjalla ja jopa turhaa, eik&auml; ainakaan tiedett&auml;, kun olen oppinut ett&auml; yksil&ouml;nkehitykseen ja solujen erilaistumiseen vaikuttavien seikkojen tutkimuksessa olisi tarvittu mainittuja &rdquo;kokonaisvaltaisia ideoita&rdquo;.</p><p>My&ouml;hemmin olen harrastanut oppihistorian tutkimusta, mutta siin&auml;k&auml;&auml;n en ole huomannut tarvitsevani noita ideoita.</p><p>&rdquo;Totuutta etsiv&auml; ihminen ei pid&auml; k&auml;sityksist&auml;&auml;n kiinni siksi, ett&auml; ne ovat omia, vaan siksi, ett&auml; ne kest&auml;v&auml;t koettelun&rdquo;, Puolimatka toteaa. Oikein sanottu. My&ouml;s solujen erilaistumisongelmaa tutkittaessa on syntynyt erilaisia k&auml;sityksi&auml;, mutta en usko ett&auml; kukaan olisi pyrkinyt koettelemaan niit&auml; muuten kuin vanhoilla koetuskeinoilla, kokeilla ja p&auml;&auml;ttelyill&auml;.</p><p>Erilaistumista suuntaavista tekij&ouml;ist&auml;, solujen keskin&auml;isest&auml; kommunikaatiosta ja geenivaikutuksista on p&auml;&auml;sty aika paljolti selville, vaikka selvitett&auml;v&auml;&auml; on varmaan viel&auml; enemm&auml;n. Silti niiden testauksessa tuskin olisi paljonkaan apua erilaisista jumalak&auml;sityksist&auml; tai edes uskosta Jumalan olemassaoloon.</p><p>Uskovaisen koetulokset ovat samanlaisia kuin ateistinkin, eik&auml; niiden tulkintaankaan j&auml;&auml; eroja.</p><p>Tuntuu silt&auml;, ett&auml; luonnontiede yleens&auml;kin on p&auml;&auml;ssyt pitk&auml;lle juuri siksi, ett&auml; luonnontutkijat eiv&auml;t ole en&auml;&auml; aikoihin sekoittaneet tieteeseens&auml; jumalallisia vaikutuksia tai muitakaan yliluonnollisia v&auml;liintuloja.</p><p>Sama koskee evoluutioteoriaa siin&auml; kuin muitakin luonnontieteellisi&auml; teorioita. Niiden tarkoituksena on tehd&auml; ymm&auml;rrett&auml;v&auml;ksi luonnon toiminta, ei sen enemp&auml;&auml; eik&auml; v&auml;hemp&auml;&auml;.</p><p>Jos luonnontieteellisen teorian hyv&auml;ksynn&auml;ss&auml; tai torjunnassa turvaudutaan &rdquo;moni&auml;&auml;niseen dialogiin&rdquo; tai &rdquo;erilaisiin perusl&auml;ht&ouml;kohtiin&rdquo;, joudutaan helposti savolaiseen postmodernismiin: &rdquo;Suattaapa tuo olla n&auml;inniin vuan suattaapa se olla my&ouml;s noinnii&rdquo;.</p><p>Mutta t&auml;llaisella postmodernismilla ei tieteess&auml; p&auml;&auml;st&auml; puusta pitk&auml;&auml;n, ik&auml;v&auml; kyll&auml;, eik&auml; &rdquo;totuutta etsiv&auml; ihminen&rdquo; voi j&auml;tt&auml;yty&auml; sen varaan.</p><p><i>Anto Leikola</i></p><p>PS. Puolimatkan kirjoja en ole lukenut; edellinen perustuu nimenomaan h&auml;nen Skeptikossa julkaisemaansa kirjoitukseen.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>