<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Wikipedia, vandaalit ja pseudotieteet</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Wikipedia, vandaalit ja pseudotieteet</h1><div class="sidefigure"><a href="http://fi.wikipedia.org/"><img width="135" alt="" src="http://upload.wikimedia.org/wikipedia/commons/f/f5/Wikipedia-logo-fi.png" style="border:0" height="155" /></a></div><div class="ingres">Wikipedia on merkitt&auml;v&auml; &ndash; arvostitpa sit&auml; tai et.</div><p>Hakukoneissa, kuten Googlessa, nousee Wikipedian artikkeli useimmiten k&auml;rkeen. Se luetaan ensimm&auml;iseksi ja sen linkeist&auml; jatketaan eteenp&auml;in. Englanninkielisen Wikipedian artikkelien lukum&auml;&auml;r&auml; l&auml;henee jo kolmea miljoonaa ja suomenkielinenkin versio (noin 200&nbsp;000 artikkelia) on laajempi kuin maailman suurin painettu tietosanakirja Encyclopedia Britannica. Wikipedian l&auml;hteistys ja viitteistys on parantunut viime vuosina.</p><p>Wikipedia tulee yh&auml; t&auml;rke&auml;mm&auml;ksi, kun painettujen tietosanakirjojen kustantajat pienent&auml;v&auml;t tietosanakirjaosastojaan. My&ouml;s Microsoft on &auml;skett&auml;in ilmoittanut netiss&auml; olevan Encartahankkeen tietosanakirjan (ei vapaasti muokattavissa) lopettamisesta. Se voikin menn&auml;! Siin&auml; esimerkiksi homeopatia- ja alternative medicine -artikkelit ovat t&auml;ysin ep&auml;tieteellisi&auml;.</p><p>Se mik&auml; on suosittua ja merkitt&auml;v&auml;&auml;, my&ouml;s vet&auml;&auml; puoleensa vandaaleja, h&auml;irik&ouml;it&auml; ja oman edun tavoittelijoita. Wikipedia on vapaa tietosanakirja, jota kuka tahansa voi muokata. Avoimuuden hintana on hajottajien ja huuhaa-piirien toiminnan vaatima jatkuva tarkkailu ja korjailu.</p><h2>Homeopaatti muokkaa sivuja &rdquo;asianmukaiseksi&rdquo;</h2><p>Yksi hullu sotkee enemm&auml;n kuin kymmenen viisasta ehtii korjata. Toistaiseksi korjaajia on monikymmenkertainen m&auml;&auml;r&auml; suhteessa hajottajiin. &rdquo;Most insane person always wins&rdquo; -kauhukuva tuskin toteutuu. Kaikki vanhat versiot s&auml;ilyv&auml;t, joten sotkeminen voidaan helposti korjata muutamalla hiiren painalluksella.</p><p>Wikipedian ratkaiseva idea oli ottaa k&auml;ytt&ouml;&ouml;n lukuisten muokkaajien toiminnasta muodostuva joukko&auml;ly ja -voima. Wikipediassa on samanaikaista kilpailua ja yhteisty&ouml;t&auml;. Wikipediassa tiedon lis&auml;&auml;ntyminen ja kehittymien tapahtuu v&auml;hitt&auml;isen evolutiivisen muutoksen kautta. K&auml;ytt&auml;j&auml;t tekev&auml;t useita pieni&auml; muutoksia, jotka kilpailevat muiden mahdollisten muutosten kanssa jatkuvassa vertaisarvioissa. V&auml;&auml;r&auml;t tiedot karsiutuvat nopeasti pois ja hedelm&auml;llisimm&auml;t j&auml;&auml;v&auml;t olemaan &ndash; kunnes joku osaa esitt&auml;&auml; asian viel&auml; paremmin.</p><p>Wikipediaan tyytym&auml;tt&ouml;m&auml;t kristilliset piirit perustivat vuonna 2006 wikitekniikan mukaisille alustoille Conservapedia-nimisen hankkeen, jossa mm. nuoren maan kreationismi on pelk&auml;st&auml;&auml;n omillaan esill&auml;. Suomessa viime vuoden syksyll&auml; Tapio Puolimatkan ajattelua kannattavat henkil&ouml;t perustivat oman Apologetiikkawiki-hankkeensa, joka keskittyy evoluution vastaisten argumenttien esittelyyn.</p><p>Ent&auml; skeptikot, kannattaisiko oma wiki? Tuskin ainakaan Suomessa, koska hyv&auml;n wikin yll&auml;pitoon vaadittava aika ja kriittinen massa on suuri. Englanninkielinenkin Skepticwiki (<a href="http://skepticwiki.org/">http://skepticwiki.org/</a>) kitkuttelee. Sit&auml; paitsi verkossa on saatavilla Risto Selinin kirjoittama skeptikon sanakirja (<a href="http://www.skepsis.fi/ihmeellinen/">http://www.skepsis.fi/ihmeellinen/</a>), joka tosin ei ole muokattavissa.</p><p>Mielest&auml;ni Suomen skeptikoiden kannattaisi keskitt&auml;&auml; voimavaransa Wikipedian artikkelien muokkaamiseen. Skeptikoilla ei ole mit&auml;&auml;n erityist&auml; intressiristiriitaa Wikipedian yleisten periaatteiden suhteen toisin kuin tieteellist&auml; ajattelua karsastavilla ryhmill&auml;.</p><p>Wikipedian t&auml;rkein periaate on neutraali n&auml;k&ouml;kulma (Neutral Point of View, NPOV). Sen mukaan kaikki oleelliset n&auml;k&ouml;kulmat ja tosiasiat esitell&auml;&auml;n objektiivisesti ja neutraalisti. L&auml;ht&ouml;kohtana ei siis ole n&auml;k&ouml;kulman totuudellisuus, mik&auml; saattaa aluksi tuntua v&auml;&auml;r&auml;lt&auml; l&auml;ht&ouml;kohdalta. Kiistanalaisiin asioihin liittyvien monien n&auml;kemysten totuudellisuudesta on vaikea p&auml;&auml;st&auml; kollektiivisessa hankkeessa yksimielisyyteen. Siksi on parasta kuvata neutraalin viile&auml;sti kaikki merkitt&auml;v&auml;t eri n&auml;k&ouml;kulmat ja antaa lukijan lopulta p&auml;&auml;tt&auml;&auml; kantansa.</p><p>Neutraali n&auml;k&ouml;kulma ei ole varsinaista tietorelativismia: siin&auml; ei v&auml;itet&auml;, ett&auml; kaikki v&auml;itteet olisivat yht&auml; totta, niiden totuudellisuuteen vaan ei oteta varsinaisesti kantaa.</p><p>Vaikka neutraaliin n&auml;k&ouml;kulmaan sis&auml;ltyy vaatimus siit&auml;, ett&auml; n&auml;k&ouml;kannat on esitelt&auml;v&auml; niiden kannattajakunnan m&auml;&auml;r&auml;&auml; vastaavassa laajuudessa, tulkitsevat monet pienet ryhm&auml;t neutraalisuusvaatimusta tietorelativistisesti niin, ett&auml; heid&auml;n n&auml;k&ouml;kulmansa on oltava v&auml;hint&auml;&auml;n yht&auml; voimakkaalla painolla esill&auml; kuin esimerkiksi tieteen n&auml;k&ouml;kulman mukaisen &rdquo;koulul&auml;&auml;ketieteen&rdquo;.</p><p>Esimerkiksi homeopatian kannattajat esitt&auml;v&auml;t usein jopa niin, ett&auml; vain homeopaatilla voi olla oikeaa tietoa asiasta ja muita n&auml;k&ouml;kulmia ei pid&auml;k&auml;&auml;n esitell&auml;.</p><p>T&auml;st&auml; voi vakuuttua esimerkiksi lukemalla suomalaisen Wikipedian homeopatia-artikkelin muokkaushistoriaa ja keskustelusivua, jossa er&auml;s aktiivisesti muokkaava k&auml;ytt&auml;j&auml; sanoo seuraavasti: &rdquo;Kuulun Suomen Homeopaatit ry:n hallitukseen&hellip; Yrit&auml;n korjata Wikipedian sivustoa homeopatiasta asianmukaiseksi. Hallituksemme kokouksessa t&auml;m&auml; teht&auml;v&auml; on minulle annettu.&rdquo; H&auml;n ryhtyikin teht&auml;v&auml;nantonsa mukaisesti voimakkaasti muokkaamaan artikkelia.</p><p>Englanninkielisess&auml; Wikipediassa homeopatia-artikkeli on ajoittain muokkauskiellossa vastaavan yhden n&auml;k&ouml;kulman tyrkytt&auml;misen vuoksi.</p><div class="sidebox"><h3>Muokkaa rohkeasti</h3><p><b>N&auml;ill&auml;kin jo p&auml;rj&auml;&auml; &ndash; lyhyt Wikipedian muokkausohje</b><br /> Napsauta &rdquo;Muokkaa&rdquo;-painiketta Wikipedian muokattavalla sivulla. Kirjoita neutraaliin tietosanakirjatyyliin tervett&auml; j&auml;rke&auml; k&auml;ytt&auml;en. Paina &rdquo;Esikatsele&rdquo; tai &rdquo;N&auml;yt&auml; muutokset&rdquo; ja tarkista, ett&auml; muokkauksesi on kunnossa.<br /> Kirjoita muutamalla sanalla &rdquo;Yhteenveto&rdquo; -kentt&auml;&auml;n lyhyt kuvaus muokkauksestasi. Paina &rdquo;Tallenna sivu&rdquo;. Mutta lue my&ouml;s n&auml;m&auml; lis&auml;ohjeet:<br /> Tee itsellesi k&auml;ytt&auml;j&auml;tunnus, saat t&auml;ll&ouml;in lis&auml;&auml; oikeuksia ja muita mahdollisuuksia.<br /> Tutustu Wikipedian k&auml;yt&auml;nt&ouml;ihin ja ohjeisiin &ndash; kohta &rdquo;Ohje&rdquo; ruudun vasemmassa laidassa.<br /> Wikipedia on tietosanakirja, ei paikka uuden alkuper&auml;istutkimuksen harjoittamiseen eik&auml; mainostamiseen tms.<br /> Omaksu Wikipedian neutraali n&auml;k&ouml;kulma: siell&auml; esitet&auml;&auml;n kaikki merkitt&auml;v&auml;t n&auml;k&ouml;kulmat lukuun ottamatta aivan pienten v&auml;hemmist&ouml;jen kantoja, joita ei v&auml;ltt&auml;m&auml;tt&auml; tarvitse esitt&auml;&auml; ollenkaan. N&auml;k&ouml;kannat esitell&auml;&auml;n suhteessa siihen laajuuteen ja painoon, mik&auml; niill&auml; on luotettavissa l&auml;hteiss&auml; (etenkin tieteellisiss&auml; asioissa) tai suhteessa niiden kannattajakunnan m&auml;&auml;r&auml;&auml;n tai n&auml;k&ouml;kannan merkitt&auml;vyyteen, esimerkiksi julkisessa keskustelussa.<br /> Muista tietojen tarkistettavuus ja vaatimus: merkitse viitteet l&auml;hteisiin. Kaiken ei heti tarvitse olla muodollisesti t&auml;ydellist&auml;, muut kyll&auml; parantelevat. Pitemm&auml;lle edistyneet k&auml;ytt&auml;v&auml;t viitemallineita.<br /> Wikipedia on yhteisty&ouml;hanke &ndash; artikkelit eiv&auml;t ole niiden kirjoittajien omaisuutta. Muokkaa rohkeasti mutta perustellusti muiden kirjoittamaa teksti&auml;. &Auml;l&auml;k&auml; loukkaannu, jos muut l&ouml;yt&auml;v&auml;t omasta tekstist&auml;si paranneltavaa.<br /> Oleta hyv&auml; tahto: korjaa virheet, mutta ojenna osaamatonta lempe&auml;sti, mik&auml;li kyseess&auml; ei ole selv&auml; vandaali. R&auml;hin&ouml;im&auml;&auml;n tai ilkkumaan ei kannata ryhty&auml; &ndash; muista muutenkin hyv&auml;n k&auml;yt&ouml;ksen wikiketti.<br /> Toistuva h&auml;irik&ouml;inti tai muu v&auml;&auml;rink&auml;ytt&ouml; johtaa k&auml;ytt&ouml;kieltoon. Osoitepaljastinoikeuksin varustetut yll&auml;pit&auml;j&auml;t saavat selville k&auml;ytt&auml;j&auml;tunnusten ip-osoitteet esimerkiksi useita k&auml;ytt&auml;j&auml;tunnuksia ottaneiden paljastamiseksi.</div></p><h2>Merkitt&auml;vin&auml; vaihtoehtoina ei pidet&auml; pseudotieteit&auml;</h2><p>K&auml;yt&auml;nn&ouml;ss&auml; neutraalin n&auml;k&ouml;kulman toteuttamisen tuottaa usein ongelmia: Kaikki mielipiteet on esitelt&auml;v&auml;, mutta miss&auml; laajuudessa, asiantuntijoiden joukossa vai koko v&auml;est&ouml;n joukossa edustetussa m&auml;&auml;rin? Onko oikein, ett&auml; kaikki mielipiteet esitell&auml;&auml;n samassa m&auml;&auml;rin ja lukija itse p&auml;&auml;tt&auml;&auml;? Lukijalla usein ei ole riitt&auml;v&auml;sti aikaa perehty&auml; asiaan, jolloin kannan n&auml;kyvyys artikkelissa ratkaisee kannan.</p><p>Englanninkielisen Wikipedian muokkaussotia ratkaiseva v&auml;lityslautakunta otti vuonna 2006 kantaa n&auml;enn&auml;is- ja rajatieteiden k&auml;sittelyyn (<a href="http://en.wikipedia.org/wiki/Wikipedia:Fringe_theories/Noticeboard">http://en.wikipedia.org/wiki/Wikipedia:Fringe_theories/Noticeboard</a>). Koska suomenkielisen Wikipedian ohjeistuksessa niit&auml; ei ole erikseen k&auml;sitelty, esittelen seuraavassa t&auml;m&auml;n v&auml;lityslautakunnan p&auml;&auml;t&ouml;ksi&auml; asiasta:</p><p>Neutraalin n&auml;k&ouml;kulman soveltaminen tieteeseen: Neutraali n&auml;k&ouml;kulma on Wikipedian perusk&auml;yt&auml;nt&ouml; ja se vaatii tieteellisen erimielisyyden ollessa kyseess&auml; kaikkien merkitt&auml;vien vaihtoehtojen tasapuolista esitt&auml;mist&auml;. Merkitt&auml;vin&auml; vaihtoehtoina tieteellisiss&auml; erimielisyyksiss&auml; ei t&auml;ss&auml; pidet&auml; pseudotieteit&auml;.</p><p>Arvostettavat tietosanakirjat esitt&auml;v&auml;t tieteelliset kysymykset vallitsevan, arvostetun tieteellisen k&auml;sityksen mukaisesti. Wikipedian pyrkimys on olla t&auml;llainen vakavasti otettava, merkitt&auml;v&auml; tietosanakirja (serious encyclopedia).</p><p>V&auml;lityslautakunta esitti my&ouml;s seuraavat nelj&auml; ryhmittely&auml;:</p><p>1. Ilmiselv&auml; n&auml;enn&auml;istiede: teoriat, jotka esitt&auml;v&auml;t itsens&auml; tieteellisi&auml;, mutta ovat ilmiselv&auml;sti v&auml;&auml;renn&ouml;ksi&auml; kuten Time Cube.</p><p>2. Yleisesti pseudotietein&auml; pidetyt alat: N&auml;ill&auml; aloilla on kannattajia, mutta tiedeyhteis&ouml; pit&auml;&auml; niit&auml; n&auml;enn&auml;istietein&auml;, esimerkiksi astrologia.</p><p>3. Tieteellisyys kyseenalainen: merkitt&auml;v&auml; kannattajakunta, esimerkiksi psykoanalyysi, mutta joita monet kriitikot pit&auml;v&auml;t pseudotieteen&auml;.</p><p>4. Vaihtoehtoiset teoreettiset muotoilut: N&auml;ill&auml; on tiedeyhteis&ouml;n sis&auml;ll&auml; kannattajakunta ja ne eiv&auml;t ole n&auml;enn&auml;istieteellisi&auml; vaan osa tieteen kehitysprosessia.</p><p>Kaksi ensimm&auml;ist&auml; voidaan Wikipediassa sijoittaa luokkaan n&auml;enn&auml;istiede ja maininnat ep&auml;tieteellisyydest&auml; voidaan kirjoittaa my&ouml;s artikkelien tekstiin. Kolmannen tekstiin voidaan laittaa tietoa n&auml;enn&auml;istieteen mahdollisuudesta, mutta niit&auml; ei luokitella kategoriaan n&auml;enn&auml;istiede.</p><p>Esimerkiksi artikkelissa Bigfoot on seuraavanlainen maininta: &rdquo;The scientific community considers Bigfoot to be a combination of folklore, misidentification, and hoaxes, rather than a real creature. Despite the repudiation of Bigfoot by science, it is one of the more famous examples of cryptozoology.&rdquo; Artikkelissa on lis&auml;ksi yhten&auml; luokituksena Category: Pseudoscience. Suomenkielisest&auml; Wikipediasta vastaavat maininnat monista artikkeleista toistaiseksi puuttuvat.</p><p>Jos artikkeli on luokiteltu n&auml;enn&auml;istieteeksi esimerkiksi englannin, saksan tai ruotsinkielisess&auml; Wikipediassa, niin voi olla varsin varmoilla j&auml;ljill&auml; luokituksessa suomalaisessakin laitoksessa.</p><p>V&auml;lityslautakunta lausui my&ouml;s (<a href="http://en.wikipedia.org/wiki/Wikipedia:Requests_for_arbitration/Fringe_science">http://en.wikipedia.org/wiki/Wikipedia:Requests_for_arbitration/Fringe_science</a>), ett&auml; tiede ei ole n&auml;k&ouml;kulma vaan tutkimusmenetelm&auml;: &rdquo;Science is not a point of view. While scientists have points of view, scientific inquiry itself is a methodology, and cannot hold one.&rdquo; Tiede ei siis ole vain yksi n&auml;k&ouml;kulma muiden joukossa. Neutraalisuusvaatimus ei est&auml; esitt&auml;m&auml;st&auml; perusteltuja tieteellisi&auml; argumentteja n&auml;enn&auml;istieteellisi&auml; v&auml;itteit&auml; vastaan, vaan NPOV suorastaan vaatii sit&auml;. Lukijaa ei pid&auml; j&auml;tt&auml;&auml; h&auml;mmentyneeseen tilaan, jos asiasta vallitsee tieteellinen yksimielisyys.</p><p>Wikipedioiden menettelyohjeet ovat kielikohtaisia, mutta mielest&auml;ni Suomessakin kannattaisi ohjeistaa yll&auml; esitettyjen periaatteiden mukaan.</p><p>N&auml;enn&auml;istieteet tai rajatieteet ovat sosiaalisia ilmi&ouml;it&auml; ja siksi merkitt&auml;vi&auml;. T&auml;ll&auml; perusteella ne on esitelt&auml;v&auml;, mutta niille ei tarvitse antaa yht&auml; suurta huomioarvoa kuin asiantuntijoiden keskuudessa vallitseville n&auml;kemyksille. On muistettava my&ouml;s, ett&auml; poikkeukselliset v&auml;itteet vaativat painavat todisteet.</p><p>Mit&auml; ainakin voisi tehd&auml; aluksi? Skeptikoiden kannattaa k&auml;yd&auml; l&auml;pi olemassa olevia artikkeleja ja lis&auml;t&auml; niihin tieteellinen n&auml;k&ouml;kulma ja oikea luokittelu. Se on helpoin tapa p&auml;&auml;st&auml; eteenp&auml;in ennen kokonaisten uusien artikkelien luomista. Muista aina viitteist&auml;&auml; luotettaviin l&auml;hteisiin, muuten lis&auml;ys voidaan poistaa. Huuhaa-porukat haluavat lis&auml;t&auml; jatkuvasti n&auml;kyvyytt&auml;&auml;n wikiss&auml;. Huijarien virheet kannattaa korjata, mutta pit&auml;&auml; v&auml;ltt&auml;&auml; antautumasta pitkiin keskusteluihin heid&auml;n kanssaan.</p><p>Englanninkielisess&auml; wikiss&auml; on projektit: WikiProject Rational Skepticism, Pseudoscience, Intelligent design. Niist&auml; voi ottaa mallia. Englanninkielisess&auml; wikiss&auml; pseudotieteeksi luettavat artikkelit, katso <a href="http://en.wikipedia.org/wiki/Category:Pseudoscience">http://en.wikipedia.org/wiki/Category:Pseudoscience</a>.</p><p><i>Markku Javanainen</i></p>
</body>
</html>