<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kuluttajavalituslautakunnan h&auml;pe&auml;llinen p&auml;&auml;t&ouml;s</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Kuluttajavalituslautakunnan h&auml;pe&auml;llinen p&auml;&auml;t&ouml;s</h1><p>Juuri ennen k&auml;siss&auml;si olevan lehden kirjapainoon l&auml;htemist&auml; pyysin Skepsiksen keskustelupalstalla ehdotuksia lehden p&auml;&auml;kirjoituksen aiheeksi. Ehdotuksia tuli kiitett&auml;v&auml;sti, useimmat jopa asiallisia. Voittajaksi p&auml;&auml;tyi henkil&ouml;kohtaiseen s&auml;hk&ouml;postiini omalla nimell&auml; l&auml;hetetty ehdotus kirjoittaa &rdquo;kuluttajavalituslautakunnan h&auml;pe&auml;llisest&auml; p&auml;&auml;t&ouml;ksest&auml; olla rankaisematta puhelinennustajaa, joka oli antanut kahtena per&auml;k&auml;isen&auml; p&auml;ivin&auml; kaksi t&auml;ysin erilaista ennustusta samalle soittajalle&rdquo;.</p><p>Kuluttajavalituslaitakunta julkaisi 5. lokakuuta tiedotteen otsikolla &rdquo;Kuluttaja ei voi odottaa mahdottomia&rdquo;. Tiedotteessa todettiin yleisesti, ett&auml; palvelussa on virhe, jos se ei vastaa kuluttajien perusteltuja odotuksia.</p><p>&rdquo;Virheellisyytt&auml; arvioidaan sen perusteella, mit&auml; kuluttajilla on yleens&auml; aihetta olettaa palvelun sis&auml;ll&ouml;lt&auml;. Kuluttajavalituslautakunnan t&auml;ysistunto otti kantaa ennustuspalvelun markkinointia sek&auml; palvelun sis&auml;lt&ouml;&auml; koskevaan valitukseen. Lautakunnan t&auml;ysistunto totesi, ettei kuluttaja voinut vedota v&auml;&auml;riin tietoihin markkinoinnissa, kun h&auml;nen itsens&auml;kin olisi pit&auml;nyt ymm&auml;rt&auml;&auml; tiedot virheellisiksi.&rdquo;</p><p>Valituksen tehnyt kuluttaja oli tiedotteen mukaan saanut ennustuksia tarjoavasta palvelunumerosta per&auml;tt&auml;isin&auml; p&auml;ivin&auml; kaksi t&auml;ysin erisis&auml;lt&ouml;ist&auml; ennustusta. Kuluttaja vaati palvelun tarjoajaa palauttamaan puheluista perityn hinnan, koska ristiriitaisista ennustuksista ei ollut h&auml;nelle mielest&auml;&auml;n mit&auml;&auml;n hy&ouml;ty&auml;.</p><p>Ennustuspalvelu kiinnitti valitukseen antamassaan vastauksessa huomiota siihen, ett&auml; kyse oli ajanvietepalvelunumerosta, ja kiisti kuluttajan vaatimuksen. Kuluttajavalituslautakunta oli yll&auml;tt&auml;en samaa mielt&auml;.</p><p>Lautakunnan p&auml;&auml;t&ouml;s on k&auml;sitt&auml;m&auml;t&ouml;n. Se totesi, ett&auml; palvelun virhett&auml; arvioitaessa ei yksitt&auml;isen kuluttajan henkil&ouml;kohtaisilla odotuksilla ole ratkaisevaa merkityst&auml;, vaan arviointi perustuu yleisemp&auml;&auml;n mittapuuhun.</p><p>&rdquo;Puhelimitse tarjottavien ennustuspalveluiden sis&auml;ll&ouml;lt&auml; kuluttaja ei voi edellytt&auml;&auml; luotettavuutta. Kuluttajan tulee ymm&auml;rt&auml;&auml;, ett&auml; kyse on viihdepalvelusta riippumatta siit&auml;, mit&auml; palveluksen markkinoinnissa on luvattu. Kuluttaja ei voi lautakunnan mukaan vedota palvelun virheen&auml; sellaiseen v&auml;&auml;r&auml;&auml;n tietoon palvelun sis&auml;ll&ouml;st&auml;, joka kuluttajan itsens&auml;kin tulee ymm&auml;rt&auml;&auml; paikkaansa pit&auml;m&auml;tt&ouml;m&auml;ksi. Lautakunta ei pit&auml;nyt kuluttajan saamia erisis&auml;lt&ouml;isi&auml; ennustuksia t&auml;m&auml;n vuoksi palvelun virheen&auml;.&rdquo; (TI 03/39/3091)</p><p>Kuten p&auml;&auml;kirjoituksen aiheen ehdottaja totesi, p&auml;&auml;t&ouml;ksen perustelut ovat kest&auml;m&auml;tt&ouml;mi&auml;. Huuhaa-markkinoiden valtava vetovoima samoin kuin erin&auml;iset ihmisten uskomusten tutkimukset n&auml;ytt&auml;v&auml;t, ett&auml; suuri osa kansaa ei todellakaan pysty erottamaan faktaa fiktiosta. Lautakunnan l&auml;ht&ouml;oletus kuluttajien omasta harkintakyvyst&auml; on siis t&auml;ysin erheellinen.</p><p>Jos kaikki vastuu on kuluttajalla, mihin koko kuluttajavalituslautakuntaa edes tarvitaan? Pit&auml;&auml;h&auml;n jokaisen itsekin ymm&auml;rt&auml;&auml;, ett&auml; halvempi k&auml;nnykk&auml; ei kest&auml; p&auml;iv&auml;&auml;k&auml;&auml;n takuuajan yli&hellip;</p><p>Hampaatonta on ollut my&ouml;s muiden viranomaisten toiminta. T&auml;m&auml;n lehden sivulla 45 <i>Pertti Laine</i> kertoo tiedottaneensa erilaisista huuhaa-laitteista sek&auml; niiden myyjist&auml; usealle viranomaistaholle kuten Kuluttajavirastolle, L&auml;&auml;kelaitokselle ja Elintarvikevirastolle. Viranomaisten toiminta on Laineen mukaan ollut valitettavasti t&auml;ysin hampaatonta: &rdquo;On tyydytty l&auml;hett&auml;m&auml;&auml;n myyjille ja maahantuojille ohjeita &rsquo;terveysv&auml;itteiden k&auml;yt&ouml;st&auml; markkinoinnissa&rsquo;, eik&auml; muihin toimenpiteisiin ole ryhdytty.&rdquo;</p><p>Ter&auml;st&auml;ytyk&auml;&auml;, viranomaiset! Muuten saattaa koittaa p&auml;iv&auml;, jolloin min&auml; perustan oman ennustuspalvelun. Soittajille ennustan, ett&auml; l&auml;hitulevaisuudessa minusta tulee rikas ja heist&auml; hieman k&ouml;yhempi&auml;. Valituksia on turha tehd&auml;, koska satun jopa olemaan t&auml;ysin oikeassa.</p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>