<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Vastaus Saloviidan ja Sariolan artikkeliin</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Vastaus Saloviidan ja Sariolan artikkeliin &rdquo;Tuomas Alatalon tapaus &ndash; esimerkki fasilitaation vaaroista&rdquo;</h1><p>Kuten &rdquo;Mental Retardation&rdquo; -lehdess&auml; Timo Saloviidalle ja Heikki Sariolalle (S&amp;S) vastasimme, voimme vaatimattomasti todeta, ett&auml; alkuper&auml;isen Mental Retardation -lehdess&auml; ilmestyneen artikkelimme fokus oli Tuomas Alatalon tekstien kielitieteellisess&auml; ja kieliopillisessa analyysiss&auml;, ei Tuomas Alatalon tapauksessa (Niemi &amp; K&auml;rn&auml;-Lin 2003, s. 380, k&auml;&auml;nn&ouml;s meid&auml;n). Lis&auml;ksi painotimme teksteiss&auml;mme lingvistist&auml; l&auml;hestymistapaa, jonka katsoimme olevan yksi ja vain yksi tuetun kommunikoinnin testaustapa.</p><p>Operoimme siis pelk&auml;ll&auml; kielell&auml;, so. staattisella tuotoksella siten kuin se n&auml;kyi Tuomaksen p&auml;iv&auml;kirjateksteiss&auml;. Jos olisimme ik&auml;&auml;n kuin astuneet kielest&auml; ulos, meid&auml;n olisi pit&auml;nyt alkaa rakentaa teksteille mm. merkityksi&auml; ja intentioita, jotka eiv&auml;t kuulu kielen kieliopilliseen analyysiin. Katsoimme siis omaksumamme lingvistisen pinta-analyysin olevan yksi n&auml;k&ouml;kulma paljon puhuttuun fasilitaatioon, ja olimme tiet&auml;&auml;ksemme ensimm&auml;isi&auml;, jotka t&auml;llaista analyysia tuetun kommunikoinnin kohdalla harrastivat.</p><p>Kielellisi&auml; tekij&ouml;it&auml;, jotka meid&auml;n tulkintamme mukaan viittasivat Tuomaksen olevan kirjoittaja, olivat mm. omituinen sidonnaisten morfeemien k&auml;ytt&ouml;. T&auml;h&auml;n kategoriaan kuuluvat mm. S&amp;S:n mainitsemat -kin ja -pa/p&auml; -p&auml;&auml;tteet (S&amp;S, 10). S&amp;S selitt&auml;v&auml;t n&auml;iden p&auml;&auml;tteiden omalaatuisen sijoittumisen olevan sananloppuisten kirjoitusvirheiden korjaamista (mp.). Miksi kuitenkin t&auml;m&auml;n vaiheen teksteiss&auml; Tuomaan teksti on melko virheet&ouml;nt&auml; ja miksi kyseiset p&auml;&auml;tteet eiv&auml;t esiinny miten sattuu, vaan niill&auml; on oma, toki hieman idiosynkreettinen esiintym&auml;ehtonsa?</p><p>Toisin sanoen, S&amp;S:n virhekirjoituksen korjausolettamusta heikent&auml;&auml; n&auml;iden pikku sananosien jonkinmoinen kieliopillis-semanttinen rajoittuneisuus ja se, ett&auml; ly&ouml;ntivirheet n&auml;iss&auml; Tuomaksen kyps&auml;ll&auml; i&auml;ll&auml; kirjoitetuissa teksteiss&auml; ovat muutoinkin v&auml;h&auml;isi&auml;. Koska Mental Retardation -alkuper&auml;isartikkelimme ja tuon lehden palstoilla ilmestynyt vastineemme S&amp;S:lle ovat julkisesti saatavissa, emme t&auml;ss&auml; yhteydess&auml; rupea toistamaan tekstien &rdquo;tuomaksia&rdquo; eli Tuomakselle ominaisia kielellisi&auml; piirteit&auml;. Riitt&auml;k&ouml;&ouml;n t&auml;ss&auml; yhteydess&auml; seuraava. K&auml;ymme siis l&auml;pi Mental Retardation -lehden alkuper&auml;isartikkelissa Tuomaksen kirjoitetuksi v&auml;itettyjen tekstien merkityksen, lausetason ja sanaston omituisuuksia systemaattisella tavalla. Mielenkiintoisia ovat esimerkiksi tekstien selv&auml;t virheet, joita kirjoittaja ei koskaan korvaa. Lis&auml;ksi teksteille tyypilliset mm. sanaj&auml;rjestyksen kummallisuudet ja todella rivot sanat ja laajemmat rivoudet ovat jonkinmoisia merkkej&auml; siit&auml;, ett&auml; avustajan olisi pit&auml;nyt sis&auml;ist&auml;&auml; uudenlainen suomen kielioppi ja k&auml;ytt&auml;&auml; melko t&ouml;rke&auml;&auml; leksikkoa. T&auml;llaiseen avustajien salaliittoon emme tekstien perusteella usko, varsinkin, kun avustajina ei ole toiminut pelk&auml;st&auml;&auml;n Tuomaksen &auml;iti &ndash; mielikuva, joka j&auml;&auml; S&amp;S:n teksteist&auml; lukijan mieleen &ndash; vaan heit&auml; oli useita, kuten alkuper&auml;isartikkelissa mainitsimme.</p><p>Lis&auml;ksi Tuomaksen kirjoittamaksi v&auml;itetty kieli kehittyy vuosien saatossa. T&auml;h&auml;nkin olisi mielest&auml;mme kaksi perusselityst&auml;: (a) avustaja-selitys ja (b) Tuomas-selitys. Edellisen mukaan Tuomaksen avustajat v&auml;hitellen olisivat oppineet kontrolloimaan Tuomaksen kirjoittavan k&auml;den liikkeit&auml;. T&auml;m&auml;n vaihtoehdon mukaan kehittymisess&auml; olisi siis kyse avustajien parantuvasta motorisesta kontrollista. T&auml;m&auml;n selityksen avulla ei kuitenkaan pystytt&auml;isi perustelemaan edellisess&auml; kappaleessa mainittuja kirjoittajan kielen ominaispiirteit&auml;. J&auml;lkimm&auml;isen mukaan Tuomaksen kieli, ja sen mukana sen ainut meille n&auml;kyv&auml; ilmentym&auml;, kirjoitus, kehittyv&auml;t v&auml;hitellen jokeltelua muistuttavasta alkuvaiheesta kohti kiinte&auml;mp&auml;&auml; ja rikkaampaa struktuuria.</p><p>Niin mielell&auml;mme kuin k&auml;ymmekin keskustelua tutkimuksesta varsinaisten tiedefoorumeiden ulkopuolella, hieman ihmetytt&auml;&auml;, ett&auml; S&amp;S eiv&auml;t jatkaneet keskustelua American Association of Mental Retardation -yhdistyksen julkaiseman ja tieteellisen kontrollin alaisen Mental Retardation -lehden palstoilla, vaikka saivat lehden palstoilla meilt&auml; pitk&auml;hk&ouml;n, noin 4500-sanaisen vastineen. Sensijaan S&amp;S siirsiv&auml;t periaatteessa globaalille yleis&ouml;lle avoimen keskustelun toiselle, melko paikalliselle areenalle eli suomalaiseen Skeptikko-lehteen, jonka erikoistumisalueeseen eiv&auml;t kuulu ihmisen kehityksen poikkeamat ja niiden tutkimus.</p><p>Lopuksi haluamme k&auml;sitell&auml; t&auml;rke&auml;&auml; tutkimuseettist&auml; seikkaa: S&amp;S moittivat meit&auml; yhden tutkimuksen perusvaatimuksen eli avoimuuden rikkomisesta, kun emme voineet heille luovuttaa Tuomaksen materiaalia heid&auml;n pyynn&ouml;st&auml;&auml;n huolimatta. Tieteess&auml; aineiston sulkeminenhan johtaa siihen, ett&auml; esim. v&auml;itettyj&auml; tuloksia ja p&auml;&auml;telmi&auml; ei voida replikoiden testata. Ymm&auml;rr&auml;mme t&auml;ysin S&amp;S:n tuohtumuksen t&auml;ss&auml; asiassa, mutta Tuomaksen aineistossa ei ole kyse mist&auml; tahansa tekstikoosteesta, vaan h&auml;nen p&auml;iv&auml;kirjoistaan ja henkil&ouml;kohtaisista dokumenteistaan. T&auml;m&auml;ntapaisen materiaalin k&auml;yt&ouml;lle on paljon tiukemmat julkisuusehdot kuin esimerkiksi tutkijoiden in casu itse ker&auml;&auml;mien aineistojen kohdalla. J&auml;lkimm&auml;isen tapaisten aineistojen tuleekin olla t&auml;ysin avoimia, ja olisimme t&auml;llaisen aineiston mielell&auml;mme luovuttaneet eteenp&auml;in muille tutkijoille analysoitavaksi, jos meill&auml; sellaista olisi ollut. Elossa olevan nuoren henkil&ouml;n p&auml;iv&auml;kirjojen ja henkil&ouml;kohtaisten dokumenttien luovuttaminen edelleen ilman kyseisen henkil&ouml;n tai h&auml;nen holhoojansa lupaa olisi tutkimuseettisesti v&auml;&auml;rin ja toisi todenn&auml;k&ouml;isesti melkoisia rikosoikeudellisia seuraamuksia.</p><p>Olimme saaneet tutkimusluvan kyseisen materiaalin k&auml;yt&ouml;lle vain omaa tutkimustamme varten, eik&auml; meill&auml; n&auml;in ollen ollut oikeutta luovuttaa sit&auml; edelleen toisille tutkijoille. Korostamme lis&auml;ksi, ett&auml; tutkimusmateriaali on edelleen olemassa ja ett&auml; tutkijat voivat halutessaan hakea luvan sen k&auml;ytt&auml;miseen suoraan asianosaisilta itselt&auml;&auml;n. Edell&auml; mainittujen seikkojen perusteella emme katso syyllistyneemme salailuun, vaan noudattaneemme ihmistutkimuksen keskeist&auml; tutkimuseettist&auml; vapaaehtoisuuden periaatetta.</p><p><i>Professori Jussi Niemi<br /> Yleinen kielitiede<br /> Joensuun yliopisto</i></p><p><i>Professori (ma.) Eija K&auml;rn&auml;-Lin<br /> Erityiskasvatuksen laitos<br /> Joensuun yliopisto</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div> <a href="2004-1salo.html">Timo Saloviita &amp; Heikki Sariola &ndash; Edellisen Johdosta</a> <a href="2004-1salo.html"><img alt="eteen" src="../../kuvat/forward.png" style="border:0;width:20px;height:20px" /></a>
</body>
</html>