<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puheenjohtajan palsta: Huuhaa-palkinnosta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Puheenjohtajan palsta: Huuhaa-palkinnosta</h1><p>Huuhaa- ja Sokrates-palkinnot on jaettu ja on aika katsoa eteenp&auml;in. Palataan silti hetkeksi palkintojen her&auml;tt&auml;m&auml;&auml;n keskusteluun.</p><p>Huuhaa-palkintohan my&ouml;nnettiin TKK:n bioprosessitekniikan laboratoriolle. Jotkut pitiv&auml;t palkinnon aihetta tai kohdetta v&auml;&auml;rin valittuna. Useimmat kommentit ovat kuitenkin olleet positiivisia ja hiljainen enemmist&ouml;kin p&auml;&auml;osin yhtynee palkinnon perusteluihin.</p><p>Sokrates-palkinnon antaminen Helsingin Sanomain tiedetoimitukselle oli tunnustus pitk&auml;j&auml;nteisest&auml; ty&ouml;st&auml;. Valitettavasti tiede- ja luonto-sivuilla samoihin aikoihin ilmestyneet pari v&auml;hemm&auml;n kriittist&auml; juttua eiv&auml;t aivan olleet palkinnon kanssa linjassa &ndash; jopa Huuhaa-palkintoa kyseisille sivuille niiden perusteella ehdoteltiin.</p><p>Tiedeuutisten v&auml;litt&auml;minen on kuitenkin t&auml;rke&auml; ja haastava teht&auml;v&auml; ja on paikallaan kiitt&auml;&auml; tiedetoimittajia, miss&auml; heit&auml; toimiikin. Samoin tiedemiehet ja -naiset, tieteenharrastajat sek&auml; heid&auml;n yhdistyksens&auml; tekev&auml;t paljon hyv&auml;&auml; ty&ouml;t&auml; t&auml;ss&auml;.</p><p>Huuhaa-palkinnon perusteista: Palkintoa ei anneta yksityishenkil&ouml;lle, eik&auml; siihen ollut aihettakaan. Professori <i>Leisola</i> on halunnut ottaa henkil&ouml;kohtaisen vastuun tapahtuneesta, kuten ilmenee h&auml;nen Helsingin Sanomien mielipidepalstalla 4.12.2004 julkaistussa tekstist&auml;&auml;n:</p><blockquote>&rdquo;Vastuu luennosta oli minun, ei laboratorioni, joten palkinto osui harhaan ja tahrasi asiattomasti ammattitaitoisten tutkijoiden maineen. Tieteen puhtautta suojelevalta yhdistykselt&auml; toivoisi parempaa harkintakyky&auml;. Olisivatpa muutkin saamani palkinnot tulleet yht&auml; helpolla.&rdquo;</blockquote><p>Valitettavasti edellinen ei vastaa kuvaa, jonka lukija sai TKK NYT:n ilmoituksesta (<a href="http://www.hut.fi/nyt/2004/lokakuu/">http://www.hut.fi/nyt/2004/lokakuu/</a>) tai laboratorion p&auml;&auml;sivulla olleesta seminaarin mainoksesta (http://www.hut.fi/Units/BioprocessEngineering/LSB.html [sittemmin poistettu]). Ilmoituksissa mik&auml;&auml;n ei viittaa siihen, ettei kyseess&auml; ollut korkeakoulun tavanomaiseen toimintaan kuuluva tapahtuma tai ettei seminaari olisi tieteellinen.</p><p>Lis&auml;ksi samaa seminaaria oli aiemmin yritetty markkinoida biologian opettajien t&auml;ydennyskoulutuksena Helsingin yliopiston t&auml;ydennyskoulutuskeskuksessa. Yliopistolla henkil&ouml;kunnan ja johdon aktiivisuus johti tilaisuuden peruuttamiseen, korkeakoululla ei. Rehtoreiden p&auml;&auml;t&ouml;sten perusteista kertoi Helsingin Sanomat 23.10.</p><p>Muutamien henkil&ouml;iden mielest&auml; TKK:n johto, ei yksitt&auml;inen laboratorio, olisikin paremmin sopinut tulla Huuhaa-palkituksi. Haluan korostaa, ettei yksitt&auml;inen seminaari kyseenalaista edes bioprosessitekniikan laboratorion tieteellisen tutkimuksen tasoa, joka on tunnetusti korkea. Toisaalta ongelma on juuri siin&auml;, ett&auml; esiintymist&auml; tiedekorkeakoulussa pidet&auml;&auml;n monissa piireiss&auml; osoituksena tieteellisyydest&auml;. Luultavasti seminaarin luennoijat hakivatkin Suomesta &rdquo;tieteellisyyspisteit&auml;&rdquo; toiminnalleen.</p><p>Luennoijien kytkenn&ouml;ist&auml; ID-kreationismiin on esitetty monenlaisia arvioita &ndash; kukin voi tehd&auml; omat p&auml;&auml;telm&auml;ns&auml; asiasta vaikkapa heid&auml;n Internet-julkisuuskuvansa perusteella.</p><p>Lopuksi haluan esitt&auml;&auml; pahoitteluni niille bioprosessitekniikan laboratoriossa ty&ouml;skenteleville, jotka ilman mit&auml;&auml;n osuutta ID-seminaariin j&auml;rjest&auml;miseen kokevat ansiotta saaneensa osan palkinnosta.</p><p><i>Matias Aunola</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>