<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skeptikot muistelivat Nils Mustelinia</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Skeptikot muistelivat Nils Mustelinia</h1><p>Skepsiksen syyskuun luentotilaisuus oli omistettu edesmenneelle Nils Mustelinille. Tilaisuudessa muisteltiin Mustelinin el&auml;m&auml;&auml; ja kunnioitettiin h&auml;nen el&auml;m&auml;nty&ouml;t&auml;&auml;n. Paikalle saapuneille Skepsis tarjosi kahvia sek&auml; &rdquo;puolikuupullia&rdquo; ja &rdquo;linnunradanviipaleita&rdquo;.</p><p><img alt="" src="2004-3jar2.jpg" style="float:right;margin:10px;width:340px;height:600px" /> Tilaisuuden alussa hiljennyttiin kuuntelemaan Gustav Holstin s&auml;vellyst&auml; &rdquo;The Planets&rdquo;, mink&auml; Mustelin on Skeptikko-lehden haastattelussa (<a href="../2001/2001-2jarv.html">2/2001</a>) maininnut olevan ainoa h&auml;nen tuntemansa klassinen s&auml;vellys, jonka innoittajana on ollut astrologia.</p><p>Sitten Skepsiksen puheenjohtaja <i>Matias Aunola</i> esitti videonp&auml;tki&auml; Mustelinin lukuisista tv-esiintymisist&auml;.</p><p>&ndash; Nils Mustelin osoitti, millainen tiedemies voi parhaimmillaan olla: tunteikas ihminen, eik&auml; mik&auml;&auml;n kone, joka ajattelee maailmaa jonkinlaisena kellopelin&auml;, Aunola kiitteli.</p><h2>Voimme tutkia muurahaispes&auml;&auml; mutta se ei meit&auml;</h2><p>Skepsiksen puheenjohtajana 1995&ndash;1998 toiminut <i>Ilpo V. Salmi</i> palasi puheenvuorossaan kirjaan &rdquo;El&auml;m&auml;&auml; maailmankaikkeudessa?&rdquo;, josta Mustelin sai valtion tiedonjulkistamispalkinnon 1980. Salmen mukaan kirja on edelleenkin vankka ja perusteellinen pohdinta asioista.</p><p>&ndash; K&auml;sitteit&auml;, joita Nils otti kirjassaan esiin, pohditaan viel&auml;kin; kuten esimerkiksi sit&auml;, mik&auml; on el&auml;m&auml;.</p><p>Salmi totesi, ett&auml; nykyisin el&auml;m&auml;n k&auml;sitett&auml; pohdittaessa korostuu informaation tallentamisen ja siirt&auml;misen osuus. Yksinkertaisinkin solu sis&auml;lt&auml;&auml; valtavan m&auml;&auml;r&auml;n dataa. Miten se on joutunut sinne, on kysymys joka siirtyy biologiasta filosofian puolelle.</p><p>&ndash; Arkkieli&ouml;t l&ouml;ydettiin Mustelinin kirjan ilmestymisen j&auml;lkeen. T&auml;m&auml; l&ouml;yd&ouml;s sijoitti el&auml;m&auml;n synnyn maapallolla meren pohjalle.</p><p>Salmen mukaan en&auml;&auml; ei lainkaan varmaa, ett&auml; el&auml;m&auml; on syntynyt maapallolla, sill&auml; aurinkokunnan planeetat vaihtavat paljon meteori-iskuissa irronnutta tavaraa.</p><p>&ndash; Voi olla niin, ett&auml; naiset eiv&auml;t ole Venuksesta ja miehet Marsista, me kaikki voimme olla kotoisin Marsista. Tai viel&auml;kin pidemm&auml;lt&auml;: el&auml;m&auml; koko aurinkokunnassamme saattaa hyvinkin olla muualta tullutta. El&auml;m&auml;n synty&auml; tutkittaessa tiilet ovat kasassa, mutta piirustukset puuttuvat. Asia on edelleen auki.</p><p>Salmi kertoi, ett&auml; Mustelin laski kirjassaan &auml;lykk&auml;iden sivilisaatioiden mahdollisuuden maailmankaikkeudessa melko isoksi.</p><p>&ndash; &Auml;ly on evoluution tulos. Jos evoluutio tapahtuisi uudestaan, lopputulos olisi kuitenkin t&auml;ysin erilainen. Se olisi sellaisen kognitiivisen muurin takana, jota emme voisi mill&auml;&auml;n ymm&auml;rt&auml;&auml;. Siksi voimme etsi&auml; vain humanoidista vierasta &auml;ly&auml;, Salmi sanoi.</p><p>&rdquo;&Auml;lytt&ouml;m&auml;mp&auml;&auml;&rdquo; el&auml;m&auml;nmuotoa voi h&auml;nen mukaansa olla ymm&auml;rt&auml;vin&auml;&auml;n, mutta toisinp&auml;in asia ei toimi: voimme tutkia muurahaispes&auml;&auml;, mutta se ei meit&auml;. Delfiinej&auml; pidet&auml;&auml;n yleisesti &auml;lykk&auml;in&auml;, mutta ne tuskin voivat ymm&auml;rt&auml;&auml;, ett&auml; me ihmiset emme pysty nukkumaan aivopuolisko kerallaan, niin kuin ne tekev&auml;t.</p><p>&ndash; Sivisilisaatiomme on nuori, vasta esikouluvaiheessa. Jos jostain maailmankaikkeudesta &auml;lyk&auml;s yhteys meille t&auml;nne maapallolle tulee, sielt&auml; saattaa ilmesty&auml; sellainen rehtori, jolle meill&auml; ei ole mit&auml;&auml;n sanomista.</p><p>&ndash; Tietoisia sivilisaatioita saattaa olla esimerkiksi yksi per galaksi. Meill&auml; on siis ehk&auml; miljardeja kohtalotovereita tuolla jossakin, mutta kirjeenvaihtokavereita ei kuitenkaan taida l&ouml;yty&auml;, Salmi arvioi.</p><h2>Mustelinin t&auml;rke&auml; esimerkki</h2><p>Skepsiksen hallituksessa viisi vuotta vaikuttanut <i>Robert Brotherus</i> muisteli puheenvuorossaan kes&auml;&auml; 1992, jolloin h&auml;n saapui takaisin Suomeen Atlantic Collegen lukiosta Britanniasta.</p><p>H&auml;nen suhtautumisensa ihmisten ajattelukykyyn oli silloin muodostunut melko kyyniseksi. H&auml;n oli tutustunut lukiossa lukemattomien eri uskontojen, uskomusten, ja paraoppien edustajiin ja v&auml;itellyt monien kanssa. Kaikki puolustivat uskomuksiaan sitke&auml;sti niiden keskin&auml;isest&auml; ristiriitaisuudesta huolimatta ja keplottelivat erilaisilla kepulikonsteilla Brotheruksen vasta-argumenttien ohi.</p><p>&ndash; V&auml;lill&auml; mieleeni alkoi hiipi&auml; ajatus, ett&auml; olenkohan min&auml; ainoa t&auml;ysj&auml;rkinen ihminen t&auml;ss&auml; huuhaan l&auml;pitunkemassa maailmassa.</p><p>Suomessa k&auml;vi onneksi nopeasti ilmi, ett&auml; hengenheimolaisia oli olemassa: Kirjakaupassa Brot&shy;herus t&ouml;rm&auml;si &rdquo;Paholaisen Asianajaja&rdquo; -kirjaan ja liittyi silloin viisivuotiaan Skepsiksen j&auml;seneksi jo muutaman sivun sporalogiaa ja &rdquo;muuta ihastuttavaa&rdquo; luettuaan.</p><p>Nils Mustelinin h&auml;n tapasi ensimm&auml;ist&auml; kertaa saman vuoden syksyll&auml; Skepsiksen syyskokouksessa. Tuossa kokouksessa Nils p&auml;&auml;tti oman kolmevuotisen rupeamansa Skepsiksen puheenjohtajana ja Brotherus aloitti itse oman viisivuotisen hallitusty&ouml;ns&auml;.</p><p>&ndash; Kyseisen syyskokouksen j&auml;lkeen l&auml;hdimme Nilsin kanssa samalla autokyydill&auml; kohti keskustaa. H&auml;n oli silminn&auml;hden hyv&auml;ll&auml; tuulella ja sanoi heti autoon istuuduttuaan: &rdquo;Ja nyt Classic FM p&auml;&auml;lle!&rdquo; Ja sit&auml; kuunneltiin samalla, kun juteltiin Skepsiksen historiasta ja tulevaisuudesta.</p><p>Nils Mustelin oli hyvin &auml;lyk&auml;s ihminen, juuri sellainen &rdquo;t&auml;ysij&auml;rkinen&rdquo; hengenheimolainen, jollaisia Brotherus oli mieless&auml;&auml;n kaivannut. Mustelinin artikkelit auttoivat h&auml;nt&auml; my&ouml;s kehitt&auml;m&auml;&auml;n omaa argumentointitaitoaan. H&auml;n huomasi, ett&auml; vertausten k&auml;ytt&ouml; ja jopa parodia ovat usein tehokkaampia tapoja parav&auml;itteit&auml; vastaan kuin puhdas tieteellinen kritiikki.</p><p>Mist&auml; tied&auml;mme, ett&auml; vieraita avaruusaluksia ei vieraile ilmakeh&auml;ss&auml;mme? Mihin tieteellisiin tosiseikkoihin perustuu se, ett&auml; planeetat eiv&auml;t vaikuta el&auml;m&auml;&auml;mme? Tai ett&auml; homeopatia ei paranna ihmisi&auml;? T&auml;llaisten kysymysten tieteellinen k&auml;sittely, niin t&auml;rke&auml;&auml; kuin se onkin, on Brotheruksen mukaan usein monimutkaista ja luonnontieteit&auml; tuntemattomalle kadunmiehelle v&auml;hemm&auml;n vakuuttavaa.</p><p>&ndash; Mutta sopivat vertaukset ja rinnastukset voivat vied&auml; pointin tehokkaasti perille.</p><p>Brotherus kertoi esimerkin: er&auml;&auml;ss&auml; pakinassaan Mustelin vertaa vaihtoehtol&auml;&auml;kint&auml;&auml; vaihtoehtoautokorjaamoon, jossa jakoavainten ja muttereiden sijaan k&auml;ytet&auml;&auml;n auton oireiluun &rdquo;pehmeit&auml;&rdquo; menetelmi&auml; kuten kristalleja ja parantavia v&auml;r&auml;htelyj&auml; &ndash; n&auml;ill&auml; auton &rdquo;kosmiset energiat&rdquo; ta&shy;sapainotetaan konepelti&auml; avaamatta. Ja jos oireet eiv&auml;t lievity, se ei tietenk&auml;&auml;n ole korjaajan vika, vaan johtuu autoilijan liian heikosta uskosta.</p><p>&ndash; Ihmisen mielell&auml; on taipumus tottua ja turtua omituisiin v&auml;itteisiin. Kun tarpeeksi usein kuulee t&auml;htien vaikutuksista, kuolleista her&auml;&auml;vist&auml; ihmisist&auml; ja Bermudan mysteereist&auml;, niiden omituisuuteen ja ep&auml;todenn&auml;k&ouml;isyyteen ei en&auml;&auml; reagoi yht&auml; voimakkaasti. T&auml;ll&ouml;in sopiva vertaus tai parodia voi j&auml;lleen havahduttaa n&auml;kem&auml;&auml;n parauskon todellisen onttouden.</p><p>Nils Mustelin toimi niin Skepsiksess&auml; kuin Suomessa laajemminkin &rdquo;&auml;lyn majakkana&rdquo;. Mutta skeptismiin ei riit&auml;, ett&auml; ihmisell&auml; on &auml;ly&auml;. Tarvitaan asennetta, halua, tahtoa. &Auml;ly&auml; on haluttava k&auml;ytt&auml;&auml; rohkeasti ja hyv&auml;ksytt&auml;v&auml; sen johtop&auml;&auml;t&ouml;kset silloinkin, kun ne eiv&auml;t kaikkia muita osia mieless&auml;mme miellytt&auml;isi. T&auml;llaiseen Nils Mustelin oli Brotheruksen mukaan valmis.</p><p>&ndash; Vain silloin saadaan aikaan pysyvi&auml; tuloksia, kontribuutio, joka kest&auml;&auml; j&auml;lkipolville saakka eik&auml; huku muotivirtausten vaihtuessa.</p><p>Brotherus sanoi, ett&auml; Nils on toiminnallaan &ndash; niin artikkeleillaan, kirjoillaan, esiintymisill&auml;&auml;n, ihmissuhteillaan kuin yhdistystoiminnallaankin &ndash; j&auml;tt&auml;nyt kontribuution, johon vain harvat el&auml;m&auml;ss&auml;&auml;n kykenev&auml;t. Lis&auml;ksi Nils osoitti, ett&auml; aktiiviskeptikot voivat stereotypian vastaisesti olla parauskovia kohtaan suvaitsevaisempia kuin keskim&auml;&auml;r&auml;inen kadunmies, sill&auml; kun skeptikko ymm&auml;rt&auml;&auml; uskomusten taustalla olevaa psykologiaa, h&auml;n ei yht&auml; helposti kuin kadunmies tuomitse niihin uskovia v&auml;h&auml;-&auml;lyisiksi hihhuleiksi.</p><p>Yht&auml; tiukasti kuin Nils oli eri mielt&auml; paraihmisten kanssa, puolusti h&auml;n kunkin oikeutta uskoa haluamallaan tavalla, olla v&auml;&auml;r&auml;ss&auml; &ndash; kunhan ei vahingoita uskollaan muita.</p><p>&ndash; Vaikka min&auml; siis l&ouml;ysinkin hengenheimolaisia, on totta, ett&auml; meit&auml; skeptikkoja on v&auml;h&auml;n ja meid&auml;n n&auml;kyvyytemme edelleen paljon heikompi kuin huuhaan markkinamiesten. Siksi Nils Mustelin, joka oli valmis panemaan itsens&auml; likoon ja antamaan aikaansa rajatiedon h&auml;lvent&auml;miseksi tiedolla, oli erityisen t&auml;rke&auml;ss&auml; roolissa. My&ouml;s jokainen h&auml;nen esimerkki&auml;&auml;n toiminnallaan seuraava on t&auml;rke&auml;. Ellei muuten, niin siksi, ett&auml; maailmankuvaansa pohtivat nuoret, kuten min&auml; aikoinaan, eiv&auml;t kokisi j&auml;&auml;v&auml;ns&auml; yksin, jos p&auml;&auml;tyv&auml;t valtavirtaa vastaan pit&auml;m&auml;&auml;n yll&auml; kriittist&auml; ja skeptist&auml; suhtautumista uskomattomiin v&auml;itteisiin.</p><p>Tilaisuuden lopuksi pidettiin hiljainen hetki Nils Mustelinin muistolle.</p><p><i>Artikkelin kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>