<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>T&auml;n&auml;&auml;n ruoasta terveytt&auml;, huomenna sairautta. Mihin terveysviesteihin voi en&auml;&auml; uskoa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>T&auml;n&auml;&auml;n ruoasta terveytt&auml;, huomenna sairautta. Mihin terveysviesteihin voi en&auml;&auml; uskoa?</h1><p><div class="ingres">Terveellisesti sy&ouml;minen ei aina tunnu helpolta. Olemme oppineet, ett&auml; ruisleip&auml; on terveellist&auml; ja ettei voita saa sy&ouml;d&auml;. Mutta &auml;kki&auml; saammekin lukea uudesta bestsellerist&auml;, ett&auml; viljaa on v&auml;ltett&auml;v&auml; ja ett&auml; kunnon voi on juuri sit&auml; mit&auml; tarvitaan. Ihmisille v&auml;littyy mielikuva tutkijoista, jotka kiistelev&auml;t, eiv&auml;tk&auml; osaa p&auml;&auml;tt&auml;&auml; mik&auml; onkaan terveellist&auml; ja mik&auml; ei. V&auml;littyv&auml; kuva on valitettava &ndash; ja v&auml;&auml;r&auml;. Ravitsemussuositukset ovat nimitt&auml;in jo vuosia olleet hyvin johdonmukaisia, mutta niiden rinnalla erilaiset vaihtoehdot ovat saaneet aina enemm&auml;n jalansijaa. Toden ja tarinan erottaminen ei kuitenkaan ole helppoa, ainakaan tavalliselle ihmiselle.</div></p><h2>Ravitsemussuositukset muuttuvat harvoin</h2><p>T&auml;n&auml; vuonna Valtion ravitsemusneuvottelukunta t&auml;ytti 50 vuotta. Neuvottelukunnan teht&auml;v&auml;n&auml; on seurata suomalaista kansanravitsemusta ja antaa sit&auml; koskevia ohjeita ja suosituksia. Pohjoismaiden ministerineuvoston alaisuudessa taas toimii ruokaa ja ravitsemusta koordinoiva ty&ouml;ryhm&auml;. T&auml;m&auml; asettaa m&auml;&auml;r&auml;v&auml;lein erityisty&ouml;ryhm&auml;n, joka laatii pohjoismaiset ravitsemussuositukset. Ensimm&auml;iset pohjoismaiset suositukset ilmestyiv&auml;t 1980, toiset vuonna 1989 ja viimeisimm&auml;t vuonna 1996 (<a href="#sandstrom">Sandstr&ouml;m ym. 1996</a>). Uudet pohjoismaiset suositukset esitell&auml;&auml;n kes&auml;kuussa 2004 pohjoismaisessa ravitsemuskongressissa ja saman vuoden elokuussa ministerineuvosto hyv&auml;ksyy ne. Uusimmassa ty&ouml;ryhm&auml;ss&auml; on t&auml;m&auml;n artikkelin kirjoittajan ohella istunut professori Antti Aro.</p><p>Ravitsemussuosituksia on periaatteessa kolmenlaisia. Keskeisen perustan muodostavat ravintoaineiden saantisuositukset. Ne on tarkoitettu tutkimusta, joukkoruokailun suunnittelua ja v&auml;est&ouml;n ravitsemuksen seurantaa varten. Suosituksia annetaan energiaravintoaineiden (rasva, proteiini, hiilihydraatit, alkoholi) jakautumiselle kokonaisenergiansaannista, kuidun saannista, vitamiinien ja kivenn&auml;isaineiden saannista, ateriarytmityksest&auml; ja uusimmissa suosituksissa my&ouml;s hyv&auml;&auml; ravitsemustilaa tukevasta fyysisest&auml; aktiivisuudesta. N&auml;iden perustana on tieteellisten tutkimusten huolellinen tarkastelu. Suositukset pyrkiv&auml;t antamaan kuvan saantitasoista, jotka ovat terveyden kannalta ihanteellisia &ndash; eiv&auml;t liian suuria, eiv&auml;tk&auml; liian pieni&auml;. Asiantuntijaty&ouml;ryhm&auml;n lis&auml;ksi monet ulkopuoliset tutkijat k&auml;yv&auml;t ehdotetut suositukset l&auml;pi. Kyseess&auml; on siten laaja tieteellinen konsensus.</p><p>Ravintoaineiden saantisuosituksissa ei kovin suuria muutoksia yleens&auml; tapahdu. Syyn&auml; t&auml;h&auml;n on tietysti se, ettei muutama uusi tutkimus voi hetkess&auml; k&auml;&auml;nt&auml;&auml; sit&auml;, mit&auml; edelt&auml;vien vuosien kymmenet tutkimukset ovat osoittaneet. Perustellusta syyst&auml; suosituksia kuitenkin tarkistetaan. Vuoden 2004 pohjoismaisissa suosituksissa on joitakin kiinnostavia uusia ehdotuksia. Esimerkiksi D-vitamiinin p&auml;ivitt&auml;inen saantisuositus ehdotetaan nostettavaksi aikuisilla 5:st&auml; 7,5:een mg/vrk eli 50 %. Muutosta perustellaan uusilla tutkimuksilla, joiden mukaan aikaisempi saantitaso ei riit&auml; varmistamaan terveyden kannalta riitt&auml;v&auml;n suurta plasman D-vitamiinipitoisuutta. Vastaavasti C-vitamiinin saantisuositus noussee 60:st&auml; 75:een mg/vrk. T&auml;m&auml;n takana taas ovat epidemiologiset tutkimukset, joiden mukaan vanha suositus ei riit&auml; nostamaan plasman C-vitamiinipitoisuutta riitt&auml;v&auml;n korkeaksi tarjotakseen suojaa syd&auml;n- ja verisuonitauteja vastaan.</p><p>Ravintoainesuositusten rinnalla ovat ruokien k&auml;ytt&ouml;&auml; koskevat suositukset, kuten ruokapyramidi, ruokaympyr&auml; ja lautasmalli. Ne on tarkoitettu ravitsemusviestint&auml;&auml;n ja ruokavalio-ohjaukseen. Jos ravintoainesuositukset muuttuvat hitaasti, niin ruokien k&auml;ytt&ouml;&auml; koskevat suositukset ovat viel&auml; pysyv&auml;mpi&auml;. Esimerkiksi edell&auml; esitetyt muutokset C- ja D-vitamiinin saantisuosituksissa eiv&auml;t aiheuta muutoksia ruokapyramidiin tai lautasmalliin. Kolmas suositusten taso koskee lains&auml;&auml;d&auml;nt&ouml;&auml; ja muuta p&auml;&auml;t&ouml;ksentekoa. D-vitamiinin saantisuosituksen nousu saattaa aiheuttaa muutoksia ruokien D-vitaminointiin.</p><p>Ravitsemussuositukset muuttuvat siis harvoin ja vaivoin. T&auml;m&auml; on tietyll&auml; tavalla konservatismia &ndash; kun punnitaan tieteellist&auml; todistusaineistoa kokonaisuudessaan, eiv&auml;t yksitt&auml;iset mielenkiintoisetkaan poikkeamat voi horjuttaa peruslinjaa. Suosituksissa ei oteta riskej&auml;, kyseess&auml; on paras ja varmin mahdollinen tieto. Tietysti on mahdollista, ett&auml; joku l&auml;pimurto osoittaa parin vuoden kuluessa uudetkin suositukset t&auml;ysin paikkansa pit&auml;m&auml;tt&ouml;miksi. N&auml;in ei ole kuitenkaan viel&auml; ravitsemussuositusten historiassa k&auml;ynyt.</p><h2>Vaihtoehtojen tulva kasvaa</h2><p>Viime vuodet ovat tuoneet kirjakauppoihin, nettisivuille ja ihmisten huulille joitakin vahvoja vaihtoehtoruokavalioita. Kaikkien yhteinen sanoma on se, ett&auml; perinteisiss&auml; ravitsemussuosituksissa on menty pahasti pieleen ja ett&auml; tarjottava vaihtoehto on juuri se, jonka avulla ihmiset ihan oikeasti ovat terveit&auml;. Osa vaihtoehtoruokavalioista (matalan glykemiaindeksin ruokavalio, Atkinsin ruokavalio) ammentaa perustansa tieteest&auml; &ndash; kyseess&auml; on silloin &rdquo;virallisiin&rdquo; ravitsemussuosituksiin verrattuna l&auml;hinn&auml; tutkimustulosten tulkintaero. Osa vaihtoehdoista taas on olevinaan tiedeperustaisia (Zone-dieetti, Montignacin dieetti), mutta t&auml;m&auml; v&auml;ite paljastuu kirjoja luettaessa v&auml;&auml;r&auml;ksi. Loput dieeteist&auml; ovat pelkk&auml;&auml; huuhaata alusta loppuun (esim. veriryhm&auml;dieetti).</p><p>Matalan glykemiaindeksin ruokavaliossa l&auml;ht&ouml;kohtana on se, ett&auml; on sy&ouml;t&auml;v&auml; sellaisia elintarvikkeita, jotka nostavat veren glukoosipitoisuutta hitaasti. V&auml;ltett&auml;vi&auml; taas ovat nopean glykemia&shy;indeksin elintarvikkeet (esim. valkoinen leip&auml;, sokeri ja peruna), jotka nostavat veren glukoosipitoisuutta nopeasti. T&auml;llaisen ruokavalion v&auml;itet&auml;&auml;n suojaavan erityisesti lihavuudelta ja kakkostyypin diabetekselta. Tieteellisiss&auml; tutkimuksissa korkea glykemiaindeksi on kuin onkin yhteydess&auml; lis&auml;&auml;ntyneeseen kakkostyypin diabeteksen riskiin (<a href="#willet">Willet ym. 2002</a>) sek&auml; v&auml;h&auml;isemp&auml;&auml;n painon putoamiseen laihdutettaessa (<a href="#raben">Raben 2002</a>). Glykemiaindeksin k&auml;ytt&ouml; ainoana ruokavalion ohjenuorana on kuitenkin pulmallinen. Sek&auml; matalan ett&auml; korkean glykemiaindeksin elintarvikkeiden joukossa on ravitsemuksellisesti hyvi&auml; ja huonoja. Glykemiaindeksi ei my&ouml;sk&auml;&auml;n kerro energiasis&auml;ll&ouml;st&auml; &ndash; esimerkiksi pastaan (matalahko glykemiaindeksi) verrattuna sama m&auml;&auml;r&auml; perunaa (korkea glykemiaindeksi) sis&auml;lt&auml;&auml; v&auml;hemm&auml;n energiaa. Lopuksi tutkimuksissa on todettu esimerkiksi viljakuidun suuren m&auml;&auml;r&auml;n olevan voimakkaammin yhteydess&auml; v&auml;h&auml;iseen kakkostyypin diabeteksen riskiin kuin matalan glykemiaindeksin (<a href="#willet">Willet ym. 2002</a>). Niinp&auml; ruisleip&auml;&auml; kannattaa suosia, vaikka se ei ole ryhm&auml;ss&auml; &rdquo;matalan glykemiaindeksin elintarvike&rdquo;.</p><p>Atkinsin dieetti perustuu hyvin v&auml;h&auml;iseen hiilihydraattim&auml;&auml;r&auml;&auml;n. Ruokavalion muutos aiheuttaa maksan ja lihasten hiilihydraattivarastojen pienenemisen, jonka yhteydess&auml; menetet&auml;&auml;n vett&auml;. N&auml;in paino putoaa Atkinsin dieetin alussa heti 2&ndash;3 kiloa (<a href="#foster">Foster ym. 2003</a>). Jatkossa hiilihydraattien puute aiheuttaa ns. ketoositilan, jossa aivot ottavat energiansa glukoosin sijasta ketoaineista. Ketoosissa ruokahalu heikkenee. Atkinsin dieetti laihduttaa perinteiseen ruokavalioon verrattuna erinomaisesti noin puolen vuoden ajan. T&auml;m&auml;n j&auml;lkeen laihduttajien paino alkaa nousta nopeasti kohti l&auml;ht&ouml;tilannetta. Atkinsin dieetin vaikutuksista ja terveellisyydest&auml; yli vuoden tutkimuksissa ei tiedet&auml; riitt&auml;v&auml;sti. Jos paino pienenee, Atkinsin hyvin rasvainenkaan dieetti ei aiheuta huonoja muutoksia veren rasva-arvoihin. Sen sijaan tietoa Atkinsin dieetin terveellisyydest&auml; painon pysyess&auml; muuttumattomana ei ole.</p><p>Zone-dieetti (<a href="#sears">Sears 1997</a>) perustuu evoluutiolle: kivikaudella ihmiset s&ouml;iv&auml;t v&auml;h&auml;rasvaista lihaa, hedelmi&auml; ja kuitupitoisia kasviksia. Emme ole viel&auml; geneettisesti sopeutuneet viljan sy&ouml;ntiin, siisp&auml; sit&auml; tulee v&auml;ltt&auml;&auml;. Zone-dieetin perusteluissa kerrotaan, miten hiilihydraatit nostavat veren insuliinipitoisuutta, joka aiheuttaa hiilihydraattien muuttumisen rasvaksi. Rasvat eiv&auml;t nosta insuliinipitoisuutta, joten niist&auml; ei ole haitta. Perusteissa siis unohdetaan (tarkoituksella) energiatasapainon periaate. Kirjoittaja ei ole my&ouml;sk&auml;&auml;n opiskellut fysiologiaa kovin hyvin, koska h&auml;n v&auml;itt&auml;&auml;, etteiv&auml;t proteiinit kohota insuliinipitoisuuksia.</p><p>V&auml;h&auml;n samantapaisilla n&auml;enn&auml;isfysiologisilla perusteluilla ratsastaa kuuluisa ranskalainen Montignac (<a href="#montignac">1997</a>). H&auml;n l&auml;htee liikkeelle siit&auml;, ett&auml; energiatasapaino ja siihen liittyv&auml;t teoriat (ja siis l&auml;mp&ouml;opin p&auml;&auml;s&auml;&auml;nn&ouml;t) ovat vain tutkijoiden ymm&auml;rt&auml;m&auml;tt&ouml;myytt&auml;. Montignac sen sijaan on ymm&auml;rt&auml;nyt, ett&auml; jos ei samanaikaisesti sy&ouml; rasvaa ja nopeasti imeytyvi&auml; hiilihydraatteja, ei ihminen yksinkertaisesti voi lihoa.</p><p>Kirjassa &rdquo;El&auml;m&auml;si kuntoon&rdquo; Diamondin pariskunta (<a href="#diamond">Diamond &amp; Diamond 1997</a>) on sit&auml; mielt&auml;, ett&auml; koska ihmisess&auml; on paljon vett&auml;, pit&auml;isi ruoassakin olla n&auml;in. Niinp&auml; vihannekset ja hedelm&auml;t ovat hyvi&auml;. &rdquo;El&auml;m&auml;si kuntoon&rdquo; dieetin perustana on se, ett&auml; aamup&auml;iv&auml;ll&auml; sy&ouml;d&auml;&auml;n vain vihanneksia ja hedelmi&auml;. Loppup&auml;iv&auml;n&auml; saa sy&ouml;d&auml; muutakin, mutta ei miss&auml;&auml;n nimess&auml; maitoa. Kirjassa perustellaan asiaa luomalla kauhukuvia maidon haittavaikutuksista. Lis&auml;ksi kirjoittajat toteavat, ett&auml; jos t&auml;yskasvuiselle lehm&auml;lle annettaisiin lehm&auml;nmaitoa, se sanoisi: &rdquo;Ei kiitos, otan mieluummin ruohoa&rdquo;. Tiedeperustasta ollaan siis jo kaukana.</p><p>Kaikkein huikeinta mielikuvitusta edustavat &rdquo;Veriryhm&auml;dieetti&rdquo; -kirjan (<a href="#dadamo">D&rsquo;Adamo &amp; Whitney 2002</a>) tapaiset vaihtoruokavaliot. T&auml;ss&auml; kirjassa on l&auml;ht&ouml;kohtana se, ett&auml; jos on eri veriryhm&auml;, pit&auml;&auml; my&ouml;s olla erilainen ruokavalio. Kirjassa annetaan listoja ruoista, joita voi sy&ouml;d&auml; ja niist&auml; joita pit&auml;&auml; v&auml;ltt&auml;&auml;. Kirjassa on aivan yht&auml; vahva tiedepohja, kuin jos esitt&auml;isi ett&auml; ruokavalion tulisi perustua keng&auml;nnumeroon, silmien v&auml;riin tai etusormen pituuteen.</p><p><div class="figure"><img alt="" src="2004-2foge.jpg" style="width:400px;height:300px" /><br /> Suurin osa vaihtoehtoruokavalioista h&auml;vi&auml;&auml; markkinoilta viimeist&auml;&auml;n silloin, kun niit&auml; esittelevist&auml; kirjoista ei en&auml;&auml; oteta nelj&auml;tt&auml; uusintapainosta.</div></p><h2>Miksi vaihtoehdot vetoavat?</h2><p>Vaikka edell&auml; esitetyiss&auml; vaihtoehtoruokavalioissa on paljon eroja, on niiss&auml; my&ouml;s yhteisi&auml; tekij&ouml;it&auml;. Ne kaikki kritisoivat tieteellist&auml; konsensusta. Niiden mukaan suuri joukko tutkijoita voi olla v&auml;&auml;r&auml;ss&auml; &ndash; tutkijat ovat jopa liittoutuneet teollisuuden ja maatalouden kanssa pakkosy&ouml;tt&auml;m&auml;&auml;n jotain sellaista, josta on terveydelle haittaa.</p><p>Vaihtoehtoruokavaliot ovat hyvin ehdottomia. Niiden sanoma on mustavalkoinen: on hyvi&auml; ruokia ja huonoja ruokia, on hyv&auml; ruokavalio (se jota esitell&auml;&auml;n) ja huonoja ruokavalioita (kaikki muut, erityisesti se, mit&auml; virallisesti suositellaan). Vaihtoehto my&ouml;s parantaa nopeasti ja laajasti: se saattaa samanaikaisesti tuoda energiaa ja laihduttaa, parantaa allergiat ja diabeteksen, pit&auml;&auml; yll&auml; vanhuksen mielenvireytt&auml; ja auttaa kest&auml;m&auml;&auml;n pidemp&auml;&auml;n lakanoiden v&auml;liss&auml;. Vaikutus havaitaan nopeasti, vain joidenkin p&auml;ivien kuluttua.</p><p>Yksi ihminen on l&auml;hes poikkeuksetta keksinyt vaihtoehtoruokavalion: Sears, Montignac, Atkins, Diamond&hellip; tieteelliset konsensukset eiv&auml;t kuulu t&auml;h&auml;n ryhm&auml;&auml;n. Ruokavalion keksij&auml; on yleens&auml; mies ja l&auml;hes poikkeuksetta h&auml;nell&auml; ei ole mit&auml;&auml;n tiedetaustaa &ndash; t&auml;m&auml;n paljastaa l&auml;&auml;ketieteen Medline-tietokannan haku armottomasti. Lopuksi vaihtoehtoruokavalioiden yhteinen ominaisuus on kaupallisuus. Niist&auml; on tehty tuote, joka myy. Vaihtoehtoruokavaliosta kertovia kirjoja myyd&auml;&auml;n Suomessakin kymmeni&auml;tuhansia kappaleita. Kun moniin kirjoihin yhdistet&auml;&auml;n erityiset keittokirjat, erityiselintarvikkeet ja jopa ravintolat, puhutaan meid&auml;nkin pieness&auml; maassa kymmenien miljoonien liiketoiminnasta.</p><p>Miksi vaihtoehtoruokavaliot sitten houkuttelevat? Ihmiset eiv&auml;t ehk&auml; n&auml;e eroa oman sy&ouml;misen ja suositellun terveellisen sy&ouml;misen v&auml;lill&auml;. T&auml;m&auml; johtaa pettymykseen. Vaihtoehtoruokavaliot ovat konkreettisia, ne sis&auml;lt&auml;v&auml;t selv&auml;n muutoksen. Tulee tunne siit&auml;, ett&auml; teen jotain erityist&auml; oman terveyteni eteen. Rasvan v&auml;hent&auml;minen leiv&auml;n p&auml;&auml;lt&auml; ja p&auml;ivitt&auml;isen porkkanansy&ouml;nnin lis&auml;&auml;minen ei tunnu riitt&auml;v&auml;n. Vaihtoehtoruokavalioiden kirjat on my&ouml;s kirjoitettu hyvin, innostavasti ja lukijaa puhutellen. T&auml;m&auml; kieli ja l&auml;hestymistapa puuttuvat virallisista suosituksista kokonaan, ne ovat yht&auml; tylsi&auml; ja puuduttavia kuin kunnanviraston k&auml;yt&auml;v&auml;.</p><p>Monimutkaiseen ja vaikeaan ongelmaan l&ouml;ytyy yksinkertainen ratkaisu &ndash; vaihtoehtoruokavalio! N&auml;m&auml; on kirjassa esitetty rautalangasta v&auml;&auml;nt&auml;en. On listat sallituista ja kielletyist&auml; elintarvikkeista. Oppiminen ei ole t&auml;rke&auml;&auml;, oma ajattelukaan ei ole tarpeellista. Yksinkertaisuus on monille mukava asia. Vastuu tuntuu j&auml;&auml;v&auml;n kirjoittajalle.</p><p>Oma merkityksens&auml; on vakuuttavalla viestinn&auml;ll&auml; ja markkinoinnilla. Viralliset ravitsemussuositukset eiv&auml;t t&auml;h&auml;n pysty. Lopulliseksi vakuudeksi tarjotaan julkkiksia ja tuiki tuntemattomia ihmisi&auml;, jotka ovat kokeneet parantumisen ihmeen vaihtoehtodieeteill&auml;. T&auml;ss&auml; tilanteessa on vaikea vastustaa kiusausta ostaa uusinta painosta Zonea tai Montignacia.</p><p>Tavallinen ihminen ei useinkaan nojaa tieteeseen tehdess&auml;&auml;n omaa el&auml;m&auml;&auml;ns&auml; koskevia p&auml;&auml;t&ouml;ksi&auml;. H&auml;n voi tyyty&auml; siihen, mit&auml; on aina tehty, kysy&auml; naapurilta tai opiskella jotain kuuluisaa gurua, tai h&auml;n voi edet&auml; kokeillen yrityksen ja erehdyksen kautta. Joskus kokeilut tuottavat hyv&auml;n tuloksen, sairaus ja huono olo v&auml;istyv&auml;t ja ihminen kokee &auml;kki&auml; olevansa t&auml;ysin kunnossa. T&auml;m&auml; voi olla ihan oikeasti uuden, ihmeellisenkin ruokavalion ansiota. Tai vanhat huonot tottumukset ovat muuttuneet &ndash; ei hyviksi, mutta paremmiksi. Viel&auml; on se mahdollisuus, ett&auml; hyv&auml; olo johtuu siit&auml;, ett&auml; ihminen on alkanut uskoa itseens&auml; ja omiin mahdollisuuksiinsa hallita el&auml;m&auml;&auml;ns&auml; edes jollain tavalla.</p><p>N&auml;m&auml; kaikki asiat ovat oikein hyvi&auml;, eik&auml; t&auml;llaisen her&auml;tyksen saaneita pid&auml; moittia tai syyllist&auml;&auml;. Jos vaihtoehtoruokavalio on edes jotenkin monipuolinen ja j&auml;rkev&auml;noloinen, ei liene edes syyt&auml; suositella muutoksia. Sen sijaan v&auml;&auml;r&auml; tulkinta on se, ett&auml; yksitt&auml;isten vaihtoehtoruokavalioiden avulla parantuneet todistavat virallisen linjan olevan v&auml;&auml;r&auml;. N&auml;in ei ole. Vuosien saatossa jotain vaihtoehtoa tutkitaan niin paljon ja hyvin, ett&auml; sen teho tai riskit voidaan ehk&auml; osoittaa. Suurin osa vaihtoehtoruokavaliosta kuitenkin h&auml;vi&auml;&auml; markkinoilta viimeist&auml;&auml;n silloin, kun sit&auml; esittelev&auml;st&auml; kirjasta ei en&auml;&auml; oteta nelj&auml;tt&auml; uusintapainosta.</p><h2>Kirjallisuus</h2><ul class="bibliography"><li><a name="dadamo">D&rsquo;Adamo PJ, Whitney C. <i>Sy&ouml; oikein oman tyyppisi mukaan</i>. WSOY, 2002.</a></li> <li><a name="diamond">Diamond H, Diamond M. <i>El&auml;m&auml;si kuntoon</i>. WSOY, 1997.</a></li> <li><a name="foster">Foster GD, Wyatt HR, Hill JO, ym. <i>A randomized trial of a low-carbohydrate diet for obesity</i>. <a href="http://content.nejm.org/cgi/content/abstract/348/21/2082">N Engl J Med 2003; 348: 2082&ndash;2090</a>.</a></li> <li><a name="montignac">Montignac M. <i>Montignacin laihdutusmenetelm&auml;</i>. WSOY, 1997.</a></li> <li><a name="raben">Raben A. <i>Should obese patients be counselled to follow a low-glycaemic index diet? No.</i> <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?holding=npg&amp;cmd=Retrieve&amp;db=PubMed&amp;list_uids=12458971&amp;dopt=Abstract">Obes Rev 2002; 3: 245&ndash;256</a>.</a></li> <li><a name="sandstrom">Sandstr&ouml;m B, Aro A, Becker W, Lyhne N, Pedersen JI, Thorsdottir I. <i>Nordiska n&auml;ringsrekommendationer 1996</i>. Nordiska Mininsterr&aring;det: K&ouml;penhamn, 1996.</a></li> <li><a name="sears">Sears B. <i>Zone &ndash; Oikeaa ruokaa oikeaan aikaan</i>. 4. painos. Otava, 1997.</a></li> <li><a name="willet">Willett W, Manson J, Liu S. <i>Glycemic index, glycemic load, and risk of type 2 diabetes</i>. <a href="http://www.ajcn.org/cgi/content/full/76/1/274S">Am J Clin Nutr. 2002;76:274S&ndash;280S</a>.</a></li> </ul><p><i>Kirjoittaja dosentti, ETT Mikael Fogelholm on UKK-Instituutin johtaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>