<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Autokauppias - aikamme hevoshuijari?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Autokauppias &ndash; aikamme hevoshuijari?</h1><p>Oletko tavannut oikein viisasta miest&auml;? T&auml;t&auml; kyseliv&auml;t toisiltaan Rummukaisen veljekset Aapelin &rdquo;Siunatussa hulluudessa&rdquo;, Mollbergin loistavassa tv-elokuvassa. Hullujenhuoneelle matkanneet veljekset totesivat yhden hevoshuijarin oikein viisaaksi mieheksi.</p><p>Nykyp&auml;iv&auml;n&auml; voi tasa-arvoisesti kysy&auml;, ett&auml; oletko tavannut oikein viekasta henkil&ouml;&auml;? Ja samalla vastata, ett&auml; ellet ole, niin ole helvetin onnellinen. Mutta jos v&auml;ltt&auml;m&auml;tt&auml; haluat sellaisen tavata, niin mene l&auml;himp&auml;&auml;n autoliikkeeseen. Tai seuraavaan, ja sit&auml; seuraavaan. Sielt&auml; niit&auml; l&ouml;ytyy, aikamme hevoshuijareita.</p><p>Kuluttajaneuvojia ty&ouml;llist&auml;v&auml;t eniten juuri autokaupat.</p><p>Auto ei tuo onnea. Eik&auml; varsinkaan ns. laatuauto. Erityisen v&auml;h&auml;n onnea tuo ns. merkkiliikkeest&auml; ostettu ns. laatuauto. Se suorastaan imuroi entisetkin onnenrippeet ja tekee niist&auml; rumaa silppua, kuten omistajansa hermoista.</p><p>Autokaupan huijaamiksi tulleet eiv&auml;t hakkaa rintamuksiaan Tarzanin tai edes Cheetahin lailla. Ei. Sit&auml; ollaan hiljaisia poikia ja tytt&ouml;j&auml;. Kukapa haluaa paljastaa muille, millainen tonttu on ollut? Tai millaiseen lankaan on lent&auml;nyt. Hurraa-huutoja hihkuvat ainoastaan autokauppiaat, jotka luistavat kaikesta vastuusta.</p><p>Merkkiliikkeet ja merkkihuollot saavat sellaista ry&ouml;pytyst&auml; Internetiss&auml;, ett&auml; &auml;kkin&auml;isempi voisi luulla vainohullujen olevan liikkeell&auml;. Kommentit suorastaan hirvitt&auml;v&auml;t. Mutta korkeintaan siihen saakka, kun itse joutuu n&auml;iden &rdquo;ammattilaisten&rdquo; py&ouml;ritykseen. Autokauppias osaa kyll&auml; asiansa: per&auml;tt&ouml;mi&auml; lupauksia, ep&auml;m&auml;&auml;r&auml;isi&auml; tietoja auton historiasta ja mukavia sanoja kyseisen merkin ja nimenomaisen mallin ominaisuuksista. Ja lopuksi huipputarjous &ndash; vain Sinulle!</p><p>Tiukan paikan tullen h&auml;n kielt&auml;&auml; kaiken useammin kuin raamatulliset sankarit. Kaikki on pelkk&auml;&auml; v&auml;&auml;rink&auml;sityst&auml;.</p><p>Perheess&auml;mme on kaksi autoa. Ne ovat eurooppalaisia ns. laatuautoja. Olemme suosineet yht&auml; laatumerkki&auml; kohta kymmenen vuotta. Nyt ovat menossa Laatuauto IV ja Laatuauto V. Onnenp&auml;ivi&auml; n&auml;iden menopelien kanssa on ollut v&auml;hemm&auml;n kuin lottomiljon&auml;&auml;rill&auml; on oikeita osumia.</p><p>Nelosen l&ouml;ysin pari vuotta sitten Keltaisesta P&ouml;rssist&auml;, tuosta kaikkien kamasaksojen &auml;&auml;nenkannattajasta. Puhelimessa puhuin miellytt&auml;v&auml;n keskisuomalaisen naishenkil&ouml;n kanssa. Auto oli ollut h&auml;nell&auml; kes&auml;autona, sit&auml; ennen vanhalla papalla. Ik&auml;isekseen v&auml;h&auml;n ajettu, erityisen siisti peli. Into kasvoi, mit&auml; enemm&auml;n kyselin. Kohta olin matkalla toiselle puolelle maata autoa katsomaan, ja asiantuntijaksi l&auml;hti naapurin Jussi, toinen kes&auml;lomalainen ja autoista kiinnostunut.</p><p>Autokauppoja hieromaan ilmestyi kes&auml;m&ouml;kin pihalle uimapuvussaan sellainen nymfi, ett&auml; em&shy;me olleet lainkaan varmoja, mit&auml; oli myynniss&auml;. Uima-asun antava yl&auml;osa py&ouml;rrytti meit&auml; kes&auml;lomalaisia enemm&auml;n kuin satunnainen elokuun helle. Auton kulmikkaat muodot sulivat mieliss&auml; yht&auml; py&ouml;reiksi ja virtaviivaisiksi kuin myyj&auml;ll&auml;. Asiallisen koeajon, renkaiden potkiskelun ja konehuoneen tutkimisen j&auml;lkeen oli vuorossa tinkiminen, joka sekin sujui kohtalaisesti. Ja sitten eikun pankkiin!</p><p>Vieh&auml;tt&auml;v&auml; hymy ja uhkeat muodot latistuivat tavalliseksi kaupanteon lipevyydeksi samalla sekunnilla kun hymyhuuli kertoi auton olevan &rdquo;liikkeen nimiss&auml;&rdquo;.</p><p>&rdquo;Ei kai se haittaa?&rdquo;</p><p>Eip&auml; kai. Ei, vaikka h&auml;lytyskellot soivat enemm&auml;n ja paremmin kuin autoon j&auml;lkik&auml;teen rumasti tyrk&auml;tty soitin; se, joka ei viel&auml; t&auml;h&auml;n p&auml;iv&auml;&auml;n menness&auml; ole inahtanutkaan, myyj&auml;n antamista vinkeist&auml; ja &rdquo;koodeista&rdquo; huolimatta.</p><p>Ristiriitaisuuksia ja ep&auml;tarkkuuksia vilisi &rdquo;kes&auml;auton&rdquo; ja &rdquo;veljen firman&rdquo; kanssa niin paljon, ett&auml; olin k&auml;&auml;nty&auml; pankin ovelta pois.</p><p>Olisi pit&auml;nyt.</p><p>Autosta paloi kannen tiiviste kaksi p&auml;iv&auml;&auml; ostohetkest&auml;. Autoalan ammattilaiset katsoivat, ett&auml; j&auml;&auml;hdyttimeen oli sotkettu kemikaaleja vauriota peitt&auml;m&auml;&auml;n. Yritin oitis purkaa kaupan. Puhelimessa hunaja&auml;&auml;nisest&auml; Marilynist&auml; kehkeytyi varsinainen noita-akka. K&auml;vi ilmi, ett&auml; nainen oli mukana helsinkil&auml;isess&auml; firmassa, joka myi k&auml;ytettyj&auml; autoja, ja l&auml;hes kaikissa ilmoituksissa auto oli ollut joko naisen tai vanhan miehen k&auml;yt&ouml;ss&auml;! Pitk&auml;n v&auml;&auml;nn&ouml;n ja lakimiehen yhteydenoton j&auml;lkeen t&auml;m&auml; Keski-Suomen Pamela Andersson suostui maksamaan puolet kansiremontista.</p><p>V&auml;h&auml;n my&ouml;hemmin autoon piti laittaa sadoilla euroilla jarruja ja iskunvaimentimia.</p><p>Nyt auto pelaa.</p><p>Laatuauto Vitosen myi tavallisen sliipattu mies, joka oli myyntihetkell&auml; eritt&auml;in mukava ja asiallinen. Mit&auml; nyt j&auml;tti vaihtamatta kuluneet kes&auml;renkaat v&auml;h&auml;n uudempiin. Eik&auml; suostunut &ouml;ljynvaihtoon, vaikka oli antanut ymm&auml;rt&auml;&auml;, ett&auml; &ouml;ljyt oli vaihdettu jakohihnan vaihdon yhteydess&auml;.</p><p>Merkkiliikkeen turvasta, takuusta tai luotettavuudesta ei ollut ep&auml;ilyst&auml;k&auml;&auml;n, kun keskustelimme autokaupasta yleens&auml;. Olin ostamassa kalleinta autoani, noin 15 000 euron Laatuautoa. Ja ensimm&auml;ist&auml; kertaa merkkiliikkeest&auml;. Vaihtoautoturvasta puhuttiin paljon, samoin merkkiliikkeest&auml; luotettavana myyj&auml;n&auml;.</p><p>Todellisuus yll&auml;tti tyyppivikojen muodossa jo 3&ndash;4 viikon ajelun j&auml;lkeen.</p><p>Se on sanottava, ett&auml; Laatuauto V on loistava ajettava. Se on miellytt&auml;v&auml; ty&ouml;v&auml;line noin 20&nbsp;000 kilometri&auml; vuodessa ty&ouml;kseen ajavalle. Auto on hiljainen, vakaa ja rauhallinen.</p><p>Samat laatusanat kuvaavat my&ouml;s merkkiliikett&auml;. Palvelu on &auml;&auml;rimm&auml;isen rauhallista, jopa v&auml;linpit&auml;m&auml;t&ouml;nt&auml;. Asiakkaan viesteihin j&auml;tet&auml;&auml;n vakaasti vastaamatta ja hiljaista tulee heti, kun puhutaan takuusta. Tai edes kuluttajansuojan mukaisista asioista.</p><p>Laatuauto V on huollettu ja korjattu vaihtelevalla menestyksell&auml; merkkiliikkeess&auml;. Paskapuhetta on riitt&auml;nyt. Merkkiliikkeess&auml; tehdyst&auml; huoltovirheest&auml; ei oteta mink&auml;&auml;nlaista vastuuta. Ei, vaikka asioista on kuluttajaneuvojan lausunto, jonka mukaan liikkeen pit&auml;isi laittaa vaivat kuntoon ilman ostajalle aiheutuvia kuluja.</p><p>Laatuautot ovat temppuilleet aikaisemminkin. Jopa l&auml;hes kohtalokkain seurauksin. Hermoja raastavia tapauksia l&ouml;ytyy ihan liikaa. Lopullisen onnen tiell&auml; ovat aina autot.</p><p>Kravattia solmittiin ja passattiin kaulaan samalla, kun sulho soitti k&auml;nnyk&auml;ll&auml; hinausautoa. Laatuauto III kun sattui olemaan jenkkimalli ja automaattivaihteinen. Jenkkiautojen erikoisliikkeen &ouml;ljynvaihdon j&auml;lkeen pirssi ty&ouml;nsi vaihteisto&ouml;ljyt pihalle, juuri h&auml;&auml;p&auml;iv&auml;n&auml;.</p><p>Huoltovirhe oli paitsi tehd&auml; morsiosta ennen aikojaan lesken my&ouml;s vied&auml; leskenel&auml;kkeen. Maistraattiin ehdittiin onneksi Laatuauto Nelosella, joka sattui &ndash; ihme kyll&auml; &ndash; olemaan ajokunnossa.</p><p>Toinen todistaja odotteli virastotalossa jo aivan hermona. Kihlakunnantuomari oli valmiina puhumaan laatusanoja rakkaudesta.</p><p>Kaiken se kest&auml;&auml;&hellip;</p><p><i>Kirjoittaja Kalle Ker&auml;nen on Sulkava-lehden p&auml;&auml;toimittaja ja tutkiva journalisti.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>