<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ei &auml;lyk&auml;s eik&auml; suunnitelma</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Ei &auml;lyk&auml;s eik&auml; suunnitelma</h1><div class="ingres">Luonnollisen maailman kuvaamisessa evoluutio onnistuu siin&auml; miss&auml; &rdquo;&auml;lyk&auml;s suunnitelma&rdquo; ep&auml;onnistuu.</div><p>Oletko koskaan ihmetellyt, mit&auml; sanat &rdquo;&auml;lyk&auml;s suunnitelma&rdquo; (Intelligent Design, ID) viimeaikaisessa evoluution vastaisessa keskustelussa merkitsev&auml;t?</p><p>Useimmilla meist&auml; ei ole aikaa j&auml;ljitt&auml;&auml; termin historiaa tai seurata <i>Robert T. Pennockin</i> ja muiden aiheeseen perehtyneiden (ks. viitteet) julkaisuja. Kun termi kuitenkin yleistyy luonnontieteen opetuksesta k&auml;ydyss&auml; julkisessa keskustelussa, skeptisen kansalaisen on otettava asiasta selv&auml;&auml;.</p><p>(Viimeaikaisia artikkeleja aiheesta ovat mm. <a href="http://www.csicop.org/si/">Skeptical Inquirer</a> -lehdess&auml; ilmestyneet <i>Mark Perakhin</i> <a href="http://www.csicop.org/si/2002-11/dembski.html">&rdquo;Intelligent Design: Dembski&rsquo;s Presentation Without Arguments&rdquo;</a>, marras-joulukuu 2002; <i>Massimo Pigliuccin</i> <a href="http://www.csicop.org/si/2001-09/design.html">&rdquo;Design Yes, Intelligent No&rdquo;</a>, syys-lokakuu 2001 (Tiede ja uskonto -numero); ja osuus <a href="http://www.csicop.org/si/2002-09/conference.html">&rdquo;Evolution and Intelligent Design&rdquo;</a> &rdquo;World Skeptics Conference&rdquo; -tapahtuman raportissa, syys-lokakuu 2002.)</p><p>&Auml;lyk&auml;s suunnitelma on teologisissa perusteluissa pitk&auml;&auml;n k&auml;ytetty k&auml;site. Jo muinaishistoriassamme luonnollisten kokonaisuuksien ja j&auml;rjestelmien tasapainoa ja monimutkaisuutta on k&auml;ytetty &rdquo;todisteina&rdquo; Jumalan olemassaolosta.</p><p>L&auml;hemp&auml;n&auml; historiassa <i>William Paley</i> (1802) oli ennen <i>Darwinia</i> (1859) k&auml;sitteen tunnetuin puolestapuhuja. Muistatteko kellosepp&auml;vertauksen? Paley uskoi, ett&auml; samoin kuin niin monimutkainen laite kuin nummilta l&ouml;ytynyt kello todisti, ett&auml; taustalla vaikutti ihminen &ndash; kellosepp&auml; &ndash; my&ouml;s luonnollisen maailman monimutkaiset mekanismit, kuten ihmisen silm&auml;, todistavat, ett&auml; olemassa on hyv&auml;ntahtoinen, jumalallinen suunnittelija.</p><p>T&auml;n&auml; p&auml;iv&auml;n&auml; &auml;lyk&auml;s suunnitelma on ottanut uutta tuulta siipiens&auml; alle nykyisiss&auml; evoluutiotieteen vastaisissa ponnisteluissa. Pennock on listannut aatteen akateemiset kannattajat (<a href="#pennock_1999">Pennock 1999</a>, 29) ja kutsuu <i>Philip Johnsonia</i> ID-ajattelun &rdquo;vaikutusvaltaisimmaksi uuskreationistiseksi edustajaksi ja taustakenraaliksi&rdquo;. Johnson on Kalifornian yliopistosta el&auml;kkeelle j&auml;&auml;nyt lakitieteilij&auml;, joka on kirjoittanut teokset &rdquo;Darwin on Trial&rdquo; (1991) ja &rdquo;Defeating Darwinism&rdquo; (1997).</p><p>Kun kerran sana &rdquo;suunnitelma&rdquo; viittaa tarkoitukselliseen toimintaan, termi &rdquo;&auml;lyk&auml;s suunnitelma&rdquo; tuntuu jokseenkin liikasanaiselta, ellei sill&auml; varsinaisesti viitata korkeamman voiman tai jumalallisen tahon &auml;lykkyyteen. T&auml;m&auml;n eteerisen termin alkuper&auml; on siis kiistatta uskonnollinen.</p><p>Oman m&auml;&auml;ritelm&auml;ns&auml; mukaan kreationistit uskovat ett&auml; yleisimmin maailma ja eritoten ihmiskunta suunniteltiin ja ett&auml; se on olemassa Jumalan s&auml;&auml;t&auml;m&auml;&auml; tarkoitusta varten (<a href="#pennock_2001">Pennock 2001</a>). Siksi kreationistit eiv&auml;t pid&auml; mahdollisena sit&auml;, ett&auml; uusia lajeja syntyy yhteisest&auml; esi-is&auml;st&auml; evoluution kautta ja sit&auml;, ett&auml; ne kehittyv&auml;t ilman ennalta s&auml;&auml;detty&auml; tarkoitusta. Vaihtoehdoksi he esitt&auml;v&auml;t &auml;lykk&auml;&auml;n suunnitelman: jumalaan vahvasti viittaava &rdquo;&auml;lyk&auml;s suunnittelija&rdquo; on huolella suunnitellut jokaisen lajin.</p><p>Kuten edelt&auml;j&auml;ns&auml;, luomistiede, t&auml;m&auml; suuntaus olettaa, ett&auml; kaivamalla maata darvinismin alta voidaan taata, ett&auml; &auml;lyk&auml;s suunnitelma hallitsee ainoana tarjolla olevana vaihtohtona, ja samalla ummistaa silm&auml;t monille muille luomismyyteille. Evoluutiota puoltaa suuri m&auml;&auml;r&auml; kirjallisuutta, t&auml;m&auml;n lyhyehk&ouml;n artikkelin tarkoitus on vain esitt&auml;&auml; muutama esimerkkitapaus, jotka ovat ristiriidassa ID-teorian kanssa.</p><p>Onko todellisessa maailmassa havaittavissa todisteita viisaasta, kaikkeen varautuvasta suunnitelmasta? Ollakseen uskottava vastauksen on otettava kaikki faktat huomioon.</p><p>Tieteellinen biologian tutkimus osoittaa, ett&auml; olemassa olevissa lajeissa on suuria virheit&auml;, mik&auml; kumoaa v&auml;itt&auml;m&auml;t hyv&auml;ntahtoisesta luojasta. &Auml;lykk&auml;&auml;n suunnitelman puolestapuhujat j&auml;tt&auml;v&auml;t huomiotta surkastuneet elimet, anatomiset puutteet, tuhoisan mutaation, luonnollisten prosessien hukkatuotteet ja molekyyligenetiikan tulokset. Luonnonvalinnan hiomien sattumanvaraisten mutaatioiden vuorovaikutus on t&auml;ynn&auml; todisteita heikosta suunnittelusta. Artikkelimme esitteleekin muutaman helposti tulkittavan esimerkin niist&auml; sadoista vioista, joita paleontologit ja muut evoluutioprosessien tutkijat ovat suunnitelmassa havainneet.</p><h2>Surkastuminen</h2><p>Darwin oli vakuuttunut paitsi evoluutiosta hyv&auml;n&auml; selityksen&auml; lukuisiin lajien yhteiseen syntyper&auml;&auml;n viittaaviin seikkoihin my&ouml;s selityksest&auml;, jonka se antaa surkastuneille elimille, &rdquo;oudossa tilassa oleville kehon osille, joita hy&ouml;dytt&ouml;myys leimaa&rdquo;. N&auml;ist&auml; elimist&auml; ei yleens&auml; ole hy&ouml;ty&auml; organismille, mutta ne ovat luultavasti j&auml;&auml;nn&ouml;ksi&auml; siit&auml; lajimuodosta, josta kyseinen organismi on kehittynyt.</p><p>N&auml;ille elimille &auml;lyk&auml;s suunnitelma ei l&ouml;yd&auml; selityst&auml;. Stephen Jay Gould on sanonut: &rdquo;Oudot j&auml;rjestelyt ja hassut ratkaisut todistavat sellaisia evoluutiopolkuja, joita j&auml;rjiss&auml;&auml;n oleva jumala ei koskaan l&auml;htisi kulkemaan; kehitysreittej&auml;, joita historiansa rajoittamat luonnolliset prosessit seuraavat pakosta.&rdquo; (<a href="#gould_1980">Gould 1980</a>; Gold in <a href="#pennock_2001">Pennock 2001</a>, 670).</p><p>Torakoille ja monille muille hy&ouml;nteisille saattaa jo fossiloitujen esi-isiens&auml; tapaan kasvaa ylim&auml;&auml;r&auml;inen siipipari. Toisin kuin useimmilla muilla k&auml;&auml;rmeill&auml;, boalla on pienet, surkastuneet takajalat. Ravuilla on pienet hy&ouml;dytt&ouml;m&auml;t h&auml;nn&auml;t leveiden ja litteiden vartaloidensa alla &ndash; j&auml;&auml;nteit&auml; jostakin esiasteesta. Litte&auml;t kampelat el&auml;v&auml;t meren pohjalla. Aikuisina niill&auml; on silm&auml;t samalla puolella p&auml;&auml;t&auml;, mutta nuorena niiden silm&auml;t ovat eri puolilla p&auml;&auml;t&auml;. Yksi silm&auml; siirtyy kampelan kasvun my&ouml;t&auml; toiselle puolelle p&auml;&auml;t&auml;! Varhaisempi olomuoto on avain evoluutiopolkuun. Lopputuloksena on v&auml;&auml;ntynyt ja outo kallonmuoto.</p><p>Fregattilintu ei ole vesilintu, joten sille ei ole hy&ouml;ty&auml; jalkojensa r&auml;pyl&ouml;ist&auml;. Lentokyvytt&ouml;mill&auml; linnuilla on nelj&auml;n sijaan kaksi toimintakykyist&auml; raajaa, ja kaksi raajaa, joille ei ole k&auml;ytt&ouml;&auml;. Pingviinien luut ovat onttoja, vaikka pingviineille kevyt ruumiinrakenne ei ole samalla tapaa v&auml;ltt&auml;m&auml;t&ouml;n kuin lent&auml;ville linnuille. Merik&auml;&auml;rmeiden, delfiinien ja valaiden, jotka muutoin ovat vesiel&auml;imi&auml;, on noustava pintaan hengitt&auml;m&auml;&auml;n ilmaa. Nykyisill&auml; valailla on paljon hy&ouml;dytt&ouml;mi&auml;, surkastuneita fyysisi&auml; ominaisuuksia. Hetulavalaiden siki&ouml;ill&auml; on hampaat, jotka sulavat siki&ouml;n kehittyess&auml;. Aikuisilla hetulavalailla ei ole hampaita.</p><p>Paleontologit uskovat, ett&auml; valaat ovat kehittyneet jalallisista maanis&auml;kk&auml;ist&auml;. Evoluutiotiede tavallaan osasi ennustaa jalallisten valaiden fossiilil&ouml;yd&ouml;t. Viime vuosina valaiden kehittyminen sukupuuttoon kuolleista maanis&auml;kk&auml;ist&auml; on saanut vankat todisteet eoseeniselta aikakaudelta l&ouml;ydetyist&auml;, noin 50 miljoonaa vuotta vanhoista fossiileista (<a href="#wong_2002">Wong, 2002</a>). Fossiloituneilla vallailla oli selv&auml;sti tunnistettavat jalat. Nykyisill&auml; aikuisilla valailla etujalat ovat kehittyneet r&auml;pyl&ouml;iksi ja takajalat ovat kutistuneet siin&auml; m&auml;&auml;rin, etteiv&auml;t ne n&auml;y ulosp&auml;in. Joillakin nykyisill&auml; valailla on siki&ouml;vaiheessa takajalat, jotka katoavat aikuistumisen my&ouml;t&auml;. Nykyisill&auml; t&auml;yskasvuisilla valailla on my&ouml;s n&auml;kym&auml;tt&ouml;m&auml;t, surkastuneet lantioluut. Evoluutio selitt&auml;&auml; n&auml;m&auml; hy&ouml;dytt&ouml;m&auml;t surkastuneet elimet j&auml;&auml;ntein&auml; ajoilta, jolloin valaat kehittyiv&auml;t maanis&auml;kk&auml;ist&auml;, kun taas &auml;lyk&auml;s suunnitelma ei pysty niit&auml; selitt&auml;m&auml;&auml;n.</p><h2>Anatomiset puutteet</h2><p>Jotkut el&auml;imille hy&ouml;dyllisetkin anatomiset piirteet eiv&auml;t noudata mit&auml;&auml;n sellaista suunnitelmaa, jota voisi pit&auml;&auml; &auml;lykk&auml;&auml;n&auml;. Ne ovat todisteita luonnonvalinnasta. Nis&auml;kk&auml;iden h&auml;nnille on useita eri k&auml;ytt&ouml;tarkoituksia. Apinoille h&auml;nt&auml; n&auml;ytt&auml;&auml; olevan t&auml;rke&auml; monesta eri syyst&auml;, kun taas suuren norsun huituvainen h&auml;nt&auml; vaikuttaa melko hy&ouml;dytt&ouml;m&auml;lt&auml;. Suurilla apinoilla ja ihmisill&auml; ei ole h&auml;nti&auml; paitsi varhaisessa alkiovaiheessa, jossa ne ilmenev&auml;t j&auml;&auml;ntein&auml; selk&auml;rangan p&auml;&auml;ss&auml; sijaitsevana h&auml;nt&auml;luuna. Joillakin vauvoilla h&auml;nn&auml;n j&auml;&auml;nne leikataan heti synnytyksen j&auml;lkeen.</p><p>Miksi myyrill&auml;, lepakoilla, valailla, koirilla ja ihmisill&auml; on eturaajoissa samat luut aivan eri toimintoihin sopeutuneina, elleiv&auml;t ne ole periytyneet yhteiselt&auml; esi-is&auml;lt&auml;? Puhtaalta p&ouml;yd&auml;lt&auml; insin&ouml;&ouml;ri olisi voinut kehitt&auml;&auml; niist&auml; paremmin version k&auml;den k&auml;&auml;nteess&auml;. Pandoilla on yleens&auml; ranteessa pieni luu, joka on laajentunut ja muuttunut pidemm&auml;ksi aikojen saatossa, peukalon tapaan vastakkaiseksi pandan muulle viidelle sormelle. Sen avulla pandat riipiv&auml;t lehti&auml; bambujen varsista (<a href="#gould_1980">Gould 1980</a>; Gould in <a href="#pennock_2001">Pennock 2001</a>, 669). Vain jotta pandat p&auml;&auml;sisiv&auml;t k&auml;siksi n&auml;ihin herkkuihin, peukalolihakset, jotka muutoin hoitaisivat muita teht&auml;vi&auml;, ohjautuvat poikkeuksellisella tavalla. On vaikea kuvitella, ett&auml; tuollaisen anatomian suunnitellut arkkitehti hukkuisi ty&ouml;tilauksiin.</p><p>Useimmilla selk&auml;rankaisilla el&auml;imill&auml; silm&auml;t ovat varhaisessa alkiovaiheessa l&auml;hell&auml; p&auml;&auml;n sivuja. Ihmiselle esimerkiksi kehittyy binokulaarinen n&auml;k&ouml;, ja silmien on siirrytt&auml;v&auml; alkiokehityksen aikana sis&auml;&auml;np&auml;in. Joskus t&auml;m&auml; siirtyminen ei ole riitt&auml;v&auml;&auml; ja syntyy vauvoja, joiden silm&auml;t ovat liian erill&auml;&auml;n.</p><p>Nis&auml;kk&auml;ill&auml; kurkunp&auml;&auml;hermo ei kulje suoraan aivoista kurkunp&auml;&auml;h&auml;n, vaan ohittaa kurkunp&auml;&auml;n niskan kohdalla ja laskeutuu rintakeh&auml;&auml;n, jossa se tekee silmukan keuhkojen ligamentin ymp&auml;ri ja vasta sitten palaa yl&ouml;s niskaan ja kurkunp&auml;&auml;h&auml;n. Kirahvit tarvitsisivat vain muutaman kymmenen sentin hermon kulkemaan suoraan aivoista kurkunp&auml;&auml;h&auml;n, todellisuudessa t&auml;m&auml; rintakeh&auml;n kautta kiert&auml;v&auml; hermo voi kirahvilla saavuttaa jopa seitsem&auml;n metrin pituuden (K.C. Smith in <a href="#pennock_2001">Pennock 2001</a>, 724&ndash;725).</p><p>Ihmisen anatomiassa on paljon ominaisuuksia, joiden toivoisi olevan suunniteltu paremmin. Leukamme ovat liian pienet viisaudenhampaille, jotka usein kasvavat liian ahtaasti ja joudutaan poistamaan. Aukot joista hengit&auml;mme ja nielemme ovat niin l&auml;hell&auml; toisiaan ett&auml; ruoka menee helposti v&auml;&auml;r&auml;&auml;n kurkkuun. Ihmiselle ei ole umpisuolesta mit&auml;&auml;n havaittavaa hy&ouml;ty&auml;, mutta se tulehtuu helposti ja tulehtuessaan saattaa jopa johtaa kuolemaan. Miehell&auml; kivekset kehittyv&auml;t vatsan sis&auml;ll&auml; ja laskeutuvat vatsanpeitteen kautta kivespusseihin j&auml;tt&auml;en j&auml;lkeens&auml; kaksi heikkoa kohtaa, joihin helposti kehityy tyr&auml;, kivulias sairaus, joka vaatii leikkausta. Miehill&auml; on my&ouml;s ep&auml;suora virtsaputki, joka kulkee eturauhasen kautta. Ajan my&ouml;t&auml; eturauhanen laajenee ja est&auml;&auml; virtsan kulkua. Anatomeilla on esitt&auml;&auml; monia esimerkkej&auml; lis&auml;&auml; vastaavista tehottomista tai hy&ouml;dytt&ouml;mist&auml; rakenteista, yhten&auml; mainittakoon miespuolisten k&auml;dellisten n&auml;nnit.</p><p>Kreationistit usein k&auml;ytt&auml;v&auml;t ihmisen silm&auml;&auml; esimerkkin&auml; t&auml;ydellisest&auml; rakenteesta, jota darvinismi ei pysty selitt&auml;m&auml;&auml;n. He v&auml;itt&auml;v&auml;t, ettei luonnonvalinta ole voinut tuottaa niin monimutkaista elint&auml;. Mutta el&auml;inkunnan historiassa silmi&auml; on kehittynyt monessa eri ajassa, todenn&auml;k&ouml;isesti valonherk&auml;st&auml; materiaalista ja kasvaen elimiksi asteittain ja sukupolvien ajan. Eik&auml; ihmisen silm&auml; ole mill&auml;&auml;n muotoa t&auml;ydellinen. Kaikilla selk&auml;rankaisilla silm&auml;n jokaisesta kolmesta miljoonasta valoherk&auml;st&auml; verkkokalvon solusta l&auml;htev&auml;t &rdquo;johdot&rdquo; kulkevat verkkokalvon poikki ja pakkautuvat n&auml;k&ouml;hermoon synnytt&auml;en sokean pisteen. Suunnittelija ehdottaisi t&auml;ysin p&auml;invastaista, johtoja jotka kulkevat valoherkkien solujen takaosasta eik&auml; silm&auml;n valoisalta puolelta (<a href="#dawkins_1987">Dawkins 1987</a>). Toisaalta mustekaloilla ja muilla p&auml;&auml;jalkaisilla samaiset johdot l&auml;htev&auml;t eri lailla kehittyneiden silmien takaosasta. Miksi suunnittelija on ollut mustekaloille my&ouml;t&auml;mielisempi kuin ihmisille?</p><p>N&auml;ht&auml;viss&auml; siis on, ei &auml;lykk&auml;&auml;lt&auml; suunnitelmalta oletettavaa tehokkuutta ja hienostuneisuutta, vaan lukuisia surkastumia ja esimerkkej&auml; huonosta suunnittelusta. Evoluutiolle s&auml;&auml;nn&ouml;tt&ouml;myydet ovat luonnollinen ja oletettava asia. Vain evoluutiosta l&ouml;ytyy itsellinen selitys siihen, miksi 99 prosenttia maapallolla el&auml;neist&auml; lajeista on kuollut sukupuuttoon. Mit&auml; hupia hyv&auml;ntahtoinen, kaikentiet&auml;v&auml;, kaikkivoipa jumala saa siit&auml;, ett&auml; ihmisi&auml; ja muita nis&auml;kk&auml;it&auml; koetellaan sellaisilla vit&shy;sauksilla kuin bakteereilla, viruksilla, sy&ouml;vill&auml; ja perinn&ouml;llisill&auml; taudeilla?</p><p>N&auml;ist&auml; ja monista muista esimerkeist&auml; voi p&auml;&auml;tell&auml;, ett&auml; &auml;lykk&auml;&auml;n suunnitelman on kehitt&auml;nyt riitaisista, kesken&auml;&auml;n erimielisist&auml; jumalista koostuva komitea. Puhtaasti tarkasteltuna &auml;lyk&auml;s suunnitelma itse asiassa puhuu polyteismin puolesta.</p><p>Kreationisti voisi tietysti vastata v&auml;itteisiimme sanomalla, ett&auml; tutkimattomia ovat Herran tiet, emmek&auml; me ihmiset ole tarpeeksi viisaita esitt&auml;m&auml;&auml;n mielipiteit&auml; niist&auml; keinoista, joilla H&auml;n p&auml;&auml;m&auml;&auml;r&auml;ns&auml; saavuttaa. Jos vastaus on t&auml;m&auml;, mill&auml; perusteella sama kreationisti sitten esitt&auml;&auml; &Auml;lyk&auml;st&auml; suunnitelmaa keinona, jolla Jumala saavuttaa p&auml;&auml;m&auml;&auml;r&auml;ns&auml;? Tuollainen henkil&ouml;kohtainen kanta on avoimesti uskonnollinen, eik&auml; se kuulu mink&auml;&auml;nlaiseen luonnontieteen opetukseen.</p><h2>Tuhoisat mutaatiot</h2><p>Molekyylievoluution tutkimus tukee ja syvent&auml;&auml; klassisia el&auml;inten evoluutiota koskevia johtop&auml;&auml;t&ouml;ksi&auml;, vaikka &auml;lykk&auml;&auml;lle suunnittelijalle se varmaan vaikuttaa v&auml;hint&auml;&auml;nkin mielikuvitukselliselta. Moderni evoluutiotiede mielt&auml;&auml; lajien DNA: ssa tapahtuvat geenimutaatiot kehitykselle suotuisten muuntelujen l&auml;htein&auml;, joita luonto valikoi sen perusteella, kuinka hy&ouml;dyllisi&auml; ne ovat yksil&ouml;n selviytymisen kannalta. Mutaatiot tapahtuvat kuitenkin sattumanvaraisesti ja monissa tapauksissa muuntelu on haitallista. Se voi johtaa keskenmenoihin, ep&auml;muodostumiin tai varhaiseen kuolemaan. T&auml;llaiset mutaatiot periytyv&auml;t sukupolvelta toiselle ja joskus ne piilev&auml;t v&auml;istyviss&auml; geeneiss&auml; odottamassa v&auml;istyv&auml;&auml; partneria.</p><p>Yksi esimerkki t&auml;st&auml; on kystinen fibroosi, jonka seurauksena limaa kertyy keuhkoihin, maksaan ja haimaan. Sirppisoluanemia aiheuttaa verenkierto-ongelmia, yleiskunnon heikkenemist&auml; ja periydytty&auml;&auml;n molemmilta vanhemmilta tuskallisia tiloja, kun punasolut j&auml;hmettyv&auml;t ja muuttuvat sirppim&auml;isiksit. PKU (phenylketonuria) heikent&auml;&auml; vauvojen aivojen kehityst&auml;. Lihasdystrofia tuhoaa lihaksia ja tekee siihen sairastuneen liikuntakyvytt&ouml;m&auml;ksi. Joissakin tapauksissa mutaatiot ovat vallitsevia. Huntingtonin tauti aiheuttaa keski-ik&auml;isille aivokudoksen asteittaista rappeutumista. Hyperkolesterolemia aiheuttaa kasvavan veren kolesterolipitoisuuden kautta syd&auml;nsai&shy;rauksia.</p><p>Mink&auml;&auml;n &auml;lykkyyden tai suunnitelman ei uskoisi tuottavan t&auml;llaisia julmia mutaatioita, kun taas modernista evoluutiotieteest&auml; l&ouml;ytyy luonnon oikukkammillekin ilmi&ouml;ille t&auml;ysi selitys.</p><h2>Molekyyligenetiikan havainnot</h2><p>Geneettisess&auml; materiaalissa DNA, nelj&auml;n nukleotidiem&auml;ksen sekvenssi, esitt&auml;&auml; proteiineissa esiintyv&auml;n kahdenkymmenen aminohapon sekvenssin kolmekirjaimisina koodisanoina. Koska jotkut kahdestakymmenest&auml; aminohaposta ovat ominaisuuksiltaan hyvin samanlaisia, ne saattavat korvautua aiheuttamatta selke&auml;sti havaittavia vaikutuksia proteiinien rakenteessa tai toiminnassa. Monien el&auml;inten kohdalla on mahdollista seurata sek&auml; DNA:n nukleotidiem&auml;sten ett&auml; valkuaisaineiden aminohappojen sarjoja, jonka kautta voidaan havaita niiss&auml; tapahtuvia pitk&auml;n aikav&auml;lin muutoksia. Er&auml;s esimerkki t&auml;st&auml; on veren valkuaisaine, hemoglobiini, tetrameeri, joka koostuu kahdesta alfa- ja kahdesta betaketjusta, jotka yhdess&auml; sitovat nelj&auml; happimolekyyli&auml;.</p><p>Seuraavassa esit&auml;mme eri el&auml;imille aminohappojen m&auml;&auml;r&auml;lliset erot hemoglobiinin betaketjussa verrattuna ihmisen 146 aminohappoon: gorilla (1), gibboni (2), reesus-apina (8), koira (15), hevonen ja lehm&auml; (25), hiiri (27), kana (45), sammakko (67) ja nahkiainen (125) (<a href="#campbell_1987">Campbell 1987</a>). Listasta k&auml;y selv&auml;sti ilmi, ett&auml; mit&auml; l&auml;heisemp&auml;&auml; sukua jokin laji ihmiselle on, sen v&auml;hemm&auml;n sen hemoglobiini poikkeaa ihmisen hemoglobiinista. Koska jokaiseen aminohapon korvautumiseen menee miljoonia vuosia, evoluutioteorian mukainen pitk&auml;n aikav&auml;lin haarautuminen yhteisest&auml; syntyper&auml;st&auml; on todenn&auml;k&ouml;isemp&auml;&auml; kuin &auml;lykk&auml;&auml;n suunnitelijan luomisty&ouml;.</p><p>DNA:ta ja proteiinisekvenssej&auml; tunnetaan jo niin valtava m&auml;&auml;r&auml;, ett&auml; eri organismien v&auml;lill&auml; voidaan tehd&auml; monia erilaisia vertailuja. Jos Darwin ei olisi jo kehitt&auml;nyt evoluutioteoriaa, viimeaikaisten tutkimusten tulokset molekyylisarjojen korvautumisesta saisivat meid&auml;t viimeist&auml;&auml;n uskomaan siihen.</p><p>Aminohappojen korvautumisten seurauksena syntyy usein ep&auml;aktiivisia proteiinien mutaatioita, joita organismi ei, vaikka se selvi&auml;isi mutaatiosta, kehit&auml; edelleen. Toisaalta monet korvautumisista eiv&auml;t haittaa organismin toimintaa tai johda toiminnallisen proteiinin aminohapposekvenssin muutoksiin kuten edell&auml; esitetyss&auml; esimerkiss&auml; hemoglobiinin betaketjusta. Ihmisell&auml; on yli 100 korvattua aminohappoa normaalin aikuisen hemoglobiinin 146 aminohapon betaketjussa, ja silti se tuottaa toimivaa proteiinia. Useimmat korvattujen aminohappojen kantajat eiv&auml;t edes tied&auml;, ett&auml; heid&auml;n hemoglobiinissaan on tapahtunut muuntelua.</p><p>Toisaalta pelkk&auml; betakejun kolmannen aminohapon korvautuminen aiheuttaa ihmisen hemo&shy;globiinissa itsess&auml;&auml;n kiihtyv&auml;n muutoksen ja muuttaa punasoluja sirppim&auml;isiksi, jonka seurauksena niiden hapenkantokyky heikkenee. T&auml;llainen yrityksen ja erehdyksen menetelm&auml;, johon kuuluu lukuisia eri lajien sis&auml;isi&auml; ja niiden v&auml;lisi&auml; aminohappojen korvautumisia on t&auml;ysin evoluutioteorian mukainen. Prosessissa on vaan vaikea havaita mit&auml;&auml;n &auml;lykkyyteen tai suunnitelmaan viittaavaa.</p><h2>Ihmisluonto</h2><p>Voiko mik&auml;&auml;n muu kuin ihmisen mahtaileva ego uskotella, ett&auml; n&auml;in huonosti suunnitellun kokonaisuuden taustalla on &auml;lyk&auml;s suunnitelma? Egoismillaan kreationistit osoittavat perverssill&auml; tavalla, ett&auml; heid&auml;n on vaikea tunnustaa el&auml;imellisen syntyper&auml;ns&auml; h&auml;pe&auml;. Vain antamalla egolle v&auml;hemm&auml;n valtaa ihmisluonnon paremmat puolet p&auml;&auml;sev&auml;t esiin humanistisissa arvoissa, joita jotkut uskonnotkin ovat omaksuneet.</p><p>Evoluutiohistoria ei tietenk&auml;&auml;n pysty tuottamaan samanlaista l&auml;mp&ouml;isen pehme&auml;&auml; turvallisuudentunnetta kuin &auml;lyk&auml;s suunnitelma. Mieluisempaa olisi uskoa hyv&auml;ntahtoiseen luojaan, joka pit&auml;&auml; meist&auml; huolta. Evoluutio on armoton yksil&ouml;lle tai lajille, jolla ei ole tarvittavia ominaisuuksia kilpailemaan ravinnosta tai sopetumaan muuttuviin elinymp&auml;rist&ouml;ihin. Fossiilil&ouml;yd&ouml;ist&auml; n&auml;kee kuinka moni laji ei ole selviytynyt n&auml;ist&auml; haasteista. &Auml;lyk&auml;s suunnittelija suunnittelisi vain menestyvi&auml; lajeja, evoluutio taas tunnistaa monta huono-onnista tarinaa. Jos &auml;lyk&auml;s suunnitelma pystyy n&auml;in huonosti selitt&auml;m&auml;&auml;n todellisen maailman, voiko sit&auml; lopulta markkinoida muulla kuin tunteella ja toivolla viisaasta kaitselmuksesta?</p><h2>Lis&auml;huomautus: Evoluution laki</h2><p>Lopuksi pohdimme evoluution arvottamista, onko se totta, &rdquo;pelkk&auml;&auml; teoriaa&rdquo; vai jotakin silt&auml; v&auml;lilt&auml;.</p><p>Monista fysiikan havainnoista ja totuuksista on voitu tehd&auml; selkeit&auml; yleistyksi&auml;. N&auml;it&auml; ovat esimerkiksi aineen h&auml;vi&auml;m&auml;tt&ouml;myyden laki ja vakioisten painosuhteiden laki (law of definite proportions check), jonka mukaan kun kaksi tai useampi alkuaine yhdistyy, se tapahtuu selke&auml;ss&auml; suh&shy;teessa niiden painoon. Lakien todentaminen ja niiden ymm&auml;rt&auml;mist&auml; helpottavat yleistyksetkin ilmaistaan makroskooppisesti mitattavissa m&auml;&auml;riss&auml;. N&auml;iden lakien perusselitys l&ouml;ytyy atomiteoriasta, joka perustuu n&auml;kym&auml;tt&ouml;miin atomeihin ja molekyyleihin. Kukaan ei ajattele, ett&auml; atomiteoria on &rdquo;pelkk&auml; teoria&rdquo;, sill&auml; se perustuu vakuuttaviin todisteisiin ja on l&auml;ht&ouml;kohta, josta monet nykyisen kulttuurimme mukavuudet ovat per&auml;isin. Olemme p&auml;&auml;tyneet monista havainnoista ja tosiasioista yleistyksiin lakien muodossa, niin makroskooppisella tasolla kuin teorioissa, jotka perustuvat n&auml;kym&auml;tt&ouml;miin kokonaisuuksiin.</p><p>Jos sovellamme t&auml;t&auml; samaa ajattelua biologiaan, n&auml;emme ett&auml; evoluution k&auml;site toimii lakina, sill&auml; se tiivist&auml;&auml; useita el&auml;vi&auml; organismeja koskevia havaintoja tai todennettuja seikkoja. Sen rinnalla kulkevat teoriat luonnonvalinnasta tai muista keinoista, joiden kautta evoluutio tapahtuu. Toisin kuin Darwin 150 vuotta sitten, ymm&auml;rr&auml;mme nyt makroskooppista evoluutiota makros&shy;kooppisten geenien ja DNA:n molekyylisekvenssien kautta. Jos tarkastelemme evoluutiota lakien tasolla, vastaus on selv&auml;: evoluutio ei ole teoria.</p><p>T&auml;ysin p&auml;invastaisesti &auml;lyk&auml;s suunnitelma ei perusl&auml;ht&ouml;kodaltaan pysty vastaamaan j&auml;rjelliseen p&auml;&auml;ttelyyn perustuviin peruskysymyksiin. Koettaessaan selitt&auml;&auml; kaiken jumalallisella ediktill&auml;, &auml;lyk&auml;s suunnitelma ei selit&auml; yht&auml;&auml;n mit&auml;&auml;n.</p><h2>L&auml;hteet</h2><ul class="bibliography"><li><a name="campbell_1987">Campbell, N.A. 1987. <i>Biology</i>. Menlo Park, California: Benjamin/Cummings.</a></li> <li><a name="dawkins_1987">Dawkins, R. 1987. <i>The Blind Watchmaker</i>. New York, New York: W.W. Norton.</a></li> <li><a name="godfrey_1983">Godfrey, L.R. 1983. <i>Scientists Confront Creationism</i>. New York, New York: W.W. Norton.</a></li> <li><a name="gould_1980">Gould, S.J. 1980. <i>The Panda&rsquo;s Thumb</i>. New York, New York: W.W. Norton.</a></li> <li><a name="gould_1983">&ndash;. 1983. <i>Hen&rsquo;s Teeth and Horse&rsquo;s Toes</i>. New York, New York: W.W. Norton.</a></li> <li><a name="mayr_2000">Mayr, E. 2000. <i>Darwin&rsquo;s influence on modern thought</i>. Scientific American, 283, No. 1, July, pages 79&ndash;83.</a></li> <li><a name="pennock_1999">Pennock, R.T. 1999. <i>Tower of Babel</i>. Cambridge, Massachusetts: MIT Press.</a></li> <li><a name="pennock_2001">&ndash;. 2001. <i>Intelligent Design Creationism and Its Critics</i>. Cambridge, Massachusetts: MIT Press.</a></li> <li><a name="rennie_2002">Rennie, J. 2002. <i>Fifteen answers to creationist nonsense</i>. Scientific American, 287, No. 1, July, pages 78&ndash;85.</a></li> <li><a name="strahler_1987">Strahler, A.N. 1987. <i>Science and Earth History &ndash; The Evolution/Creation Controversy</i>. Buffalo, New York: Prometheus.</a></li> <li><a name="wong_2002">Wong, K. 2002. <i>The mammals that conquered the seas</i>. Scientific American, 286, No. 5, May, pages 70&ndash;79.</a></li> </ul><p><i>Artikkeli on ilmestynyt alunperin <a href="http://www.csicop.org/si/2003-11/intelligent-design.html">Skeptical Inquirer -lehdess&auml; 11/2003</a>. Kirjoittaja Bruce Martin on Virginian yliopiston kemian emeritusprofessori. Frances on h&auml;nen vaimonsa.<br /> Artikkelin on k&auml;&auml;nt&auml;nyt Susan Heiskanen.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>