<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Edellisen Johdosta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Edellisen Johdosta</h1><p>Kaivonkatsoja tuntee varvussaan nyk&auml;yksen. Hypnotisoitu henkil&ouml; seuraa ik&auml;&auml;n kuin sivusta oman k&auml;sivartensa kohoamista hypnoottisessa suggestiossa. Fasilitaattori tuntee, ett&auml; h&auml;nen pitelem&auml;ns&auml; toisen henkil&ouml;n k&auml;si siirtyy kirjaimelta toiselle ja muodostaa sanoja. N&auml;it&auml; kolmea ilmi&ouml;t&auml; yhdist&auml;&auml; yhteinen selitys. Kaikissa on kysymys omien liikkeiden virhetulkinnasta. Hypnoottinen suggestio tai voimakkaat odotukset saavat aikaan sen, ett&auml; koemme omat liikkeemme ulkopuolisen voiman aiheuttamiksi.</p><p>Kun <b>Tuomas Alatalo</b> tuotiin julkisuuteen kirjailijana, yleis&ouml; tietysti uskoi, ett&auml; luotettavat asiantuntijat olivat varmistaneet vaikeavammaisen Tuomaksen luku- ja kirjoitustaidon. N&auml;in ei valitettavasti ollut asianlaita. Kustantajalle ja tiedotusv&auml;lineille riitti se, ett&auml; populaarina kasvatuskirjailijana tunnettu lastenpsykiatri <b>Jari Sinkkonen</b> oli asettunut tekstien takuumieheksi. Ilmeisesti jo t&auml;t&auml; ennen vammaishuollon ammattilaiset olivat testiens&auml; avulla selvitt&auml;neet tapauksen todellisen luonteen.</p><p>Kun Tuomas Alatalon tapauksesta ei j&auml;rjellisesti ottaen pit&auml;isi en&auml;&auml; vallita mit&auml;&auml;n ep&auml;selvyytt&auml;, tuntuu koko lailla turhalta pohtia <b>Niemen</b> ja <b>K&auml;rn&auml;-Linin</b> tavoin tekstien lingvistisen analyysin antamia tuloksia. Eik&ouml;h&auml;n t&auml;m&auml;n analyysin t&auml;rkein tulos ole se, ett&auml; lingvistinen analyysi on vienyt tekij&auml;ns&auml; perusteellisesti harhaan. T&auml;ll&auml; johtop&auml;&auml;t&ouml;ksell&auml; on muitakin seuraamuksia kuin se, ett&auml; keski-ik&auml;iset naiset n&auml;k&ouml;j&auml;&auml;n pystyv&auml;t kirjoittamaan t&ouml;rkeyksi&auml;. Er&auml;s seuraamus on vaikkapa se, ett&auml; rouva Alatalo voi k&auml;ytt&auml;&auml; vaaleissa kahta &auml;&auml;nt&auml; (<a href="http://www.voima.fi/content/view/full/257">Voima 3/2003</a>).</p><p>Ne, jotka tuntevat itsens&auml; h&ouml;yn&auml;ytetyiksi, voivat lohduttautua sill&auml;, ett&auml; heit&auml; on my&ouml;s suoranaisesti johdettu harhaan. <b>Helena Itkosen</b> &rdquo;Inhimillinen tekij&auml;&rdquo; -dokumentissa (15.6.1999) Tuomakselle annetut repliikit oli &rdquo;ajanpuutteen&rdquo; vuoksi kirjoitettu etuk&auml;teen kotona, fasilitaatioesitys oli leikelty kokoon useista paloista ja Tuomaksen korviin oli pantu kuulemisen est&auml;v&auml;t tulpat, kuten meille on kerrottu. Korvatulpista huolimatta juontaja esiintyi kuin Tuomas kuulisi h&auml;nelle esitetyt kysymykset. Ohjelma sai Invalidiliiton tunnustuspalkinnon. Meid&auml;n mielest&auml;mme kysymys oli vammaisen ihmisen n&ouml;yryytt&auml;misest&auml;. Vaikka fasilitaatio n&auml;ytt&auml;&auml;kin rakentavan kunnioituksen ilmapiiri&auml;, arvostus kohdistuu sen avulla luotuun valepersoonaan, ei todelliseen ihmiseen. Esimerkiksi t&auml;ss&auml; ohjelmassa Tuomaksen todelliset kommunikaatioyritykset sivuutettiin nopeilla vilkaisuilla h&auml;iritsev&auml;n &auml;&auml;ntelyn suuntaan.</p><p>&Auml;lyllisesti vaikeavammaisten ihmisten oman kommunikaation vastaanottaminen ja tukeminen ovat t&auml;rkeit&auml; asioita. Niit&auml; ei saa korvata fasilitaation kaltaisella valekommunikaatiolla. Fasilitaatiota puolustavat ihmiset ovat uskoneet olevansa hyv&auml;ll&auml; asialla. Valitettavasti he ovat erehtyneet, ja heid&auml;n toimintansa on koitunut niiden ihmisten vahingoksi, joita he ovat luulleet auttavansa. Nostamme hattua sille, ett&auml; Niemi ja K&auml;rn&auml;-Lin ovat n&auml;k&ouml;j&auml;&auml;n ainakin aloittaneet oman kantansa uudelleenarvioinnin eiv&auml;tk&auml; en&auml;&auml; suoranaisesti v&auml;it&auml; tekstej&auml; Tuomaksen kirjoittamiksi.</p><p><i>Timo Saloviita<br /> Heikki Sariola</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>