<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>WHO:n aiheellinen varoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>WHO:n aiheellinen varoitus</h1><p>Maailman terveysj&auml;rjest&ouml; WHO varoitti 22. kes&auml;kuuta, ett&auml; vaihtoehtol&auml;&auml;kkeiden s&auml;&auml;ntelem&auml;t&ouml;n k&auml;ytt&ouml; voi aiheuttaa ep&auml;suotuisia tai jopa vaarallisia vaikutuksia. J&auml;rjest&ouml; julkisti uuden ohjeistuksen terapioista, jotka vaihtelevat akupunktiosta yrttil&auml;&auml;kkeiden ja ruokavalmisteiden k&auml;ytt&ouml;&ouml;n.</p><p>WHO tukee vaihtoehtoterapioita silloin, kun niiden eduista on esitt&auml;&auml; n&auml;ytt&ouml;&auml;; esimerkiksi akupunktiota kivunlievityskeinona. My&ouml;s kiinalanen yrtti &rdquo;Artemisia Annua&rdquo; on t&auml;ll&auml; hetkell&auml; yksi tehokkaimmista malariaa est&auml;vist&auml; aineista.</p><p>Kuitenkin esimerkiksi Kiinassa, jossa vaihtoehtol&auml;&auml;kkeit&auml; k&auml;ytet&auml;&auml;n paljon ns. virallisten l&auml;&auml;kkeiden rinnalla, on WHO:n tietojen mukaan kirjattu 9854 haittavaikutustapausta vuonna 2002. WHO:n tutkimus kertoo, ett&auml; 99 maassa 142:sta luontaisl&auml;&auml;kkeit&auml; myytiin ilman resepti&auml;. Yliannostukset ovat yleisi&auml;. L&auml;&auml;kkeiden laatua ei useinkaan valvota; niist&auml; on l&ouml;ydetty myrkyllisi&auml; raskasmetalleja ja jopa huumaavia, riippuvuutta aiheuttavia aineita.</p><p>Siisp&auml; her&auml;tys, p&auml;&auml;tt&auml;j&auml;t! Seuraavia, WHO:n esitt&auml;mi&auml; konkreettisia ohjeita saa ruveta toteuttamaan vaikka heti:</p><p><i>Maiden hallitusten tulisi menetell&auml; vaihtoehtohoitojen ja -l&auml;&auml;kkeiden suhteen seuraavasti:</i></p><ul><li>Varmistaa, ett&auml; kuluttajille v&auml;litet&auml;&auml;n riitt&auml;v&auml;&auml; tietoa vaihtoehtol&auml;&auml;kkeiden tehosta, turvallisuudesta ja sivuvaikutuksista</li> <li>Rakentaa kuluttajille kanava, johon voi raportoida vaihtoehtol&auml;&auml;kkeiden aiheuttamista haitallisista reaktioista, ja tehd&auml; tuo kanava tunnetuksi</li> <li>J&auml;rjest&auml;&auml; tiedotuskampanjoita, jotta kuluttajille syntyisi edellytyksi&auml; arvioida saamansa palvelun laatua</li> <li>Varmistaa, ett&auml; vaihtoehtoterapeutit ovat virallisesti hyv&auml;ksyttyj&auml; ja rekister&ouml;ityj&auml;</li> <li>Rohkaista virallisen ja vaihtoehtoisen l&auml;&auml;ketieteen harjoittajia keskin&auml;iseen vuorovaikutukseen</li> <li>Hyv&auml;ksy&auml; vaihtoehtoterapiat ja -tuotteet, joilla on n&auml;ytt&ouml;&auml; toimivuudesta.</li> </ul><p><i>Terveydenhuollon rakenteet ja prosessit, jotka helpottaisivat saamaan aikaan parempaa laatua ja turvallisuutta, ovat WHO:n mukaan:</i></p><ul><li>Laatustandardien ja hoitomenetelmien kehitt&auml;minen, jotta varmistuttaisiin terveydenhoitoj&auml;rjestelm&auml;n yhten&auml;isyydest&auml;</li> <li>Hoitohenkil&ouml;kunnan koulutus- ja tietovaatimusten standardisoiminen, jotta saavutettaisiin uskottavuus viralliselle tai vaihtoehtoiselle hoidolle ja lis&auml;tt&auml;isiin kuluttajien luottamusta niihin</li> <li>Yhteisty&ouml; virallisen ja vaihtoehtoisen tai toisiaan t&auml;ydent&auml;vien terveydenhoitojen v&auml;lill&auml;, jotta voitaisiin parantaa hoidon tuloksia, mutta my&ouml;s edesauttaa terveyssektorin uudistusta</li> <li>Virallisten tai vaihtoehtoisten l&auml;&auml;ketieteen harjoittajien j&auml;rjest&ouml;, joka tuottaisi parempia rakenteita itsekontrolloiduille mekanismeille.</li> </ul><p><i>Kuluttajien pit&auml;isi esitt&auml;&auml; seuraavat kysymykset vaihtoehtoista hoitoa harkitessaan:</i></p><ul><li>Sopiiko tarjolla oleva terapia kyseiseen sairauteen tai tilaan?</li> <li>Onko terapialla potentiaalia ehk&auml;ist&auml;, lievitt&auml;&auml; ja/tai parantaa sairauden oireita tai johtaako se muuten parantuneeseen terveyteen ja kuluttajan hyvinvointiin?</li> <li>Onko terapian tai yrttil&auml;&auml;kkeiden tarjoaja hyv&auml;ksytty l&auml;&auml;kealan ammattilainen / toisiaan t&auml;ydent&auml;v&auml;n ja vaihtoehtoisen l&auml;&auml;ketieteen harjoittaja tai terveyspalveluja tarjoava henkil&ouml;, jolla on sopiva koulutustausta, hyv&auml;t taidot ja tiedot ja onko h&auml;n rekister&ouml;ity ja sertifioitu?</li> <li>Ovatko yrttil&auml;&auml;ketuotteet tai materiaalit taattua laatua ja mitk&auml; ovat tuotteiden tai materiaalien sivuvaikutukset ja niihin liittyv&auml;t varotoimet?</li> <li>Onko terapioita tai yrttil&auml;&auml;kint&auml;tuotteita saatavissa kilpailukykyiseen hintaan?</li> </ul><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>