<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&rdquo;Mist&auml; sen Kabbala-nimisen kirjan voi ostaa?&rdquo;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&rdquo;Mist&auml; sen Kabbala-nimisen kirjan voi ostaa?&rdquo;</h1><div class="ingres">Juutalaisen mystiikan ja l&auml;nsimaisen uushenkisyyden tarkastelua</div><p>Kun minua pyydettiin kirjoittamaan kabbalasta, mieleeni juolahti otsikon kysymys, jonka er&auml;&auml;n kirjakaupan myyj&auml; kertoi kuulevansa toisinaan. Kabbala ei kuitenkaan ole tietty kirja, vaan juutalaisen mystiikan haara, jonka teemat toistuvat monesti l&auml;nsimaisessa okkultismissa ja uushenkisyydess&auml;. Viime aikoina liikkeen suosioon ovat vaikuttaneet kabbalaa harjoittavat julkkikset kuten Madonna.</p><p>T&auml;m&auml; artikkeli k&auml;y l&auml;pi sek&auml; kabbalan historiaa ett&auml; sen kantavia ideoita. Vaikka kabbalan monet nykymuodot ovat kehittyneet teollistuneissa l&auml;nsimaissa vasta viimeisten vuosikymmenien aikana, jotkut liikkeen i&auml;kk&auml;immist&auml; uskomuksista voidaan ajoittaa ajanlaskun alkupuolen Palestiinaan.</p><h2>Alkujuuret</h2><p>Kabbala perustuu suurelta osin kahteen l&auml;hteeseen, jotka ovat Toora (Mooseksen lait) sek&auml; muut ajan saatossa ker&auml;tyt opetukset. J&auml;lkimm&auml;iseen ryhm&auml;&auml;n kuuluva varhaismateriaali koostuu ennen kaikkea valtaistuin- eli <i>merkava</i>-mystikkojen teksteist&auml;, jotka on laadittu 200&ndash;700 -luvuilla jKr. J&auml;lkeens&auml; j&auml;tt&auml;m&auml;ns&auml; materiaalin perusteella moni merkava-mystikko pyrki (joko kirjaimellisesti tai vertauskuvallisesti) nousemaan taivaaseen ja kohtaamaan sen taivaallisessa palatsissa valtaistuinvaunullaan istuvan Jumalan.</p><p>Nousemista &ndash; tai tarkasti ottaen &rdquo;alasmenemist&auml;&rdquo; &ndash; edelsiv&auml;t askeettiset harjoitukset ja hymnien hokeminen, eik&auml; tie herran luo ollut helppo. Palatsin eri saleja vartioivat enkeliruhtinaat, jotka saattoi ohittaa vain oikeat sinetit ja salasanat antamalla:</p><blockquote>Kun tulet ensimm&auml;isen palatsin portin eteen, ota molempiin k&auml;siisi kaksi sinetti&auml;, joista toinen kuuluu Totrosi&rsquo;ille, Herralle, ja toinen Surjalle, Kasvojen ruhtinaalle. Se joka kuuluu Totrosi&rsquo;ille, Herralle, n&auml;yt&auml; niille, jotka seisovat oikealla, ja se joka kuuluu Surjalle n&auml;yt&auml; niille, jotka seisovat vasemmalla. Silloin heti sinuun tarttuvat Bahabiel, ruhtinas joka on ensimm&auml;isen palatsin portin p&auml;&auml;llikk&ouml; ja ensimm&auml;isen palatsin valvoja ja joka seisoo porttiholvin oikealla puolella, ja Tofhiel, ruhtinas joka seisoo h&auml;nen kanssaan porttiholvin vasemmalla puolella, ja he luovuttavat sinut eteenp&auml;in ja varoittavat sinusta Tagrielia, ruhtinasta, joka on toisen palatsin portin p&auml;&auml;llikk&ouml; ja seisoo porttiholvin oikealla puolella, ja Matpielia, ruhtinasta, joka seisoo h&auml;nen kanssaan porttiholvin vasemmalla puolella. N&auml;yt&auml; heille kaksi sinetti&auml;, toinen joka kuuluu Adariharonille, Herralle, ja toinen joka kuuluu Ohazajjalle, Kasvojen ruhtinaalle (ks. <a href="#martola_1998">Martola 1998</a>, 133).</blockquote><p>Taivaan eri portit muistuttivat toisiaan, jonka takia tekstit usein toistavat edelt&auml;v&auml;&auml; kaavaa. Edelt&auml;v&auml;t opetukset muistuttavat et&auml;isesti sek&auml; &scaron;amaanien matkoja &rdquo;aliseen&rdquo; ett&auml; muinaisegyptil&auml;ist&auml; kirjallisuutta, jossa vainaja k&auml;y alamaailman l&auml;vitse. Lis&auml;ksi merkava-tekstit liittynev&auml;t samalta aikakaudelta s&auml;ilyneisiin gnostilaisiin, maagisiin ja hermeettisiin kirjoituksiin, joissa my&ouml;s noustaan taivaan eri tasojen l&auml;pi (<a href="#scholem_1960">Scholem 1960</a>; <a href="#gruenwald_1980">Gruenwald 1980</a>). Kaikkia aikakausia juutalaismystikot eiv&auml;t kuitenkaan pyrkineet taivaallisiin palatseihin; jotkut heist&auml; keskittyiv&auml;t kutsumaan paikalle &ndash; k&auml;yt&auml;nn&ouml;ss&auml; manaamaan &ndash; enkeliruhtinaita paljastaakseen Tooran saloja ja saadakseen rabbiinista viisautta (<a href="#sch%E4fer_1992">Sch&auml;fer 1992</a>; <a href="#swartz_1996">Swartz 1996</a>).</p><p>My&ouml;hemp&auml;&auml;n kabbalaliikkeeseen vaikutti my&ouml;s vuosien 300&ndash;600 jKr. aikana laadittu <i>Sefer jetsira</i>, Luomisen kirja. Nimens&auml; mukaisesti teos k&auml;sittelee luomismystiikkaa; Sefer jetsiran kieli ei ole erityisen selke&auml;&auml;, mink&auml; lis&auml;ksi sen kirjoittajan maailmankuva voi auetakseen vaatia nykyihmiselt&auml; hieman ponnistelua.</p><p>Teoksen mukaan luomisty&ouml; oli tulosta Jumalan puheesta &ndash; h&auml;n loi maailman heprean kielen ja Tooran avulla. Ajatuksen ymm&auml;rt&auml;&auml;kseen lienee helpoin mietti&auml; Genesiksen alkua, miss&auml; Jumala sanoo eri asioita, mink&auml; j&auml;lkeen ne tapahtuvat: valo tulee, vedet kokoontuvat yhteen paikkaan, maan kamara tulee n&auml;kyviin ja niin edelleen. Ensin on hepreankieliset, Tooraan talletetut Jumalan sanat; n&auml;it&auml; seuraavat aineelliset muutokset. Samoin kosmoksen synty&auml; ja rakennetta pohtivassa juutalaisessa mystiikassa keskeisess&auml; osassa ovat sanat, kieli ja Toora &ndash; er&auml;&auml;nlaiset sanapelit ja magia.</p><p>Sefer jetsiran mukaan Jumala loi kosmoksen j&auml;rjestelem&auml;ll&auml; heprean kirjaimia tiettyjen s&auml;&auml;nt&ouml;jen perusteella kahden kirjaimen joukoiksi &ndash; ik&auml;&auml;n kuin n&auml;m&auml; kirjainpermutaatiot olisivat taivaallisia valmistusohjeita, joiden perusteella aineellinen maailma on kasattu. Kirjan mukaan jokainen olemassaoleva asia sis&auml;lt&auml;&auml; n&auml;m&auml; kielelliset peruselementit, ja on olemassa niiden kautta. Lis&auml;ksi kukin n&auml;ist&auml; kirjainyhdistelmist&auml; perustuu pohjimmiltaan Jumalan pyh&auml;&auml;n nimeen (JHWH).</p><p>Hepreassa kirjaimilla on my&ouml;s lukuarvot: aakkoston ensimm&auml;inen kirjain <i>alef</i> = 1, seuraava kirjain <i>bet</i> = 2 ja niin edelleen. T&auml;m&auml;n vuoksi erilaisille kirjainyhdistelmille voi laskea lukuarvoja (esimerkiksi alef + bet = 3). Vaikka Sefer jetsiran metafyysisen spekulaation yksityiskohdat j&auml;isiv&auml;tkin kaukaisiksi, teoksen perusidea on helppo ymm&auml;rt&auml;&auml;: kirjainten permutaatiosarjat voi k&auml;sitt&auml;&auml; er&auml;&auml;nlaisiksi ideaaliluvuiksi. T&auml;ll&ouml;in kirjoittaja olisi kirjainmystiikallaan koettanut uuspythagoralaisten tapaan esitt&auml;&auml; jonkinlaisia maailmankaikkeuden perusperiaatteita &ndash; er&auml;&auml;nlaisia luomisen vaiheita, joiden kautta Jumalan sana muuttuu k&auml;sinkosketeltavaksi aineeksi (ks. <a href="#scholem_1978">Scholem 1978</a>, 23&ndash;28).</p><h2>Keskiajan &rdquo;varsinainen&rdquo; kabbala</h2><p>Vaikka merkava-mystikoiden visioilla ja Sefer jetsiran kirjainmystiikalla olikin vaikutusta kabbalaan, ne ovat vain liikkeen kaukaisia edelt&auml;ji&auml;. Pitkist&auml; juuristaan huolimatta &rdquo;kabbala&rdquo; sai alkunsa vasta keskiaikaisessa Etel&auml;-Ranskassa; t&auml;t&auml; aikaisemmin juutalaismystikot eiv&auml;t viitanneet oppeihinsa &rdquo;kabbalana&rdquo; tai kutsuneet itse&auml;&auml;n &rdquo;kabbalisteiksi&rdquo; (<a href="#scholem_1978">Scholem 1978</a>, 1&ndash;6; kyseinen heprean sana merkitsee &rdquo;vastaanottamista&rdquo;, &rdquo;perint&auml;tietoa&rdquo;, &rdquo;traditiota&rdquo;).</p><p>Er&auml;s kyseisen&auml; ajankohtana tuotettu varhainen, mutta merkitt&auml;v&auml; luomis- ja kirjainmystiikkaa k&auml;sittelev&auml; teksti on <i>Sefer ha-bahir</i>, Kirkkauden kirja (1170-luku). Teos on fragmentaarinen, mik&auml; osoittaa sen olevan aiemmilta vuosisadoilta periytyvien tekstien kokoelma, jota on muokattu Ranskassa. Vaikka Bahirin kieli on juutalaisen perinteen mukaisesti raamatullista, voi t&auml;st&auml; sekavasta teoksesta l&ouml;yt&auml;&auml; hyvinkin &rdquo;harhaoppisia&rdquo; aineksia. N&auml;it&auml; ovat esimerkiksi gnostilaiset ideat jumalallisesta viisaudesta (Sofia) morsiona, merkava-teemat Jumalaa kohti k&auml;ymisest&auml; sek&auml; viittaukset j&auml;lleensyntymisoppiin. Bahir sivuaa my&ouml;s myytti&auml; kosmisesta puusta, jonka Jumala istutti maailman iloksi. Kirjan mukaan kaikki olennot tarvitsevat t&auml;t&auml; puuta, josta my&ouml;s sielut saavat alkunsa. T&auml;m&auml; idea toistaa i&auml;kk&auml;&auml;mpi&auml; myyttej&auml;, joiden mukaan Genesiksess&auml; mainittu &rdquo;el&auml;m&auml;n puu&rdquo; yhdist&auml;&auml; taivasta ja maata toisiinsa (ks. <a href="#scholem_1990">Scholem 1990</a>).</p><p>Palaan kosmiseen puuhun tuonnempana; mainittakoon kuitenkin jo t&auml;ss&auml;, ett&auml; el&auml;m&auml;n puulla on katsottu olevan tiettyj&auml; nimettyj&auml; oksia, <i>sefiroita</i>, jotka ovat er&auml;&auml;nlaisia Jumalan attribuutteja. Niiden on katsottu kuvaavan Jumalan eri piirteit&auml;, kuten syntiset tuomitsevaa Jumalaa, ihmisi&auml; ehdoitta rakastavaa Jumalaa, my&ouml;t&auml;tuntoista Jumalaa ja niin edelleen.</p><p>Nimelt&auml; tunnetuista etel&auml;ranskalaisista kabbalisteista keskeisimp&auml;n&auml; pidet&auml;&auml;n <i>Isak Sokeaa</i> (1160&ndash;1236). H&auml;n kehitti varhaisia sefiroita k&auml;ytt&auml;vi&auml; meditaatiotekniikoita. Lis&auml;ksi rabbi tunnetaan my&ouml;s ajatuksesta, jonka mukaan Jumala on <i>en sof</i> (&auml;&auml;ret&ouml;n olento), entiteetti ilman rajoja. Vaikka ihmisen on rajallisuutensa vuoksi mahdoton tajuta mit&auml;&auml;n &auml;&auml;ret&ouml;nt&auml;, h&auml;n voi mystisen mietiskelyn kautta ymm&auml;rt&auml;&auml; jotakin Jumalan olemuksesta.</p><p>Ranskalaiskabbalisteilta l&ouml;ytyy my&ouml;s keskeinen emanaatioteoria maailmankaikkeuden luonteesta. Perinteisess&auml; juutalais-kristillisess&auml; kosmologiassa Jumala luo ensin maailmankaikkeuden, mink&auml; j&auml;lkeen kosmoksen olemassaolo ei suoranaisesti riipu mist&auml;&auml;n ulkoisesta l&auml;hteest&auml;. Erityisesti antiikin uusplatonistien kehittelem&auml;ss&auml; emanaatio-opissa kaiken olemassaolevan n&auml;hd&auml;&auml;n sen sijaan jatkuvasti &rdquo;virtaavan&rdquo; alkuoliosta &ndash; absoluutista, alkusyyst&auml;, Yhdest&auml; tai Jumalasta &ndash; ik&auml;&auml;n kuin valo virtaa auringosta. T&auml;m&auml;n n&auml;kemyksen mukaan my&ouml;s aineen maailma on jumaluuden virtaamisen tulos, mink&auml; vuoksi maailmankaikkeus my&ouml;s h&auml;vi&auml;isi, jos emanaatiovirta jostain syyst&auml; tyrehtyisi.</p><p>Ranskasta juutalaismystikkoja siirtyi Espanjaan, jonka kaupungeissa (Burgosi, Gerona ja Toledo) kabbala kehittyi kukoistukseensa. Liikkeen alusta alkaen siin&auml; oli kaksi vastakkaista kehityssuuntaa, joista ensimm&auml;inen pyrki Isak Sokean tavoin rajoittamaan kabbalan sis&auml;piiriopiksi. J&auml;lkimm&auml;inen suuntaus koetti sen sijaan levitt&auml;&auml; aatetta laajemmin. Erityisesti espanjalainen <i>Abraham Abulafia</i> (1240&ndash;1292) hylk&auml;si ajatuksen salassapidosta ja perehdytti my&ouml;s juutalaisnaisia sek&auml; ei-juutalaisia kabbalaan. Abulafia j&auml;i historiaan my&ouml;s kirjain- ja lukumystiikkansa ansiosta; h&auml;nen kabbalatulkintansa korosti muun muassa heprean kirjainpermutaatioita ja niiden meditoimista. Itsess&auml;&auml;n t&auml;m&auml; kirjainten mietiskely ei ollut uusi keksint&ouml;, vaan l&auml;hinn&auml; mukaelma it&auml;maisesta joogameditaatiosta (<a href="#idel_1989">Idel 1989</a>; <a href="#wolfson_2000">Wolfson 2000</a>; <a href="#scholem_1995">Scholem 1995</a>, 131&ndash;, <a href="#kaplan_1982">Kaplan 1982</a>, 57&ndash;114).</p><h2>Zohar</h2><p>Espanjalaiseen kabbalaan liittyy my&ouml;s koko liikkeen merkitt&auml;vin teos, <i>Sefer ha-zohar</i> eli Loiston kirja. Kyseess&auml; on fyysisestikin monumentaalinen opus: Zohar ei ole kirja sanan perinteisess&auml; mieless&auml;, vaan pikemminkin saman tittelin alle koottu tekstikokoelma, joka vie painettuna useita niteit&auml;. Teoksen arvo ei my&ouml;sk&auml;&auml;n rajoitu mystikkojen piiriin; sill&auml; on ollut my&ouml;s valtavirtajuutalaisuuteen syv&auml;llinen vaikutus, jonka ylitt&auml;v&auml;t vain Toora ja Talmud (<a href="#martola_1998">Martola 1998</a>, 134).</p><p>Suurimman osan tekstist&auml; on kirjoittanut 1280-luvulla espanjalainen <i>Moshe de Le&oacute;n</i> (1250&ndash;1305). Zohar sis&auml;lt&auml;&auml; p&auml;&auml;osin arameankielisi&auml;, Tooran selityksen muodossa kirjoitettuja opetuksia, joiden aihepiirit vaihtelevat tavattomasti. Samaan teokseen kuuluu opetuksia juutalaisista perinn&auml;istavoista ja k&auml;dest&auml;ennustamisesta samoin kuin spekulaatioita ja visioita Jumalasta, h&auml;nen nimens&auml; kirjaimista, luomisty&ouml;st&auml;, taivaallisista palatseista, enkeleist&auml; ja demoneista. Kirja ei vain tulkitse Jumalan ilmoittamia sanoja ja tekoja, vaan pyrkii my&ouml;s kuvaamaan h&auml;nen sis&auml;isi&auml; mielenliikkeit&auml;&auml;n &ndash; sit&auml; miten Jumalan persoonallisuus toimii ja mist&auml; aineksista se muodostuu. Tosin Zoharin kirjoitustyyli vaihtelee, eik&auml; sen opetuksia k&auml;sitell&auml; erityisen systemaattisesti (teoksesta saa hyv&auml;n k&auml;sityksen tutustumalla tekstivalikoimaan <a href="#tishby_1994">Tishby 1994</a>).</p><p>Zohar on erinomainen mystiikkakirjallisuuden edustaja siin&auml; mieless&auml;, ett&auml; kirjassa tulkitaan raamatullisia s&auml;keit&auml; arkitajunnan kannalta hyvin eksoottisesti. Esimerkiksi Genesiksen 36. luvun s&auml;e, jossa mainitaan &rdquo;kuninkaat, jotka hallitsivat Edomin maassa ennen kuin Israelilla oli kuningasta hallitsijanaan&rdquo;, tulkitaan viestiksi prototyyppisist&auml; maailmoista, joita Jumala loi ennen nykyist&auml; kosmosta (<a href="#tishby_1994">Tishby 1994</a>, 1:276&ndash;7 ja 1:332&ndash;3.)</p><p>Kabbala levisi 1300-luvulla my&ouml;s Ranskan ja Espanjan ulkopuolelle &ndash; erityisesti Italiaan, mink&auml; j&auml;lkeen uskonpoliittiset mullistukset vaikuttivat liikkeen suosioon. <i>Reconquistaansa</i> k&auml;yneet Espanjan kristityt onnistuivat valloittamaan maansa viimeiset islaminuskoiset linnakkeet vuonna 1492. Kun koko Pyreneiden niemimaa oli kristittyjen hallussa, nousi katolilainen into korkeimmilleen, mik&auml; johti my&ouml;s &rdquo;v&auml;&auml;r&auml;uskoisten&rdquo; (juutalaisten ja maurien) vainoon. Uudessa tilanteessa espanjanjuutalaisten oli valittava kristillisen kasteen ja maastakarkoituksen v&auml;lilt&auml;; juutalaisia pakeni maasta suurin joukoin muun muassa Hollantiin ja Italiaan sek&auml; ottomaanien hallitsemaan Kreikkaan, Turkkiin ja L&auml;hi-It&auml;&auml;n.</p><p>Vaikka kabbala oli aiemmin ollut kiistelty ja osin harhaoppinen sis&auml;piiril&auml;isten liike, vuoden 1492 kauhujen my&ouml;t&auml; siit&auml; tuli juutalaisten yhteist&auml; omaisuutta. Uskonvainon yhteydess&auml; kabbalaan sekoittui my&ouml;s lopunajan tunnelmaa ja liikkeest&auml; muodostui sosiaalisesti sek&auml; poliittisesti dynaaminen, messianistinen liike.</p><h2>Safedin kabbalistit</h2><p>Monet espanjanjuutalaiset siirtyiv&auml;t Turkin valtakuntaan kuuluneeseen pohjoisgalilealaiseen Safedin kaupunkiin, josta kehittyi 1500-luvulla merkitt&auml;v&auml; kaupallisen ja hengellisen el&auml;m&auml;n keskus. Er&auml;s safedilainen, <i>Moses Cordovero</i> (1522&ndash;1570), oli eritt&auml;in taitava selitt&auml;m&auml;&auml;n ja laajentamaan kabbalan uskonnollisia elementtej&auml;, jonka takia h&auml;nt&auml; pidet&auml;&auml;n kabbalan suurimpana systemaattisena teologina. P&auml;&auml;teostensa <i>Pardes rimmonim</i> (Granaattiomenain puutarha; 1548) ja <i>Elimah rabbati</i> (Suuri Elim; 1558) lis&auml;ksi Cordovero tunnetaan my&ouml;s Jumalan nimien k&auml;ytt&ouml;&ouml;n perustuvista meditaatioharjoituksista.</p><p>Cordoveroa maineikkaampi safedilaiskabbalisti oli kuitenkin h&auml;nen oppilaansa <i>Isak A&scaron;kenazi Lurija</i> (1534&ndash;1572). Kabbalan historiaa ajateltaessa Lurijan vaikutusta voidaan verrata l&auml;hinn&auml; Zoharin monituhatsivuiseen tekstikokoelmaan. Rabbi mullisti muun muassa n&auml;kemyksen Jumalan ja luomakunnan suhteesta:</p><blockquote>Aina Lurijaan asti oli jumaluutta koskevan uskonnonhistoriallisen ja my&ouml;s mystisen k&auml;sityksen perusajatuksia ollut, ett&auml; Jumalan katsottiin sijaitsevan kaikkeuden keskustassa ja ett&auml; olevainen eli luomakunta virtasi (emanoitui) h&auml;nest&auml; niin kuin valo ja l&auml;mp&ouml; virtaa auringosta (<a href="#martola_1998">Martola 1998</a>, 136).</blockquote><p>Lurija kehitti toisenlaisen luomisteorian. H&auml;nen mukaansa Jumala (en sof) t&auml;ytti ennen luomishetke&auml; kaiken olevaisen, mutta h&auml;n p&auml;&auml;tti (meille tuntemattomasta syyst&auml;) tehd&auml; luomisty&ouml;n antamalla pienen osan &rdquo;itsest&auml;&auml;n&rdquo; typisty&auml;. N&auml;in Jumala j&auml;tti &rdquo;tilaa&rdquo; maailmankaikkeudelle. Lurijan mukaan Jumala t&auml;ytt&auml;&auml; t&auml;m&auml;n tyhj&auml;nkin tilan edelleen samalla tavalla kuin huoneesta poistetusta ruususta j&auml;&auml; sen tuoksu j&auml;ljelle (<a href="#martola_1998">Martola 1998</a>, 136; <a href="#scholem_1995">Scholem 1995</a>, 260&ndash;264).</p><p>Jumala l&auml;hetti valostaan t&auml;h&auml;n avaruuteen s&auml;teen, joka oli my&ouml;s alku ilmoitukselle luomisesta. S&auml;teell&auml; Jumala loi s&auml;ili&ouml;it&auml; l&auml;hett&auml;m&auml;ns&auml; valomaterian varastoimista varten, mutta n&auml;m&auml; s&auml;ili&ouml;t olivat ep&auml;t&auml;ydellisi&auml;: ne s&auml;rkyiv&auml;t ja muodostivat &rdquo;tyhj&auml;t kuoret&rdquo; (<i>qelippot</i>) eli paikan, jossa pimeyden voimat el&auml;v&auml;t. Voidaan my&ouml;s ajatella, ett&auml; pahuuden voimat vangitsivat osan t&auml;st&auml; qelippotiin p&auml;&auml;tyneest&auml; valomateriasta, jolloin Jumala tavallaan joutui samalla er&auml;&auml;nlaiseen sis&auml;iseen pakkosiirtolaisuuteen ja otti n&auml;in osaa diasporisten juutalaisten k&auml;rsimykseen.</p><p>Seuraavaksi Jumala loi s&auml;ili&ouml;t uudelleen. Uusi s&auml;de matkasi en sofista alasp&auml;in ja loi ensimm&auml;isen sefira-s&auml;ili&ouml;n, sitten toisen, kolmannen, nelj&auml;nnen ja niin edesp&auml;in. Lopulta s&auml;de oli rakentanut valosta el&auml;m&auml;n puun ja sen kymmenen tasapainoista sefiraa. Lurijan mukaan luomista ei kuitenkaan saateta loppuun ennen kuin vangittu valomateria p&auml;&auml;see takaisin oikealle paikalleen. T&auml;m&auml; korjausty&ouml; j&auml;&auml; osin ihmisten &ndash; valitun kansan &ndash; teht&auml;v&auml;ksi. Koska ihminen voi lurijalaisessa kabbalassa toimia kosmoksen alkuharmonian palauttamiseksi, rabbin j&auml;rjestelm&auml; sis&auml;lt&auml;&auml; hyvin messianistisia aineksia: sen mukaanhan juutalaisilla on ratkaiseva osuus koko maailmankaikkeuden pelastajina (ks. <a href="#kaplan_1982">Kaplan 1982</a>, 201&ndash;260).</p><p>Lurija kehitti my&ouml;s erilaisia rukousharjoituksia, joihin kuuluivat muun muassa &rdquo;sefiroiden yhdist&auml;minen&rdquo; sek&auml; jumalallisten nimiyhdistelmien meditaatio. Jotkut juutalaiset rukouskirjat sis&auml;lt&auml;v&auml;t nyky&auml;&auml;nkin Lurijan mietiskelyohjeita (<a href="#scholem_1978">Scholem 1978</a>, 421&ndash;426).</p><p>Kun safedilainen kabbala levisi Palestiinan ulkopuolelle, siihen liittyi monissa maissa messianistista innostuneisuutta. Vuodesta 1648 l&auml;htien kabbalalla alkoi olla laajaa vaikutusta my&ouml;s sosiaalis-uskonnollisena valtavirtaliikkeen&auml;, jonka vaikutus tosin romahti 1660-luvulla uskonnollisen katastrofin my&ouml;t&auml;. T&auml;ll&ouml;in Turkin valtakunnan alueella toiminut <i>Shabbetai Tsevi</i> (1626&ndash;1676) ja h&auml;nen profeettansa <i>Natan Gazalainen</i> onnistuivat tuottamaan laajan lopun aikaa odottavien liikkeen. Tsevin maine messiaana &ndash; juutalaisten diasporan lopettajana &ndash; levisi h&auml;mm&auml;stytt&auml;v&auml;n nopeasti, ja ulottui Marokkoon, Alankomaihin, Ven&auml;j&auml;lle sek&auml; Persiaan asti. Toisin sanoen Tsevist&auml; tuli lyhyess&auml; ajassa L&auml;hi-id&auml;n, Pohjois-Afrikan ja Euroopan juutalaisten piiriss&auml; hyvin suosittu kansanjohtaja.</p><p>Turkin viranomaiset kuitenkin vangitsivat messiaan ja syyskuussa 1666 h&auml;nen annettiin valita kuolemantuomion ja islamiin k&auml;&auml;ntymisen v&auml;lilt&auml;. Tsevi valitsi j&auml;lkimm&auml;isen vaihtoehdon, mik&auml; oli valtava &scaron;okki h&auml;nen seuraajilleen. Jotkut heist&auml; olivat kahinoineet paikallisia vallanpit&auml;ji&auml; vastaan, vainonneet Tsevi&auml; vastustaneita rabbeja tai myyneet omaisuuttaan p&auml;&auml;st&auml;kseen messiaan mukana pyh&auml;lle maalle luvatun ajan koittaessa. Helpottaakseen tavalliseen p&auml;iv&auml;j&auml;rjestykseen palaamista rabbit ja muut juutalaisyhteis&ouml;jen vallanpit&auml;j&auml;t vaikenivat koko tapahtumasta ja palauttivat n&auml;in juutalaisten el&auml;m&auml;nkulun sen &rdquo;normaaliin&rdquo;, diasporiseen tilaan. T&auml;m&auml; hissuttelu onnistui hyvin, vaikka tuhannet Tsevin seuraajat olivat suistuneet k&ouml;yhyyteen, luopuneet uskostaan tai menett&auml;neet henkens&auml; (<a href="#scholem_1978">Scholem 1978</a>, 250&ndash;64; kattavin Tsevi-tutkimus on <a href="#scholem_1989">Scholem 1989</a>). Tsevin k&auml;&auml;ntymyksen j&auml;lkeen kabbalan suosio romahti ja rationalistisemmat uskonk&auml;sitykset yleistyiv&auml;t juutalaisten parissa.</p><h2>Hasidismi</h2><p>Viimeinen suuri kabbalaliike on 1700-luvun It&auml;-Euroopassa kehittynyt hasidismi: &rdquo;Hasidismi on pitk&auml;lle viety&auml; kabbalan popularisointia, joka v&auml;ist&auml;m&auml;tt&auml; johti keskeisten k&auml;sitteiden vesittymiseen. Uskonnollinen innostus sai uudenlaisia muotoja, se sis&auml;istyi ja ilmeni entist&auml; tunnepohjaisempana&rdquo; (<a href="#martola_1998">Martola 1998</a>, 138). Vaikka hasidismista kehittyi juutalaisen mystiikan joukkoliike, uusien uskonnollisten ideoiden kehittymisen kannalta se oli &rdquo;hedelm&auml;t&ouml;n&rdquo; (<a href="#scholem_1995">Scholem 1995</a>, 338).</p><p>Hasidismin perustajana pidet&auml;&auml;n <i>Israel ben Eliezeri&auml;</i> (<i>Baal Shem Tov</i>; 1700&ndash;1760), jonka kabbalatulkinta korosti ekstaattista onnen tunnetta. Hasidismille on ominaista rukoilun avulla uskosta &rdquo;juopuminen&rdquo; sek&auml; erilaiset jumalyhteyden kokemiseen johtavat voimakkaat tunnetilat. Ne voivat ilmet&auml; voimakkaina ilonilmauksina, jopa huutona tai hyppimisen&auml;.</p><p>Vaikka hasidismi kohtasikin alkuaikoinaan voimakasta vastustusta, liikkeen pysyminen valtavirtajuutalaisuuden uomissa auttoi sen levi&auml;mist&auml;. Ajan kuluessa hasidismi teki j&auml;lleen joistakin kabbalistisista ideoista yleisempi&auml; ja suositumpia. Siirtolaisuuden my&ouml;t&auml; liike levisi muun muassa Yhdysvaltoihin, L&auml;nsi-Eurooppaan ja Palestiinaan, mist&auml; huolimatta hasidismi k&auml;rsi suuresti natsien ennen kaikkea It&auml;-Euroopan juutalaisiin kohdistamasta holokaustista (ks. <a href="#martola_1998">Martola 1998</a>, 138&ndash;144).</p><h2>Kristitty renessanssikabbala</h2><p>Edell&auml; on kuvattu p&auml;&auml;piirteiss&auml;&auml;n juutalaisen kabbalan kehitys 1900-luvulle asti. Juutalaiset eiv&auml;t kuitenkaan olleet ainoita kabbalisteja, sill&auml; renessanssista eteenp&auml;in my&ouml;s kristityt perehtyiv&auml;t liikkeeseen. Kristitty kabbala sai alkunsa 1400-luvun Italiasta, jonka hengenel&auml;m&auml; koki mullistuksia. Ensin id&auml;ss&auml; Bysantin valtakunta tuhoutui Konstantinopolin p&auml;&auml;tyess&auml; turkkilaisten haltuun (1453); t&auml;ll&ouml;in kreikkalaispakolaiset toivat L&auml;nsi-Eurooppaan kreikan kielitaitoa sek&auml; kreikankielisi&auml; k&auml;sikirjoituksia. Mainittuihin kirjoitelmiin kuului niin sanotun hermeettisen ajattelun perusteksti, <i>Corpus hermeticum</i>, sek&auml; erilaiset uusplatonistien kirjoitukset. Valitettavasti tila ei suo mahdollisuutta n&auml;iden ensimm&auml;isilt&auml; j&auml;lkikristillisilt&auml; vuosisadoilta periytyvien tekstien tarkempaan esittelyyn (ks. <a href="#copenhaver_1998">Copenhaver 1998</a>; <a href="#yates_1991">Yates 1991</a>; <a href="#allen_2001">Allen &amp; Rees 2001</a>).</p><p>My&ouml;hemmin Italian l&auml;nsipuolella alkoi espanjanjuutalaisten karkotus (1492), mink&auml; j&auml;lkeen juutalaispakolaiset levittiv&auml;t Italiassa heprean kielitaitoa sek&auml; kabbalistista tiet&auml;myst&auml;. Jotkut humanistifilosofit perehtyiv&auml;t kreikkalaiseen ja heprealaiseen mystiikkaan, ja erehtyiv&auml;t pit&auml;m&auml;&auml;n osaa niiden teksteist&auml; Raamattua ja <i>Platonia</i> vanhempina. He kuvittelivat sek&auml; hermeettisten ett&auml; kabbalististen kirjoitusten olevan (ajaksi) kadonneita jumalallisia alkuilmoituksia, joita oikein tulkitsemalla olisi voinut ymm&auml;rt&auml;&auml; niin <i>Pythagoraan</i>, Platonin, muinais-Kreikan mysteerikulttien, uusplatonistien kuin katolilaisen uskonkin salaisuudet. Samalla humanistit pyrkiv&auml;t yhdist&auml;m&auml;&auml;n mainitut hengenperinteet toisiinsa. Ideana oli l&ouml;yt&auml;&auml; n&auml;in se alku-uskonto, jonka he olettivat piiloutuneen eri traditioihin (<a href="#faivre_1994">Faivre 1994</a>, 7).</p><p>Kreikankielisten tekstien k&auml;&auml;nt&auml;j&auml;n&auml; ansioitui erityisesti <i>Marsilio Ficino</i> (1433&ndash;1499), jonka joudun ohittamaan maininnalla. Ensimm&auml;isi&auml; kabbalististen ajatusten esilletuojia oli <i>Giovanni Pico della Mirandola</i> (1463&ndash;1494), joka ehti lyhyest&auml; el&auml;m&auml;st&auml;&auml;n huolimatta julkaista useamman teoksen. Pico laati niin sanotut 900 teesi&auml;, jotka sis&auml;lt&auml;v&auml;t erilaisia uskomuksia muun muassa pythagoralaisilta, platonisteilta, arabifilosofeilta, kirkkoisilt&auml; ja juutalaiskabbalisteilta. Teesit oli tarkoitus esitt&auml;&auml; julkisessa v&auml;ittelyss&auml;, jonka johdannoksi h&auml;n laati &rdquo;Puheen ihmisen arvokkuudesta&rdquo;, miss&auml; Pico tekee vastaavanlaista uskonj&auml;rjestelmien yhteensovittamista. Filosofin teesit eiv&auml;t olleet hirvitt&auml;v&auml;n j&auml;rjestelm&auml;llisi&auml;; Picon kirjoitustyyli&auml; voi luonnehtia ekstaattiseksi, subjektiiviseksi ja runolliseksi (ks. <a href="#pico_1998">Pico della Mirandola 1998</a> ja <a href="#pico_1998">1999</a>; <a href="#wirszubski_1989">Wirszubski 1989</a>).</p><p>Merkitt&auml;v&auml; oppinut oli my&ouml;s saksalainen <i>Johannes Reuchlin</i> (1455&ndash;1522), joka aloitti heprean tutkimisen opittuaan kielt&auml; juutalaisilta. My&ouml;hemmin h&auml;n julkaisi heprean kielt&auml; ja kabbalaa k&auml;sittelevi&auml; teoksia kuten <i>De verbo mirifico</i> (Ihmeit&auml; tekev&auml; sana; 1494) ja <i>De arte cabalistica</i> (Kabbalan taidosta; 1517). N&auml;ist&auml; ensimm&auml;inen k&auml;sittelee sefiroita, hepreaa pyh&auml;n&auml; kielen&auml; sek&auml; Jumalan nimi&auml;; j&auml;lkimm&auml;inen esittelee muun muassa pythagoralaisuutta ja &rdquo;k&auml;yt&auml;nn&ouml;llist&auml;&rdquo; kabbalaa, johon kuuluu spekulaatio Jumalan ja enkelien nimist&auml;. Picoon verrattuna Reuhclinin kabbala on skolaarimpaa ja h&auml;n my&ouml;s tunsi paremmin juutalaista kulttuuria &ndash; Tooraa ja Talmudia (ks. <a href="#reuchlin_1993">Reuchlin 1993</a> ja <a href="#reuchlin_1996">1996</a>; <a href="#secret_1964">Secret 1964</a>, 44&ndash;70).</p><p>Merkitt&auml;v&auml; osa kristityist&auml; kabbalisteista oli vakaumuksellisia uskovaisia, miksi he juutalaista mystiikkaa tutkiessaan poistivat siit&auml; v&auml;&auml;r&auml;oppisina pit&auml;mi&auml;&auml;n elementtej&auml;. Lis&auml;ksi kristittyj&auml; motivoi kabbalan tutkimiseen k&auml;&auml;nnytysty&ouml;: he pyrkiv&auml;t todistamaan juutalaisille, kuinka n&auml;iden omat hengenperinteet osoittavat kristinuskon olevan oikeassa. Kristityt kabbalistit koettivat muun muassa numerologisesti todistaa Vanhan testamentin opettavan kolminaisuusopin kaltaisia kristillisi&auml; dogmeja (<a href="#secret_1964">Secret 1964</a>; vrt. <a href="#faivre_1994">Faivre 1994</a>, 60).</p><p>Niin juutalaisessa kuin kristityss&auml;kin kabbalassa &rdquo;magia&rdquo; ja &rdquo;mystiikka&rdquo; kulkevat usein k&auml;si k&auml;dess&auml;: tietyst&auml; perspektiivist&auml; kabbalan voi ymm&auml;rt&auml;&auml; teoreettiseksi j&auml;rjestelm&auml;ksi, joka luo puitteet magian harjoittamiselle. Yksi esimerkki kabbalan, luonnonfilosofian ja (teoreettisen) magian yhteensovittamisesta on renessanssimaagikon ja humanistiteologin, <i>Heinrich Cornelius Agrippa von Nettesheimin</i> (1486&ndash;1535) suurteos. H&auml;nen kirjansa <i>De occulta philosophia libri tres</i> (Kolme kirjaa salatieteiden filosofiasta; 1533) sis&auml;lt&auml;&auml; ajatuksia muun muassa ennustustaidosta, unien n&auml;kemisest&auml;, ihmisfysiologiasta, numerologiasta ja enkelien puhumasta kielest&auml;. Koska teos k&auml;sitteli avoimesti magian teoriaa, se sai nopeasti pahan maineen, mik&auml; taas teki kielletyst&auml; hedelm&auml;st&auml; suositun. Samalla Agrippan kirja oli er&auml;s syy siihen, ett&auml; vakaumukselliset kristityt yhdistiv&auml;t seuraavien vuosisatojen aikana kabbalan noituuteen sek&auml; numerologiaan (ks. <a href="#agrippa_1992">Agrippa von Nettesheim 1992</a>; <a href="#scholem_1978">Scholem 1978</a>, 198).</p><p>L&auml;nsimaiseen kabbalak&auml;sitykseen vaikutti my&ouml;s vapaaherra <i>Christian Knorr von Rosenroth</i> (1636&ndash;1689), joka julkaisi vuosina 1677&ndash;1684 massiivisen koosteteoksen <i>Kabbala denudata</i> (Paljastettu kabbala). Kirja sis&auml;lt&auml;&auml; Zoharin t&auml;rkeimm&auml;t osat sek&auml; materiaalia Gikatillalta, Cordoverolta ja Lurijalta. Koska Knorr von Rosenrothin opus oli pitk&auml;&auml;n ainoita eurooppalaisille kielille tehtyj&auml; laajoja k&auml;&auml;nn&ouml;ksi&auml; kabbalistisista opeista, se toimi keskeisen&auml; l&auml;hdeteoksena aina 1800-luvulle asti (ks. <a href="#knorr_1999">Knorr von Rosenroth 1999</a>; <a href="#scholem_1978">Scholem 1978</a>, 200, 240 ja 416).</p><p>Agrippaa ja von Rosenrothia seuranneina vuosikymmenin&auml; kabbala sekoittui Euroopassa amalgaamiin, jossa oli mukana my&ouml;s teoreettista magiaa, astrologiaa, alkemiaa, vapaamuurariutta ja kristillis-ruusuristil&auml;ist&auml; mystiikkaa. Erityisesti 1700-luku olivat kabbalistista symboliikkaa k&auml;ytt&auml;vien alkemistien ja vapaamuurarien kulta-aikaa. Tosin pit&auml;&auml; huomata, ett&auml; vapaamuurarius jakautuu regulaariin ja irregulaariin linjaan. N&auml;ist&auml; ensimm&auml;isen edustamat loosit ovat tiettyjen keskusj&auml;rjest&ouml;jen (esimerkiksi merkitt&auml;v&auml; <i>United Grand Lodge of England</i>; perustettu 1717) kontrollin alla, ja tavallisesti regulaarit vapaamuurarit sanoutuvat tiukasti irti mink&auml;&auml;nlaisen magian tai kabbalan tutkimisesta.</p><p>Vastaavasti ilman kontrollia toimivat, irregulaarit vapaamuurariloosit ovat olleet suoranaisia synnytyslaitoksia pinnanalaisille salatieteellisille ryhmille. Tilanne on vaihdellut my&ouml;s maittain: saksalainen rapparius tuotti erilaiset mahdollisuudet kabbalistis-ruusuristil&auml;is-alkemistisen j&auml;rjestelm&auml;n kehitt&auml;miseen kuin brittil&auml;inen. Merkitt&auml;v&auml; saksalaisen amalgaamin edustaja oli <i>Aasialaisten veljien s&auml;&auml;nt&ouml;kunta</i> (perustettu 1780; j&auml;rjest&ouml;n nimi vaihtui monta kertaa), jonka j&auml;senist&ouml; koostui kristityist&auml; ja juutalaisista. Veljeskunta oli lyhytik&auml;inen, mutta sill&auml; oli vaikutusta my&ouml;hempiin 1800-luvun okkultisteihin. Mystisist&auml; s&auml;&auml;nt&ouml;kunnista huolimatta kabbalasta ei kristittyjen parissa tullut koskaan massaliikett&auml;, vaikka t&auml;ll&auml; mystisell&auml; perinteell&auml; olikin oma vaikutuksensa eurooppalaiseen kulttuuriin. Parhaiten kabbalan j&auml;lki n&auml;kyy yksitt&auml;isten, viime vuosisadoilta per&auml;isin olevien mystikkojen, salatieteilij&ouml;iden, filosofien ja kirjailijoiden t&ouml;iss&auml; (ks. <a href="#mcintosh_1998">McIntosh 1998</a>; <a href="#beitchman_1998">Beitchman 1998</a>; <a href="#schuchard_2002">Schuchard 2002</a>; <a href="#katz_1970">Katz 1970</a>; <a href="#forestier_1992">le Forestier 1992</a>).</p><h2>Okkultistinen kabbala</h2><p>Pinnanalaisesta salatieteiden harjoittamisesta huolimatta valistusaika, tieteellinen vallankumous ja teollistuminen harvensivat viehtymyst&auml; kabbalaan pitk&auml;n aikaa. 1800-luvun puoliv&auml;lin j&auml;lkeen pari tahoa nosti kuitenkin uudestaan kiinnostusta t&auml;t&auml; liikett&auml; kohtaan. N&auml;ist&auml; ensimm&auml;inen oli blavatskylaiset teosofit ja toinen englantilais-ranskalaiset okkultistit. Kumpikin taho kannattaa n&auml;hd&auml; laajemman liikehdinn&auml;n osana.</p><p><i>Darwinin</i> ja <i>Freudin</i> my&ouml;t&auml; oli kyseenalaista, oliko ihminen en&auml;&auml; luomakunnan kruunu tai edes oman mielens&auml; valtias. Teollistuminen johti my&ouml;s moniin yhteiskunnallisiin muutoksiin, ja uudessa tilanteessa oli kysett&auml; vaihtoehtoisille uskonnollis-yhteiskunnallisille liikkeille. &Auml;lyk&ouml;t ja taiteilijat kiinnostuivat 1800-luvun loppupuolella erilaisista mystisist&auml; liikkeist&auml;, joiden kirjo vaihteli spiritismist&auml; arjalaiseen rotumystiikkaan sek&auml; symbolistisesta taiteesta ja goottilaisesta kauhuromantiikasta aina nudistis-holistisiin hoitokeinoihin asti (ks. <a href="#webb_1990">Webb 1990</a> ja <a href="#webb_1991">1991</a>; <a href="#godwin_1994">Godwin 1994</a>).</p><p>Teosofit ja okkultistit vaikuttivat kabbalan suosioon eri tavoin. Alkuvaiheissaan (vuodesta 1875 eteenp&auml;in) Teosofinen seura ajoi saman aikaan sek&auml; l&auml;nsimaisen ett&auml; it&auml;maisen mystiikan tutkimusta. Viel&auml; t&auml;ll&ouml;in kabbala oli muiden l&auml;nsimaisten mysteeriperinteiden &ndash; muun muassa uusplatonismin ja gnostilaisuuden &ndash; tavoin osana seuran ohjelmaa. Vuodesta 1882 eteenp&auml;in teosofit kuitenkin korostivat aasialaisten uskontojen t&auml;rkeytt&auml;, jolloin kabbala j&auml;i seuran kannalta sivujuonteeksi (esim. <a href="#hanegraaff_1998">Hanegraaff 1998</a>, 452&ndash;453). Teosofisella seuralla on kuitenkin ollut vaikutusta nykyiseen &rdquo;kabbalaan&rdquo; my&ouml;s sit&auml; kautta, ett&auml; monesti juuri teosofit toivat l&auml;nsimaalaisten tietoisuuteen erilaisia cakra- ja astraaliteorioita, joihin palaan tuonnempana.</p><p>Toinen taho, 1800-luvun okkultistit, tutkivat menneiden vuosisatojen salatieteit&auml; ja mystiikkaa, mihin kuului my&ouml;s kabbala. Knorr von Rosenrothin suurteoksesta huolimatta eurooppalaisten tiet&auml;mys juutalaisesta mystiikasta oli melko heikkoa, joten ei ole yll&auml;tt&auml;v&auml;&auml;, ett&auml; my&ouml;s 1800-luvun okkultistien kabbala-tulkinnat olivat hyvin yksipuolisia:</p><blockquote>[&hellip;] englantilaisten ja ranskalaisten okkultistien anti kabbalan [tieteelliselle] tutkimukselle oli olematonta ja pikemminkin sekoitti asioita. Hyv&auml;n&auml; esimerkkin&auml; t&auml;st&auml; toimii heid&auml;n v&auml;itt&auml;m&auml;ns&auml; tarot-korttien kabbalistinen alkuper&auml;. T&auml;m&auml;n luokan huippupuoskarointiin kuuluvat lukuisat laajalevikkiset kirjat, joita ovat kirjoittaneet <i>Eliphas L&eacute;vi</i> (itse asiassa <i>Alphonse Louis Constant</i>; 1810&ndash;1875), <i>Papus</i> (<i>G&eacute;rard Encausse</i>; 1868&ndash;1916) ja <i>Frater Perdurabo</i> (<i>Aleister Crowley</i>; 1875&ndash;1946). Heill&auml; kaikilla oli &auml;&auml;rett&ouml;m&auml;n kapeat tiedot kabbalasta, mik&auml; ei kuitenkaan est&auml;nyt heit&auml; t&auml;ytt&auml;m&auml;st&auml; aukkoja mielikuvituksensa tuotoksilla. Toisaalta <i>A.E. Waiten</i> (<i>The Holy Kabbalah</i>, 1929), <i>S. Karppen</i> ja <i>P. Vulliaud&rsquo;n</i> kattavat teokset olivat l&auml;hinn&auml; sekavia, toisen k&auml;den l&auml;hteisiin perustuvia kokoomateoksia (<a href="#scholem_1978">Scholem 1978</a>, 203).</blockquote><p>Katolilainen sosialisti Eliphas L&eacute;vi kirjoitti magiaa k&auml;sittelevi&auml;, sekavahkoja teoksia, joista erityisesti <i>Dogme et rituel de la haute magie</i> (1854&ndash;1856) vaikutti n&auml;kemykseen tarot-korttien ja kabbalan yhteydest&auml;. Tarot-pakassa on 22 niin sanottua suurten salaisuuksien korttia, jotka L&eacute;vi yhdisti heprean 22 aakkoseen. Vastaavia teorioita jatkoi muun muassa Papuksen <i>Le Tarot des Boh&eacute;miens</i>, jossa korttien nelj&auml; v&auml;ri&auml; (lantit, maljat, miekat, sauvat) yhdistettiin Jumalan nelikirjaimiseen nimeen (JHWH). Papus my&ouml;s perusti joitakin okkultistis-ruusuristil&auml;isi&auml; ryhmi&auml; (ks. <a href="#mcintosh_1974">McIntosh 1974</a>).</p><p>L&eacute;vin ja Papuksen teoksilla oli suuri vaikutus Ranskassa ja Iso-Britanniassa virinneeseen okkultismikiinnostukseen. Itse asiassa heid&auml;n kirjansa ovat edelleenkin luettuja, ja ajatuksen tarotin sek&auml; kabbalan yhteydest&auml; l&ouml;yt&auml;&auml; helposti my&ouml;s 2000-luvun okkultismista.</p><p>Iso-Britanniassa okkultismiin vaikutti huomattava rituaalimaaginen koulukunta, <i>Hermetic Order of the Golden Dawn</i> (perustettu 1888). Se hajosi muutamassa vuosikymmeness&auml; sis&auml;isiin riitoihin, mutta t&auml;st&auml; huolimatta j&auml;rjest&ouml; vaikutti niin aikalais- kuin nykyokkultismiinkin. Golden Dawniin liittyi merkitt&auml;v&auml;n aktiivisia ja &auml;lykk&auml;it&auml; ihmisi&auml; (muun muassa n&auml;yttelij&ouml;it&auml;, kirjailijoita ja pappeja). Kuuluisimpia j&auml;seni&auml; oli runoilija <i>W.B. Yeats</i> (1865&ndash;1939), joka sai my&ouml;hemmin kirjallisuuden Nobelin ja toimi senaattorina. Toinen j&auml;rjest&ouml;n initiaatti, <i>Aleister Crowley</i>, her&auml;tti aikoinaan suurta pahennusta dekadenttina; h&auml;nen nimens&auml; tunnetaan edelleenkin joissakin alakulttuuripiireiss&auml; (metallimusiikin kuuntelijat). Lis&auml;ksi jotkut nyky&auml;&auml;nkin suositut okkultistit, kuten <i>Dion Fortune</i> (1890&ndash;1948), kuuluivat alkuper&auml;ist&auml; Golden Dawnia seuranneisiin s&auml;&auml;nt&ouml;kuntiin (ks. <a href="#owen_2004">Owen 2004</a>; <a href="#howe_1972">Howe 1972</a>; <a href="#gilbert_1983">Gilbert 1983</a>; <a href="#king_1989">King 1989</a>).</p><p>Vaikka Golden Dawnin, Crowleyn tai Fortunen ty&ouml;t&auml; jatkavia veljeskuntia l&ouml;ytyy nyky&auml;&auml;nkin ymp&auml;ri maailmaa (muun muassa Skandinaviasta), suurin vaikutus englantilaisilla okkultisteilla oli heid&auml;n kirjoitustensa kautta. Monet n&auml;ist&auml; teoksista esittelev&auml;t juuri Golden Dawnin okkultistista kabbalaa, joka oli keskeinen osa organisaation opetuksia: koko j&auml;rjest&ouml;n &rdquo;ideologia&rdquo; ja vihkimysrakenne perustui kabbalistisen el&auml;m&auml;n puun ymp&auml;rille. Koska se ajatusrakennelma, joka nyky&auml;&auml;n esitet&auml;&auml;n &rdquo;kabbalana&rdquo;, pohjautuu usein 1800-luvun okkultismiin, esittelen seuraavassa ennen kaikkea okkultistisen tulkinnan el&auml;m&auml;n puusta. Tosin vertailen okkultistien teorioita paikkapaikoin juutalaiseen kabbalaan (juutalaisista tulkinnoista, ks. <a href="#hallamish_1999">Hallamish 1999</a>, 121&ndash;166; okkultistisista esim. <a href="#fortune_1999">Fortune 1999</a>).</p><h2>El&auml;m&auml;n puu</h2><p>El&auml;m&auml;n puun voidaan n&auml;hd&auml; heijastavan vanhoja myyttej&auml; kosmisesta puusta, jonka juuret ovat taivaassa ja oksat maassa. Vastaavia ideoita esiintyy muun muassa skandinavisissa, siperialaisissa ja intialaisissa myyteiss&auml; (vertaa my&ouml;s satujen maasta taivaaseen ulottuviin puihin tai pavunvarsiin). Ohessa on kuvattu el&auml;m&auml;n puu siten kuin Golden Dawn sen k&auml;sitti.</p><p>Puun yl&auml;puolella on (aiemmin mainittu) en sof, Jumala &auml;&auml;rett&ouml;m&auml;n&auml; olentona, jota voitaneen parhaiten verrata taolaisuuden <i>daoon</i> tai uusplatonismin <i>Yhteen</i>. Yleens&auml; n&auml;m&auml; k&auml;sitteet viittaavat jonkinlaiseen &auml;&auml;rett&ouml;m&auml;&auml;n alkuhenkeen, joka sijaitsee aika-avaruuden ulkopuolella, jonka takia jumaluuden t&auml;ll&auml; puolella ei my&ouml;sk&auml;&auml;n voi olla suoraa kontaktia jatkuvasti muuttuvan maailman (universiumi, ihmiset) kanssa.</p><p>En sofin alapuolella on varsinainen (sefiroista koostuva) el&auml;m&auml;n puu, joka voidaan k&auml;sitt&auml;&auml; monella tavalla. Jos sit&auml; tarkastellaan staattisena kuviona, se kuvaa Jumalan moninaisia piirteit&auml;. Vaikka en sof on ihmisen tajuamiskyvyn tuolla puolen, kabbalistisesti ajatellen Jumalaan voidaan kuitenkin olla yhteydess&auml; mietiskelem&auml;ll&auml; h&auml;nen ilmentymi&auml;&auml;n (el&auml;m&auml;n puun sefira-oksia). Mik&auml;li puuta tarkastelee dynaamisena mallina, se kuvaa luomistapahtumasarjaa. T&auml;ll&ouml;in puu kuvaa emanaatioteorian mukaista Jumalan &rdquo;ulosvirtaamista&rdquo;, mik&auml; alkaa keterist&auml; ja jatkuu malkutiin. (Ymm&auml;rrett&auml;v&auml;sti edell&auml; esitettyj&auml; teorioita on vaikeahko tajuta rationaalisesti, mutta se ei liene kabbalistisen mystiikan tarkoituskaan.)</p><p>Ensimm&auml;inen sefira, <i>keter</i>, muistuttaa en sofia: kyseess&auml; on Jumalan rajattomuus, alkujuuri kaikkien ilmentymien sek&auml; okkultististen &rdquo;polariteettien&rdquo; yl&auml;puolella. Ihmiset ovat yksinkertaisesti kyvytt&ouml;mi&auml; k&auml;sitt&auml;m&auml;&auml;n t&auml;t&auml; sefiraa, koska se ylitt&auml;&auml; kaikki tavanomaiset dualismit (mies-nainen, positiivinen-negatiivinen): keter on Jumala, jota ei voida sanoin ilmaista. Samalla ensimm&auml;inen sefira on kuitenkin alkukantainen &rdquo;tahtojen tahto&rdquo;, joka ei kohdistu tai viittaa mihink&auml;&auml;n kohteeseen (kuten luomisty&ouml;h&ouml;n) oman itsens&auml; ulkopuolella. Sek&auml; juutalainen ett&auml; okkultistinen kabbala k&auml;sitt&auml;v&auml;t keterin koko lailla samalla tavalla.</p><p>Toinen sefira, <i>hokma</i>, edustaa Jumalan tietoa ja viisautta. Juutalaisessa kabbalassa hokma on alkupiste &ndash; er&auml;&auml;nlainen maailmojen suunnitelma tai kaiverrus &ndash; josta muut sefirat muodostuvat. Tosin edelt&auml;vien emanaatiotasojen tavoin my&ouml;s hokma ylitt&auml;&auml; ihmisj&auml;rjen. Okkultistien mukaan sefiraa symboloi astrologinen el&auml;inrata.</p><p><i>Bina</i> k&auml;sitet&auml;&auml;n Jumalan ymm&auml;rrykseksi, intuitiiviseksi tiet&auml;mykseksi tai analyysikyvyksi. Sek&auml; juutalaisessa ett&auml; okkultistisessa kabbalassa hokman ja binan k&auml;sitet&auml;&auml;n olevan sidoksissa toisiinsa: Zoharissa sefiroita kutsutaan &rdquo;kahdeksi rakastajaksi, jotka eiv&auml;t eroa&rdquo;. Taustalla on my&ouml;s seksuaalimystiikkaa; maskuliininen hokma luovuttaa feminiiniselle binalle emanaatiovirtausta (<i>logos spermatikos</i>), jonka j&auml;lkimm&auml;inen ottaa vastaan (itsens&auml; sis&auml;lle) ja muotoilee edelleen. Okkultistien mukaan bina vastaa astrologista Saturnusta, miksi siihen yhdistet&auml;&auml;n sek&auml; suotuisia ett&auml; synkki&auml; asioita. Binan positiiviset puolet liittyv&auml;t esoteeriseen viisauteen sek&auml; syv&auml;llisyyteen; samalla sefira kuitenkin yhdistet&auml;&auml;n sellaisiin asioihin kuin vanhuus, kuolema, melankolia, taudit ja tuholaiset.</p><p>Toisinaan binan ja hesedin v&auml;liin sijoitetaan pseudo-sefira <i>da&rsquo;at</i>, &rdquo;tieto&rdquo;, jonka sivuutan maininnalla. Erityisesti okkultistit pitiv&auml;t t&auml;t&auml; pistett&auml; usein rajapyykkin&auml; ikuisen jumalallisen maailman sek&auml; h&auml;vi&auml;v&auml;n universiumin v&auml;lill&auml;: da&rsquo;at kuvasi heid&auml;n teorioissaan sit&auml;, ett&auml; kolme ylint&auml; sefiraa ovat alempia emanaatiotasoja ikuisempia.</p><p>Nelj&auml;s sefira tunnetaan nimell&auml; <i>hesed</i> tai <i>gedulla</i>, &rdquo;suuruus&rdquo;. Juutalaisessa kabbalassa t&auml;m&auml; piste k&auml;sitet&auml;&auml;n Jumalan ehdottomaksi rakkaudeksi ja hyv&auml;ntahtoisuudeksi. Se on my&ouml;s loputtoman siunauksen ja valon antaja, mit&auml; mystisess&auml; kirjallisuudessa verrataan luomisen ensimm&auml;isen&auml; p&auml;iv&auml;n&auml; tuotettuun valoon, josta kaikki olennot nauttivat vapaasti. Okkultistisessa kabbalassa hesed yhdistet&auml;&auml;n melko maallisiin asioihin kuten lains&auml;&auml;d&auml;nt&ouml;&ouml;n, kuninkuuteen, rakentamiseen, raha-asioihin ja yleens&auml; kaikenlaiseen laajentumiseen.</p><p>Idean taustalla on astrologinen ajattelu; okkultismissa hesedi&auml; pidet&auml;&auml;n (vastaavia asioita hallitsevan) Jupiter-planeetan &rdquo;sf&auml;&auml;rin&auml;&rdquo;.</p><p>Binan tavoin <i>gevura</i> on juutalaisessa kabbalassa emanaatiovirtaa karsiva voima: t&auml;m&auml; sefira m&auml;&auml;r&auml;&auml; emanaation arvon, joten siit&auml; k&auml;ytet&auml;&auml;n erilaisia laink&auml;ytt&ouml;&ouml;n ja oikeuteen liittyvi&auml; kielikuvia. Suhteessa ihmiseen gevura k&auml;sitet&auml;&auml;n juutalaisessa mystiikassa Jumalan tuomioksi &ndash; koska ihmiset eiv&auml;t seuraa Jumalan k&auml;skyj&auml;, he ansaitsevat p&auml;&auml;lleen h&auml;nen ehdottoman vihansa. Okkultismissa gevura yhdistet&auml;&auml;n astrologiseen Mars-planeettaan ja t&auml;t&auml; vastaaviin ominaisuuksiin, esimerkiksi sodank&auml;yntiin, energisyyteen, mieskuntoon, urheiluun ja intensiivisiin tunteisiin.</p><p>Juutalaisessa kabbalassa <i>tiferet</i> tasapainottaa edellisi&auml; sefiroita yhdist&auml;m&auml;ll&auml; toisiinsa vapauden ja rajoittamisen, ykseyden ja erilaistumisen, armon ja tuomion. My&ouml;s ihmisen kohdalla kuudes sefira yhdist&auml;&auml; edelt&auml;vi&auml; voimia toisiinsa: tiferet ei ole Jumalan ehdoton rakkaus, eik&auml; ehdoton viha, vaan h&auml;nen armeliaisuutensa ja my&ouml;t&auml;tuntonsa &ndash; Jumalan anteeksi suova ja ymm&auml;rt&auml;v&auml; asenne. Renessanssin kristitty kabbala yhdisti tiferetin ennen kaikkea Kristukseen; monesti okkultistinen kabbala jatkaa t&auml;t&auml; perinnett&auml;. Koska okkultismissa tiferetin katsotaan vastaavan astrologista Aurinkoa, siihen liitet&auml;&auml;n sellaisia asioita kuin tasapainoisuus, t&auml;ydellisyys, harmonia, l&auml;mp&ouml;, terveys, rauha, el&auml;m&auml;nhalu ja hyv&auml; onni.</p><p>Yleens&auml; juutalainen mystiikka kuvaa <i>netsahia</i> ja <i>hodia</i> yhdess&auml;, sill&auml; n&auml;m&auml; sefirat muodostavat hokman ja binan kaltaisen vastaparin. Kommentaareissa netsah k&auml;sitet&auml;&auml;n Jumalan ajattomuudeksi (ikuisuudeksi) ja Israelia suojelevaksi voitoksi. Hod on Jumalan ylimaallinen loiste ja taivaallinen kauneus, joka liitet&auml;&auml;n ihmeisiin (ihmetekoihin) sek&auml; taisteluiden ja vihollisten voittamiseen.</p><p>Okkultistinen kabbala k&auml;sitt&auml;&auml; netsahin ja hodin edelt&auml; poikkeavalla tavalla. Netsah liitet&auml;&auml;n astrologiseen Venus-planeettaan, joten se yhdistet&auml;&auml;n sellaisiin asioihin kuin naiset, rakkaus, erotiikka, mielihyv&auml;, tunteet, (maan, el&auml;inten, ihmisten) hedelm&auml;llisyys, yst&auml;vyys, musiikki, tanssi ja juhlat. Hodia pidet&auml;&auml;n vastaavasti Merkuriuksen astrologisena sf&auml;&auml;rin&auml;, joten se liitet&auml;&auml;n kauppaan, rahaliikenteeseen, kirjoittamiseen, opiskeluun, kieliin, magiaan, salatieteisiin ja hermafrodismiin. Koska astrologinen (ja osin my&ouml;s alkemistinen) kirjallisuus on toistanut n&auml;it&auml; planeettojen standardimuotoisia &rdquo;vaikutuspiirej&auml;&rdquo; kautta vuosisatojen, en analysoi niit&auml; t&auml;ss&auml; sen tarkemmin.</p><p>Juutalaisessa mystiikassa <i>jesod</i> on jumalallisen virtauksen ker&auml;ytym&auml;: sefira ei v&auml;lit&auml; eteenp&auml;in vain netsahin ja hodin emanaatiota, vaan vet&auml;&auml; itseens&auml; muidenkin ylempien sefiroiden ylt&auml;kyll&auml;isyytt&auml;. T&auml;m&auml;n se jakaa edelleen kohti kymmenett&auml; sefiraa. My&ouml;s jesodiin liitet&auml;&auml;n seksuaalisia latauksia: sefira edustaa &rdquo;miehuuden maailmaa&rdquo; vastakohtana malkutin &rdquo;naiseuden maailmalle&rdquo;. Okkultistisessa kabbalassa jesod yhdistet&auml;&auml;n kuitenkin astrologiseen Kuuhun, jolloin sit&auml; pidet&auml;&auml;n naismaisena. Sefiraan liitettyj&auml; asioita ovat erilaiset kuujumalattaret (<i>Diana</i>, <i>Luna</i>, <i>Hekate</i>) sek&auml; muun muassa selv&auml;n&auml;keminen, unet, aaveet, meret, &auml;itiys ja vauvat.</p><p>Viimeinen sefira, <i>malkut</i>, k&auml;sitet&auml;&auml;n juutalaisessa kabbalassa Jumalan l&auml;sn&auml;oloksi, vallaksi ja kaitselmukseksi aineen maailmassa: se on er&auml;&auml;nlainen luomisty&ouml;h&ouml;n katsova Jumalan kasvo. Malkutin j&auml;lkeen alkaa (Jumalasta erillinen) luomisty&ouml;. Toinen sefiran piirre on sen vastaanottava ja feminiininen luonne, joka korostuu useissa malkutista k&auml;ytetyiss&auml; kielikuvissa (palatsi, meri, kuningatar, tyt&auml;r); t&auml;h&auml;n kuuluu my&ouml;s idea siit&auml;, ett&auml; malkut on er&auml;&auml;nlainen ylemm&auml;t sefirat sis&auml;lt&auml;v&auml; sekoitus. Juutalainen kabbala tutkii my&ouml;s kymmennen sefiran suhdetta demonisiin voimiin.</p><p>My&ouml;s okkultistisessa kabbalassa malkut k&auml;sitet&auml;&auml;n paikaksi, johon ylemm&auml;t sefirat heijastavat ominaisuuksiaan. Tosin okkultistit usein pit&auml;v&auml;t kymmenett&auml; sefiraa sin&auml; &rdquo;tasona&rdquo; tai &rdquo;ulottuvuutena&rdquo;, jossa materiaalinen maailma sijaitsee &ndash; toisin sanoen okkultistit erottavat Jumalan ja luomisty&ouml;n toisistaan juutalaismystikoista poikkeavalla tavalla.</p><p>Ymm&auml;rrett&auml;v&auml;sti edell&auml; asioita on yksinkertaistettu reippaasti. Sek&auml; juutalaisessa ett&auml; okkultistisessa kabbalassa el&auml;m&auml;n puuhun yhdistet&auml;&auml;n monia muitakin asioita, joita ovat muun muassa idea puuta &rdquo;vartioivasta&rdquo; liekehtiv&auml;st&auml; miekasta, nelj&auml;st&auml; maailmasta, el&auml;m&auml;n puun kolmesta pilarista sek&auml; kosmisesta alkuihmisest&auml; (<i>Adam kadmon</i>; sefira-j&auml;rjestelm&auml;n katsottiin heijastavan my&ouml;s sit&auml; rakennetta, joka Adamilla oli ennen syntiinlankeamusta). Koska monet n&auml;ist&auml; teorioista vaihtelevat eri kirjoittajien v&auml;lill&auml;, en tarkastele niit&auml; t&auml;ss&auml; tarkemmin.</p><h2>Juutalaisen ja okkultistisen j&auml;rjestelm&auml;n eroista</h2><p>Kosmisen puun idea esiintyy okkultismin ohella my&ouml;s juutalaisessa kabbalassa. Ensimm&auml;isen kerran (ilmeisesti t&auml;ysin keksitty) sana &rdquo;sefira&rdquo; mainitaan Sefer jetsirassa: teoksen mukaan Jumala loi maailmankaikkeuden &rdquo;32 viisauden salaisen polun avulla&rdquo;. N&auml;ist&auml; kymmenen ensimm&auml;ist&auml; muodostaa kukin oman sefiransa &ndash; &rdquo;luvun&rdquo; tai &rdquo;numeron&rdquo; &ndash; ja loput 22 polkua muodostavat heprean kielen aakkoset.</p><p>Kaikesta huolimatta kosminen puu ei ollut juutalaisille niin keskeinen elementti kuin okkultisteille, jonka takia juutalaisessa mystiikassa ei my&ouml;sk&auml;&auml;n ollut yht&auml; tietty&auml; mallia el&auml;m&auml;n puusta. Juutalaismystikoille sefira-j&auml;rjestelm&auml; kuvasi ennen kaikkea sit&auml;, miten luomisty&ouml;st&auml; riippumaton Jumala muuttuu maailmalle l&auml;sn&auml;olevaksi Jumalaksi. Puu-symbolilla n&auml;ille muutosasteille &ndash; sefiroille &ndash; annettiin graafinen muoto, josta ilmeni niiden sis&auml;inen hierarkia. Toki mystikoiden v&auml;lill&auml; oli aina eroja: siin&auml; miss&auml; Abraham Abulafia piti sefiroita er&auml;&auml;nlaisina matemaattisina entiteettein&auml;, toiset kabbalistit saattoivat k&auml;sitt&auml;&auml; puun oksien olevan osin ruumiillisia, osin psykologisia ihmisen ominaisuuksia (ks. <a href="#wolfson_2000">Wolfson 2000</a>, 134 eteenp&auml;in; <a href="#idel_1988">Idel 1988</a>, 136 eteenp&auml;in).</p><p>Golden Dawnin k&auml;ytt&auml;m&auml;&auml; puukuviota vastaavia rakennelmia l&ouml;ytyy muun muassa lurijalaisesta kabbalasta, mutta 1800-luvun okkultistit tajusivat symbolin koko lailla toisin. Heille el&auml;m&auml;n puu oli jonkinlainen tuonpuoleisen kartta &ndash; ik&auml;&auml;n kuin kyseess&auml; olisi ollut objektiivinen tieteellinen dokumentti. T&auml;m&auml;n vuoksi puukuviosta my&ouml;s muodostui heille kabbalan keskeinen osa.</p><p>Edelliseen liittyy my&ouml;s ajatus okkulttisista vastaavuuksista eli korrespondensseista. Renessanssiajan salatieteilij&ouml;iden tapaan Golden Dawnin synkretistit yhdistiv&auml;t miltei kaiken l&ouml;yt&auml;m&auml;ns&auml; uskonnollis-mystisen symboliikan j&auml;rjestelm&auml;ksi, jonka he esittiv&auml;t &rdquo;kabbalistisesti&rdquo; er&auml;&auml;nlaisina vastaavuustaulukoina. Erityisesti Crowley oli taitava ripustamaan erilaisia olentoja ja asioita el&auml;m&auml;n puun oksille. N&auml;in egyptil&auml;inen sodanjumala <i>Horus</i> vastaa gevuraa, skandinaavinen <i>Odin</i> hokmaa, kreikkalainen <i>Poseidon</i> hesedi&auml; ja intialainen norsujumala <i>Ganesa</i> jesodia. Hesedin maaginen symboli on yksisarvinen, tiferetin feenix-lintu ja jesodin elefantti. Huumausaineista hasis on harmoniassa hokman, belladonna binan, oopium hesedin ja alkoholin tiferetin kanssa (ks. <a href="#crowley_1993">Crowley 1993</a>). Vaikka samanlaisia listoja voi l&ouml;yt&auml;&auml; jo Agrippa von Nettesheimilta, 1800-luvun okkultistit olivat vastaavuustaulukoiden laatimisessa omaa luokkaansa.</p><p>Toinen ero j&auml;rjestelmien v&auml;lill&auml; oli sefiroiden astrologiset ominaisuudet, joita juutalaisesta kabbalasta ei l&ouml;ydy. Tosin jo Agrippa yhdisti sefirat astrologiaan, ja tarkasti katsomalla okkultistinen el&auml;m&auml;n puu -tulkinta paljastaa arkaaiset juurensa. Koko malli pohjautuu maakeskiseen kosmologiaan jossa maata (malkut) kiert&auml;&auml; Kuun (jesod), Merkuriuksen (hod), Venuksen (netsah), Auringon (tiferet), Marsin (gevura), Jupiterin (hesed), Saturnuksen (bina) ja el&auml;inradan (hokma) keh&auml;t. T&auml;m&auml; niin sanottu kaldealainen j&auml;rjestys mittaa taivaankappaleiden (ja zodiakin kiintot&auml;htien) kiertonopeutta maan ymp&auml;ri &ndash; tunnetusti mennein&auml; vuosisatoina ihmiset kuvittelivat planeettojen ja el&auml;inradan kiert&auml;v&auml;n maata omilla radoillaan (eli kuorillaan; vrt. lehden kansikuva). Astromaaginen el&auml;m&auml;n puu on viel&auml; helpompi ymm&auml;rt&auml;&auml;, kun muistaa ihmisten kuvitelleen planeettojen vaikuttavan maan asioihin. Sefirat vastasivat astrologisia planeettoja, jotka valuttivat maagisia &rdquo;fluidumeitaan&rdquo; p&auml;&auml;llemme. Viime k&auml;dess&auml; Golden Dawnin kabbala toimii saman maakeskisen perusajatuksen varassa.</p><p>Okkultistinen kabbala yhdist&auml;&auml; sefiroihin my&ouml;s tarot-kortit. Tarot-pakassa on 56 niin sanottua pienten salaisuuksien korttia, jotka jakautuvat nelj&auml;n v&auml;rin kesken. Ranskalais-englantilaisten okkultistien mukaan kunkin v&auml;rin &auml;ss&auml;t vastaavat keteri&auml;, kakkoset hokmaa, kolmoset binaa ja niin edelleen, aina kymppiin eli malkutiin asti. Kunkin v&auml;rin nelj&auml; hovikorttia yhdistet&auml;&auml;n Jumalan nelikirjaimiseen nimeen (JHWH) sek&auml; nelj&auml;&auml;n kabbalistiseen maailmaan. Loput pakan korteista, 22 suurten salaisuuksien korttia, yhdistet&auml;&auml;n heprean kirjainten lis&auml;ksi el&auml;m&auml;n puun 22 polkuun (n&auml;m&auml; &rdquo;polut&rdquo; yhdist&auml;v&auml;t edellisen aukeaman kuvassa yksitt&auml;isi&auml; sefiroita toisiinsa).</p><p>N&auml;in esimerkiksi tarot-luennat &ndash; jotka ovat olleet olennainen osa okkultismia &ndash; voivat saada suuren merkityksen, jos korttien katsoo kuvaavan kosmisten voimien liikkeit&auml;. Golden Dawnin okkultistit k&auml;yttiv&auml;t kortteja my&ouml;s er&auml;&auml;nlaisina portteina tuonpuoleisiin mielikuvamaailmoihin: he valitsivat yhden suurten salaisuuksien kortin, meditoivat sit&auml; mieless&auml;&auml;n ja kokivat lopulta siirtyv&auml;ns&auml; t&auml;t&auml; korttia vastaavalle el&auml;m&auml;n puun polulle (vertaa ideaan astraalimatkustamisesta; k&auml;yt&auml;nn&ouml;ss&auml; kyseess&auml; lienee itsehypnoosi).</p><p>Edelt&auml;v&auml;t ideat eroavat merkitt&auml;v&auml;sti juutalaisesta kabbalasta, joka perustuu astromaagisten korrespondenssitaulujen rakentamisen sijaan Tooran kommentoinnille. Okkultismissa juutalaisen mystiikan monet koulukunnat, vanhat tekstit ja el&auml;m&auml;npituinen uskonnollinen opiskelu typistet&auml;&auml;n yksinkertaiseksi vastaavuusj&auml;rjestelm&auml;ksi, joka on nopeasti omaksuttavissa. Nykyihmiselle maailman hahmottaminen kymmenen sefiran avulla voi tuntua kankealta ja omituiselta, mutta pit&auml;&auml; kuitenkin huomata, kuinka paljon j&auml;rjestelm&auml; muistuttaa el&auml;m&auml;n selitt&auml;mist&auml; astrologisten planeettojen liikkeill&auml;. Sit&auml; paitsi okkultistinen kabbala oli jonkin verran edell&auml; esitetty&auml; monimutkaisempaa (nykyaikaisista okkultistisen kabbalan harjoittajista ja heid&auml;n maailmankuvastaan, ks. <a href="#luhrmann_1991">Luhrmann 1991</a>).</p><p>Okkultistis-maagiseen kabbalaan kuului my&ouml;s erilaisten talismaanien rakentaminen. Esimerkiksi kulahtaneeseen rakkausel&auml;m&auml;&auml;n auttaa netsah-symboliikalla varustettu amuletti, joka houkuttaa paikalle Venus-planeetan eroottisia voimia &ndash; ainakin jos asiaan jaksaa kovasti uskoa. Vastaavanlaista kabbalistista magiaa voi l&ouml;yt&auml;&auml; runsaasti englantilaisten okkultistien teoksista; tosin n&auml;m&auml;kin ajatukset perustuvat (ikivanhan mesopotamialaisen astromagian ohella) renessanssiajan salatieteilij&ouml;iden ideoihin. L&auml;nsimaisissa salatieteiss&auml; sefirat yhdistettiin my&ouml;s tiettyihin arkkienkeleihin sek&auml; muuhun taivaalliseen v&auml;keen, ja my&ouml;s er&auml;&auml;nlainen enkelimagia muodostui okkultistisen kabbalan osaksi.</p><h2>New Age -kabbala</h2><p>Kiinnostus okkultismiin sek&auml; tuonpuoleiseen j&auml;i 1800-luvun lopun ja 1900-luvun alun ilmi&ouml;ksi: liike menetti elinvoimaansa maailmansotien, kommunismin ja muiden mullistusten my&ouml;t&auml;. Toki okkultisti-kabbalisteja oli sotien j&auml;lkeenkin, mutta suurin osa &auml;lyk&ouml;ist&auml; ja taiteilijoista hylk&auml;si mystiikan. 1960-luvun j&auml;lkeisen uuden aikakauden hengellisyyden (NAM; <i>New Age Movement</i>) my&ouml;t&auml; kabbala koki kuitenkin renessanssin, joka kulminoitunee nykyaikana. T&auml;t&auml; liikkeen uusinta muotoa voidaan kutsua esimerkiksi pop- tai NAM-kabbalaksi.</p><p>Ongelmallisinta pop-kabbalan esittelyn kannalta on sen ep&auml;m&auml;&auml;r&auml;isyys: kun &rdquo;kabbalistiset&rdquo; uskomukset on haalittu kokoon melko kritiikitt&auml; eri perinteist&auml; (okkultismista hindulaisuuteen), niiden erottaminen muusta NAM-spiritualiteetista on vaikeaa. Samasta syyst&auml; &rdquo;kabbala&rdquo; on termin&auml; k&auml;rsinyt inflaation &ndash; kun joku ilmoittaa tutkivansa tai harjoittavansa kabbalaa, sana ei v&auml;ltt&auml;m&auml;tt&auml; kerro yhtik&auml;s mit&auml;&auml;n. Pit&auml;isi tarkentaa onko kyseess&auml; juutalainen vaiko okkultistinen kabbala, vai onko henkil&ouml; kehitt&auml;nyt viisausperinteens&auml; t&auml;ysin omatoimisesti. Toisin sanoen kabbala on nyky&auml;&auml;n melko laajasti tunnettu, mutta hyvin pintapuolisesti k&auml;sitetty termi.</p><p>Ep&auml;m&auml;&auml;r&auml;isyydest&auml; huolimatta tietyt piirteet kuitenkin toistuvat NAM-kabbalassa. Ensinn&auml;kin kyseess&auml; on hyvin amerikkalainen ilmi&ouml;, eli todenn&auml;k&ouml;isesti kabbalistinen l&auml;hdekirjallisuus on kirjoitettu englanniksi ja julkaistu Atlantin tuolla puolen. Nyt pit&auml;&auml; huomata, ett&auml; jotkut amerikkalaiskabbalistit ovat etnisi&auml; juutalaisia: juutalainen kabbalaliike ei koskaan t&auml;ysin kuollut ja sit&auml; harjoitetaan edelleenkin, l&auml;hinn&auml; USA:ssa ja Israelissa.</p><p>K&auml;yt&auml;nn&ouml;ss&auml; juutalaiseen kabbalaan on kuitenkin hankala tutustua ilman heprean ja aramean kielitaitoa, mink&auml; lis&auml;ksi &rdquo;aito&rdquo; kabbala pohjautuu tiukasti seemil&auml;iseen uskontoon ja tapakulttuuriin (alkaen sapatinvieton kaltaisesta juhlaperinteest&auml; ja p&auml;&auml;tyen erikoisruokavalioon). Ortodoksiset juutalaiskabbalistit eiv&auml;t my&ouml;sk&auml;&auml;n ole erityisen halukkaita jakamaan j&auml;rjestelm&auml;&auml;ns&auml; ulkopuolisten kanssa. Monesti juutalainen kabbala on sis&auml;piirioppi, mihin on tahallisen salailun lis&auml;ksi syyn&auml; se, ett&auml; mystiikka vaatii tutkijaltaan muun muassa pyhien tekstien tuntemusta sek&auml; abstraktia p&auml;&auml;ttelykyky&auml;. Israelissa kabbalaan voi liitty&auml; my&ouml;s aimo annos messianismia (vrt. <a href="#juusola_2001">Juusola 2001</a>, 136&ndash;139).</p><p>Tietysti etniset juutalaisetkin voivat harjoittaa okkultismia tai tutkia NAM-kabbalaa, mik&auml; ei USA:ssa ole edes tavatonta. Silti monet nykyjuutalaiset suhtautuvat kabbalaan ennen kaikkea kriittisesti ja kaihtavat sit&auml; yli kaiken. T&auml;h&auml;n on kaksi syyt&auml;, joista ensimm&auml;inen on (edelleenkin) Tsevin aiheuttama h&auml;pe&auml; ja j&auml;lkimm&auml;inen massamarkkinoitu pop-kabbala. On todenn&auml;k&ouml;ist&auml;, ett&auml; julkisesti &rdquo;kabbalistiksi&rdquo; tunnustautuva on etnisen juutalaisen sijaan valkoihoinen anglosaksinen protestantti, ja h&auml;nen mystiikkansa pohjautuu joko okkultismiin tai New Ageen. Akateeminen tutkimuskirjallisuus poislaskien kahteen viimeksi mainittuun kabbalan haaraan onkin helpoin t&ouml;rm&auml;t&auml; virtuaalisissa tai reaalisissa kirjakaupoissa.</p><p>Luodakseni parempaa kuvaa pop-kabbalasta esittelen seuraavassa joitakin NAM-kent&auml;lle tyypillisi&auml; uskomuksia. Hanegraaffin (<a href="#hanegraaff_1998">1998</a>) teesej&auml; yhdistellen seuraavia ajatuksia voidaan pit&auml;&auml; keskeisin&auml; uuden aikakauden spiritualiteetille:</p><p>1. <i>Idea kanavoinnin j&auml;rkevyydest&auml; ja usko jumalallisiin olentoihin</i>. NAM-uskonnollisuudessa ei juuri tapaa ajatusta persoonallisesta Jumalasta, vaan sen korvaa jonkinlainen kosminen alkuhenki tai el&auml;m&auml;n prinsiippi. Vastaavasti useat uuden aikakauden l&auml;hteet kuvaavat runsaasti erilaisia ihmisi&auml; auttavia alempia henkiolentoja, joita ovat esimerkiksi enkelit, henkimestarit tai avaruusolennot (<a href="#hammer_2004">Hammer 2004</a>, 54). NAM-spiritualiteetin mukaan hengilt&auml; voi my&ouml;s &rdquo;kanavoida&rdquo; viestej&auml;, jotka ovat k&auml;yp&auml; informaation l&auml;hde: monesti uuden aikakauden kirjat pohjautuvat jonkinlaisten edesmenneiden henkimestareiden sanomalle. Edelt&auml;v&auml;t ajatukset sopivat melko hyvin yhteen kabbalan kanssa. Jumalan korkeimmat &rdquo;aspektit&rsquo; on k&auml;sitetty persoonattomiksi, jolloin sefirat ja enkelit ovat korostuneessa asemassa. My&ouml;s kanavointi soveltuu kabbalaan. Isak Lurija kirjoitti niukasti: h&auml;n koki vierailevansa joka y&ouml; taivaassa, jonka akatemiasta tuotujen opetusten tulva ei taipunut kirjalliseen systematisointiin (ks. <a href="#idel_1988">Idel 1988</a>, 52&ndash;53). Samoin joidenkin okkultistien teokset ovat t&auml;ynn&auml; &rdquo;astraalitasoilla&rdquo; koettua ja kuultua materiaalia. Toisin sanoen revelaatio ei ole vierasta juutalaiselle kabbalalle &ndash; okkultistisesta puhumattakaan.</p><p>2. <i>Usko totaalisesta parantumisesta (healing) sek&auml; henkisest&auml; kasvusta</i>. N&auml;m&auml; kaksi asiaa ovat toisiinsa sidoksissa, mihin usein viel&auml; liittyy amerikkalaisessa spiritualiteetissa toistuva ajatus siit&auml;, ett&auml; henkisyys ja materiaalinen menestys kulkevat k&auml;si k&auml;dess&auml; (vrt. <a href="#m%E4ki-kulmala_2002">M&auml;ki-Kulmala 2002</a>, 54 eteenp&auml;in). Ihminen k&auml;ytt&auml;&auml; erilaisia terapioita, cakrameditaatiota ja muita vippaskonsteja parantaakseen ruumiinsa ja sielunsa holistisesti. Monissa NAM-teoksissa t&auml;rke&auml;&auml; on my&ouml;s negatiivisten ajatusten poiskarsiminen sill&auml; melankolia, itsesyyt&ouml;kset &ndash; ja &auml;lyllinen peruskriittisyys &ndash; tukehduttavat henkist&auml; kasvua. Sielun kehittyminen korreloi sek&auml; parantumisen ett&auml; my&ouml;s materiaalisen hyvinvoinnin kanssa. Idean muunnelmaan perustuvat muun muassa monet suositut el&auml;m&auml;nhallintakirjat (<i>self help books</i>) sek&auml; osin my&ouml;s pop-kabbala. J&auml;lkimm&auml;isess&auml; on helppo tunnistaa NAM-genrelle tyypillisi&auml; avainsanoja, joita ovat muun muassa muutos, kasvu, kehitys, valo, sielu, viisaus ja energia. Samalla ajatus fyysis-sielullis-ekonomisesta parantumisesta tekee NAM-kabbalasta jonnekin itsesuggestion, muotihuuhaan ja uskonnon v&auml;lille sijoittuvan ilmi&ouml;n.</p><p>3. <i>Idea ihmisen jumalallisuudesta</i>. Ajatuksen suositun variantin mukaan ihmisell&auml; on fyysisest&auml; ruumiista irrallinen henkiolemus, joka on h&auml;nen suurempi tai todellisempi minuutensa. T&auml;ss&auml; kyse ei siis ole kartesiolaisesta, itse&auml;&auml;n pohtivasta &rdquo;sielusta&rdquo;, vaan jonkinlaisesta tuonpuoleisesta &rdquo;enkelimin&auml;st&auml;&rdquo; tai &rdquo;jumalallisesta kipin&auml;st&auml;&rdquo;, jota tavallinen ihminen ei tunne. Teoria ei ole uusi: se esiintyy muun muassa antiikin gnostilaisuudessa, hermetismiss&auml; ja uusplatonismissa sek&auml; toisessa muodossa my&ouml;s aasialaisissa meditaatioperinteiss&auml;. My&ouml;s 1800-luvun okkultistit ja teosofit kirjoittivat paljon korkeammasta minuudesta (<i>Higher Self</i>). Esimerkiksi Golden Dawnin kabbalassa okkultisti pyrki korvaamaan arkimin&auml;ns&auml; todellisella itsell&auml;&auml;n, joka oli h&auml;nen ylimaallinen olemuksensa.</p><p>Usein n&auml;m&auml; ideat esitet&auml;&auml;n NAM-kirjallisuudessa (jungilaisen) psykologian kielell&auml;, jolloin perusajatus on koko lailla seuraava: ihmisen korkein minuus on h&auml;nen todellinen jumalallinen luontonsa, mink&auml; realisointi on itseisarvo. Rationaalinen minuus (ego) vaimentaa kuitenkin korkeamman minuuden &auml;&auml;nen, miksi ihmisen tulisi hiljent&auml;&auml; (itse)tietoisen egonsa karjunta &ndash; Blavatskyn (<a href="#blavatsky_1924">1924</a>, 11) sanoin: &rdquo;Mieli on suuri Todellisuuden tappaja. Oppilas tappakoon tappajan.&rdquo; Kabbalaa tutkineiden okkultistien kartoissa korkeampi minuus yhdistettiin yleens&auml; keteriin ja ihmispersoonallisuuden muut piirteet jaettiin alempien emanaatiopisteiden kesken. Muutenkaan nykykabbalasta ei ole vaikea l&ouml;yt&auml;&auml; ideoita yksil&ouml;n (piilotetusta) jumalallisuudesta sek&auml; tarpeesta muovautua kohti kosmista harmoniaa. Edell&auml; pit&auml;&auml; huomata, ett&auml; tietyn yksil&ouml;n jumalallisuus ei ole muilta pois: koska NAM-filosofiassa kaikki ihmiset n&auml;hd&auml;&auml;n usein manifestaatioina samasta alkupisteest&auml; (vertaa keteriin), eri ihmisten &rdquo;korkeammat minuudet&rdquo; ovat saman alkuhengen eri &rdquo;puolia&rdquo; (ks. <a href="#hanegraaff_1998">Hanegraaff 1998</a>, 204 eteenp&auml;in).</p><p>4. <i>Usko hienojakoiseen astraaliruumiiseen, joka voi irrota fyysisest&auml; kehosta</i>. Pop-kabbalassa t&auml;m&auml;n idean tulkinta vaihtelee. Kuten edell&auml; k&auml;vi ilmi, okkultistisessa kabbalassa el&auml;m&auml;n puu k&auml;sitet&auml;&auml;n usein jonkinlaiseksi &rdquo;astraalimaailman kartaksi&rdquo;, jolloin okkultisti voi tarot-kortteja ja astromaagista symboliikkaa mietiskellen siirty&auml; hakemalleen &rdquo;tasolle&rdquo; (sefiraan tai el&auml;m&auml;n puun polulle). T&auml;&auml;ll&auml; h&auml;n voi kohdata esimerkiksi erilaisia myyttisi&auml; olentoja tai jumalallisia opettajia. Idea astraaliruumiista (tselem) esiintyy my&ouml;s juutalaisessa kabbalassa, miss&auml; eri koulukuntien tulkinnat asiasta olivat kuitenkin ristikk&auml;isi&auml; (ks. <a href="#scholem_1991">Scholem 1991</a>, 251&ndash;273).</p><p>5. <i>Idea j&auml;lleensyntymisest&auml;</i>. Reinkarnaatioteoriat ovat t&auml;rke&auml; osa NAM-spiritualiteettia ja ne sopivat yhteen my&ouml;s kabbalan kanssa. Toisinaan jopa NAM-kirjoittajat ovat huomanneet juutalaiskabbalistien viittaavan itsekin ideaan j&auml;lleensyntymisest&auml; (<i>gilgul</i>). Tosin teoria oli juutalaisten parissa kiistelty, mink&auml; lis&auml;ksi kabbalistien teoriat vaihtelivat kesken&auml;&auml;n: esimerkiksi zoharisessa ja lurijalaisessa kabbalassa j&auml;lleensyntymisajatukset poikkeavat toisistaan suuresti (ks. <a href="#scholem_1991">Scholem 1991</a>, 197&ndash;250). Vaikka yksityiskohdat j&auml;&auml;v&auml;tkin t&auml;ss&auml; ep&auml;m&auml;&auml;r&auml;isiksi, voidaan sanoa, ett&auml; niin idea astraaliruumiista, tuonpuoleisen tasoista kuin reinkarnaatiostakin esiintyy usein pop-kabbalassa. T&auml;m&auml; ei ole sik&auml;li outoa, ett&auml; vastaavia ajatuksia esiintyy my&ouml;s juutalaiskabbalassa.</p><p>6. <i>Holismi</i>. Sek&auml; okkultistinen kabbalatulkinta ett&auml; NAM-ajattelu toistavat usein ikivanhaa astrologis-hermeettist&auml; maksimia: siten kuin ylh&auml;&auml;ll&auml; (makrokosmoksessa), niin my&ouml;s alhaalla (mikrokosmoksessa). Toisin sanoen maailmankaikkeuden (t&auml;htitaivaan, sefiroiden) vaikutukset heijastuvat ihmisolennossa. Okkultistisessa kabbalassa idea toistuu my&ouml;s siin&auml; muodossa, ett&auml; sefira-puu kuvaa jumalallisen emanaation ohella my&ouml;s ihmisen mentaalisia kykyj&auml; (mielikuvitusta, tahdonvoimaa, muistia, mielihaluja ja niin edelleen). Toinen holismin muoto on NAM-kent&auml;ss&auml; yleinen ajatus kaikien asioiden yhteenlimitt&auml;ytymisest&auml;, mik&auml; sopii hyvin yhteen kabbalan kanssa. Jos kuvittelee kaiken olevaisen olevan l&auml;ht&ouml;isin samasta alkupisteest&auml; (keter), on tavallaan loogista ajatella kaikkien maailmankaikkeuden asioiden liittyv&auml;n jollain tasolla toisiinsa. (Vrt. <a href="#hanegraaff_1998">Hanegraaff 1998</a>, 128)</p><p>7. NAM-teorioiden &rdquo;<i>tieteenmukaisuus</i>&rdquo;. Uuden aikakauden kannattajat suhtautuvat tieteeseen p&auml;&auml;osin my&ouml;nteisesti, kunhan kyseess&auml; ovat oikeat ja vilpitt&ouml;m&auml;t tiedemiehet, eiv&auml;tk&auml; ne kirotut materialismin kannattajat. Usein NAM-kirjat koettavat my&ouml;s todistaa, kuinka niiden teoriat sopivat yhteen viimeisimpien luonnontieteellisten totuuksien kanssa. Toisin sanoen NAM-kentt&auml; my&ouml;nt&auml;&auml; tieteellisen tutkimuksen mielekkyyden ja arvon, solmukohtana on vain hengellisi&auml; totuuksia vastustavat v&auml;&auml;rinajattelijat sek&auml; asioita v&auml;&auml;ristelev&auml;t materialistit. Tosin ongelman voi kiert&auml;&auml; helposti lainaamalla erilaisia ydinfysiikalta kuulostavia huuhaateorioita, jotka todistavat NAM-sanoman olevan asioiden objektiivinen totuus.</p><p>Vastaava ideologia p&auml;tee hyvin my&ouml;s kaikkiin kabbalan haaroihin. Blavatskylaisten teosofien tavoin 1800-luvun okkultistit kuvittelivat j&auml;rjestelm&auml;ns&auml; olevan tieteellisen hengen mukainen; my&ouml;s modernista juutalaisesta kabbalasta on helppo l&ouml;yt&auml;&auml; vastaavia ajatuksia. Yleens&auml; asia todistetaan numerologisesti: koska luku n on oleellisen kaavan rakennevakio, ja koska sama luku esiintyy my&ouml;s tietyss&auml; kirjoituksessa, kabbala kuvaa tieteen kanssa samoja totuuksia. Sama idea p&auml;tee my&ouml;s ajankohtaisiin ilmi&ouml;ihin: oikein hakemalla kabbalistisesta tekstikorpuksesta on helppo l&ouml;yt&auml;&auml; esimerkiksi <i>Osama bin Ladenin</i> nimi. T&auml;m&auml;ntyyppiset manipulaatiot ovat tuskin Skeptikko-lehden lukijoille uusia.</p><p>Edellisten teemojen lis&auml;ksi NAM-kabbalan tunnistaa my&ouml;s sanomasta, jonka mukaan kaikki mystiset perinteet ovat saman jumalallisen valon heijastumia. Kuten merkitt&auml;vin kabbalatutkija, Scholem (<a href="#scholem_1995">1995</a>, 6), huomauttaa, mennein&auml; vuosisatoina t&auml;llainen idea olisi ollut vieras. Vaikka eri j&auml;rjestelmien mystiset kokemukset muistuttavat v&auml;lill&auml; toisiaan, juutalaiset mystikot olivat ennen kaikkea juutalaisia, kristityt kristittyj&auml; ja muslimit muslimeita &ndash; ihmiset eiv&auml;t tunteneet tietyst&auml; uskonnosta erillist&auml;, &rdquo;yleist&auml;&rdquo; mystiikkaa. Esimerkiksi renessanssihumanistit yhdistiv&auml;t (nykyiseen tapaan) eri hengenperinteit&auml; toisiinsa, mutta he tekiv&auml;t sen osoittaakseen kristinuskon ylivoiman. Vasta 1800-luvun teosofian j&auml;lkeen l&auml;nsimaissa on yleistynyt idea uskontovapaasta ja universaalista mystiikasta.</p><p>Edell&auml; olen esitellyt yleisi&auml; NAM-ajatteluun ja my&ouml;s pop-kabbalaan liittyvi&auml; piirteit&auml;. Seuraavassa nostan esille erikoistuneempia teemoja, joista uuden aikakauden kabbala on helppo tunnistaa.</p><p>Usein pop-kabbalan osana on idea cakra-pisteist&auml;. (Vaikka &rdquo;cakrat&rdquo; usein kirjoitetaankin englannin pohjalta &rdquo;chakroiksi&rdquo;, sanskritin transkriptioj&auml;rjestelm&auml; huomioiden siihen ei ole mit&auml;&auml;n perustetta; tuo sanaan lis&auml;tty &rdquo;h&rdquo; ei yksinkertaisesti kuulu sinne.) Intialaisessa jooga- ja tantrafilosofiassa n&auml;m&auml; pisteet kuvaavat meditaatiokokemuksia: ilmeisesti syv&auml; transsi v&auml;&auml;rist&auml;&auml; kehokaavaa, jolloin mietiskelij&auml; kokee sis&auml;ll&auml;&auml;n sykkivi&auml; pisteit&auml;. Eri koulukunnissa cakrojen m&auml;&auml;r&auml; vaihtelee, ja ne ovat my&ouml;s osa laajempaa, koko kehon kattavaa &rdquo;mystisen fysiologian&rdquo; j&auml;rjestelm&auml;&auml; &ndash; my&ouml;s akupunktio ja tietyt budoliikkeet perustuvat vastaaviin meridiaanikoordinaatteihin.</p><p>Ennen kaikkea blavatskylaisten teosofien vaikutuksesta l&auml;nsimaihin on kuitenkin levinnyt k&auml;sitys seitsem&auml;st&auml; cakra-pisteest&auml;, jotka on irrotettu muusta kontekstistaan. Tavallaan cakroille on k&auml;ynyt hieman samalla tavalla kuin sefiroille: l&auml;nsimaiset ihmiset ovat l&ouml;yt&auml;neet mystisen kuvion (sefira-puu, cakra-j&auml;rjestelm&auml;) ja alkaneet pit&auml;&auml; sit&auml; jonkinlaisena tuonpuoleisen objektiivisena &rdquo;maantiekarttana&rdquo;. Tosin blavatskylainen teosofia tutki vieraita kulttuureja viel&auml; melko tarkasti, mit&auml; ei voida sanoa samojen ajatusten my&ouml;hemmist&auml; popularisoijista.</p><p>Koska kymmenen sefiraa ei voi suoraan vastata seitsem&auml;&auml; cakraa, j&auml;rjestelmien yhteensovittajat joutuvat runnomaan niit&auml; toisiinsa. T&auml;ll&ouml;in keter tavanomaisesti vastaa ylint&auml; ja malkut alinta cakraa; j&auml;ljelle j&auml;&auml;vi&auml; sefiroita yhdistell&auml;&auml;n toisiinsa, jolloin juutalainen ja hindulainen mystiikka saadaan ly&ouml;m&auml;&auml;n kesken&auml;&auml;n k&auml;tt&auml; (vrt. <a href="#hammer_2004">Hammer 2004</a>, 163 ja 190). T&auml;m&auml;n j&auml;lkeen maksavalle yleis&ouml;lle on helpompi markkinoida hyvin yksipuolista seemil&auml;is-intialaista viisautta. Tavallisesti cakra-meditaatio koostuu k&auml;yt&auml;nn&ouml;ss&auml; energiapisteiden visualisoinnista kehon sis&auml;lle sek&auml; niihin liitettyjen mantrojen toistamisesta. Vaikka jotkut NAM-kirjailijat korostavat tiettyj&auml; pisteit&auml; muita enemm&auml;n, yleens&auml; cakrojen mietiskely ja &rdquo;puhdistus&rdquo; noudattaa edellist&auml; kaavaa melko tarkasti.</p><p>Monesti pop-kabbala pohjaa ajatuksiaan 1800-luvun okkultismiin, miksi siit&auml; voi l&ouml;yt&auml;&auml; my&ouml;s ideoita tarotin ja sefiroiden yhteydest&auml;. Vaikka viktoriaaniset okkultistit ovat edelleen suosittuja innoittajia, NAM-kabbalassa ei ole tavatonta t&ouml;rm&auml;t&auml; my&ouml;s avoimen fiktiiviseen materiaaliin &ndash; niin halutessaan el&auml;m&auml;n puuhun voi yhdist&auml;&auml; esimerkiksi Star Trek -tieteissarjan hahmoja (jolloin <i>Mr. Spock</i> vastaa tietysti hokmaa, ks. <a href="#orpheus_1995">Orpheus 1995</a>, 130). T&auml;ss&auml; ei ole edes mit&auml;&auml;n tavatonta: maailmalla saman kabbala-k&auml;sitteen alle sekoitetaan kaikkea mahdollista buddhalaisuudesta uusnoituuteen ja Atlantiksen mysteereihin. Suomessakin on alan &rdquo;erikoisasiantuntijoita&rdquo;, jotka yhdist&auml;v&auml;t kabbalansa yht&auml; hyvin muinaisegyptin mysteereihin kuin lent&auml;viin lautasiinkin.</p><p>Edelliseen konservatiivisempi taho voi tietysti sanoa, ett&auml; t&auml;llaisella kritiikitt&ouml;m&auml;ll&auml; uusspiritualiteetilla ei ole mit&auml;&auml;n tekemist&auml; aidon &rdquo;kabbalan&rdquo; kanssa. Tietyss&auml; mieless&auml; v&auml;ite on tosi, mutta pit&auml;&auml; muistaa, ett&auml; uskonnot muuttuvat ajan my&ouml;t&auml;, eik&auml; niist&auml; siksi ole olemassa oikeita tai v&auml;&auml;ri&auml; muotoja. Sit&auml; paitsi monet juutalaiskabbalistit usko(i)vat traditionsa periytyv&auml;n Siinain Jumala-<i>Mooses</i> -dialogista. T&auml;h&auml;n verrattuna ei kuulostane kovin eksoottiselta, jos pop-kabbalisti esitt&auml;&auml; tiet&auml;myksens&auml; olevan kosmisen vanhaa viisautta jonka edustajia ovat olleet muun muassa <i>Abraham</i>, Mooses, Platon, Pythagoras, <i>Jeesus</i> ja profeetta <i>Muhammed</i>. Esittiv&auml;th&auml;n sit&auml; paitsi renessanssihumanistitkin samantapaisia ideoita.</p><h2>Erikoistapaus: julkkisten kabbala</h2><p>Kuten alussa mainittiin, t&auml;t&auml; nyky&auml; monet amerikkalaisjulkkikset ovat kiinnostuneet &rdquo;kabbalasta&rdquo;. Villityksen yhten&auml; agitaattorina voidaan pit&auml;&auml; Madonnaa, joka on ilmeisimmin aidosti kiinnostunut el&auml;m&auml;ns&auml; parantamisesta juutalaisen mystiikan avulla. Rockvideolla h&auml;nen k&auml;tens&auml; ymp&auml;ri on sidottu juutalaisissa rukouksissa k&auml;ytetty nahkahihna (<i>tefillin; fylakteerio</i>) &ndash; mik&auml; on sin&auml;ns&auml; juutalaista tapakulttuuria h&auml;p&auml;isev&auml;&auml;. Lehtikuvissa Madonnan t-paita julistaa: &rdquo;Kabbalists do it better.&rdquo; Pop-t&auml;hti teki my&ouml;s viime syyskuussa pyhiinvaellusmatkan Israeliin.</p><p>Madonnan kabbalistisena tutorina pidet&auml;&auml;n ennen kaikkea <i>Philip Bergi&auml;</i>, jonka laajalle levinneen <i>Kabbalah Centren</i> (<a href="http://www.kabbalah.com/">http://www.kabbalah.com/</a>) toimintaan yhdistet&auml;&auml;n my&ouml;s muun muassa <i>Roseanne Barr</i>, <i>David Beckham</i>, <i>Naomi Campbell</i>, <i>Mick Jagger</i>, <i>Diane Keaton</i>, <i>Alanis Morrisette</i>, <i>Demi Moore</i>, <i>Paul Newman</i>, <i>Winona Ryder</i> ja <i>Elizabeth Taylor</i>.</p><p>Kabbalasta kiinnostuneiden julkkisten symboliksi on noussut &rdquo;pahalta silm&auml;lt&auml; torjuva&rdquo; rannenauha, joka on n&auml;hty muun muassa Madonnan ja Britney Spearsin ranteessa. Tosin t&auml;ll&auml;isella nauhalla ei tiet&auml;&auml;kseni ole mit&auml;&auml;n tekemist&auml; kabbalan kanssa &ndash; joko kyseess&auml; on (pakanallinen) maaginen uskomus, juutalaisesta folkloresta periytyv&auml; tapa tai t&auml;ysin tuulesta temmattu symboli. Rannenauha ei kuitenkaan ole ainoa asia, jolla julkkisten suosima kabbalakeskus her&auml;tt&auml;&auml; ihmetyst&auml;. Kabbalah Centre nauttii tietyiss&auml; piireiss&auml; pahaa mainetta: ortodoksirabbien sek&auml; kulttienvastaisessa liikkeess&auml; toimivien ihmisten mukaan kabbalakeskus perustuu l&auml;hinn&auml; liiketoiminnalle. Heid&auml;n mukaansa Philip Berg py&ouml;ritt&auml;&auml; todella massiivista rahankeruukoneistoa poikansa <i>Yehuda Bergin</i> sek&auml; muun perheens&auml; kanssa. Kabbalah Centren johtajat kuittaavat n&auml;m&auml; puheet kateellisten panetteluna.</p><p>Ilmeisemmin Bergill&auml; ei kuitenkaan ole asianmukaista rabbiinista taustaa eik&auml; my&ouml;sk&auml;&auml;n esitt&auml;m&auml;&auml;ns&auml; tohtorintutkintoa. Julistettuaan itsens&auml; johtavaksi nykykabbalistiksi h&auml;n kuitenkin onnistui rakentamaan NAM-kabbalaa tarjoavan koneiston, jonka huippuj&auml;seni&auml; eli julkkiksia kohdellaan kuninkaallisesti (vertaa <i>Tom Cruiseen</i> ja skientologeihin). Julkisuuden hahmot voivat lahjoittaa keskukselle helposti suuria rahasummia, mutta osa rahavirroista tulee muista l&auml;hteist&auml;.</p><p>Organisaation kritikoijien perusteella my&ouml;s keskiluokkaan kuuluvat j&auml;senet kantavat kortensa kekoon: he ostavat lippuja kalliisiin kabbalatapahtumiin, antavat osan tuloistaan keskukselle tai muuten lahjoittavat sille suuria summia (entisten j&auml;senien mukaan heit&auml; on painostettu rahalahjoituksiin).</p><p>Kabbalah Centren vastustajien mukaan j&auml;rjest&ouml;n fyysisesti sairaille j&auml;senille luvataan ihmeparantumista (tai rikastumista), jos he ostavat kabbalistisia teoksia keskuksen ylihinnoitellusta kirjakaupasta. Toki j&auml;rjest&ouml; myy kuluttajille muitakin tuotteita, esimerkiksi kuuluisia rannenauhoja, stressi&auml; lievent&auml;vi&auml; kynttil&ouml;it&auml;, astrologisia karttoja sek&auml; &rdquo;kabbalavett&auml;&rdquo;, jonka pit&auml;isi parantaa jopa sy&ouml;v&auml;st&auml;.</p><p>Bergin organisaatiota on syytetty muutenkin hyvin likaisesta pelist&auml;, johon kuuluu muun muassa houkuttaminen avioeroon j&auml;rjest&ouml;n toimintaa vastustavasta puolisosta. Toisten l&auml;hteiden mukaan keskuksen j&auml;senet suorastaan uhkailevat ihmisi&auml; vastoink&auml;ymisill&auml; ja kirouksilla, jos n&auml;m&auml; eiv&auml;t lahjoita rahojaan Kabbalah Centrelle. Arvostettujen rabbien mukaan keskus toimii juutalaisen uskonnon vastaisesti antamalla asiakkailleen astrologista neuvontaa. Kabbalah Centren kritiikkiin voi tutustua muun muassa osoitteessa <a href="http://www.rickross.com/groups/kabbalah.html">http://www.rickross.com/groups/kabbalah.html</a>.</p><p>Vaikka julkkikset ovatkin kiinnostuneita kabbalasta, en ottaisi heid&auml;n mystiikkaviehtymyst&auml;&auml;n turhan vakavasti. K&auml;sitt&auml;&auml;kseni Madonna ja kumppanit eiv&auml;t tutki arameankielist&auml; Zoharia tai laske Tooran numerologisia arvoja, eik&auml; heille tiet&auml;&auml;kseni ole t&auml;rke&auml;&auml; juutalaisten perinn&auml;istapojen mystinen, syv&auml;llinen uudelleentulkinta. Kriitikkojen mukaan Kabbalah Centren tarjoama spiritualiteetti ei my&ouml;sk&auml;&auml;n pyri ensisijaisesti tuonpuoleisen, osin piilotetun ja osin l&auml;sn&auml;olevan Jumalan kokemiseen; opetuksissa on t&auml;rke&auml;mp&auml;&auml; ihmissuhteiden, seksiel&auml;m&auml;n tai ty&ouml;uran parantaminen.</p><h2>Mystisist&auml; tekniikoista</h2><p>Edelt&auml;v&auml; teksti kuvaa p&auml;&auml;piirteiss&auml;&auml;n niit&auml; muutoksia, joita kabbala on kokenut keskiajalta nykyp&auml;iv&auml;&auml;n tultaessa. Jotta lukija saisi viel&auml; paremman kuvan &rdquo;aidon&rdquo; kabbalistin ajatusmaailmasta, sivuan viel&auml; joitakin &ndash; l&auml;hinn&auml; juutalaiselle kabbalalle tyypillisi&auml; &ndash; mystisi&auml; tekniikoita. Tosin monen spirituaalisen k&auml;yt&auml;nn&ouml;n yksityiskohdat ovat pime&auml;n peitossa: juutalaismystikot ovat siirt&auml;neet niit&auml; ennen kaikkea tiukasti vartioidun suullisen perinteen kautta, mink&auml; takia akateemikot tuntevat kabbalistisista tekniikoista l&auml;hinn&auml; p&auml;&auml;ideat (ks. <a href="#hallamish_1999">Hallamish 1999</a>, 75&ndash;76; <a href="#idel_1988">Idel 1988</a>, 74&ndash;111).</p><p>Usein kabbalistit p&auml;&auml;tteliv&auml;t gematrisesti eli laskivat sanoille lukuarvoja. Kuten edell&auml; mainittiin, heprean kirjaimilla on lukuarvot; gematriassa kokonaisten sanojen lukuarvoja vertaillaan kesken&auml;&auml;n, mill&auml; pyrit&auml;&auml;n todistamaan jotain niiden v&auml;lisest&auml; yhteydest&auml;. Tekniikka toimii muutamassa muussakin i&auml;kk&auml;&auml;ss&auml; kieless&auml;, joten esimerkiksi my&ouml;s antiikin gnostikot todistivat teorioitaan gematrisesti. Monet juutalaiskabbalistit uskoivat Toorasta l&ouml;ytyv&auml;n Jumalan salaisia koodeja ja viestej&auml;, jotka voisi ymm&auml;rt&auml;&auml; gematrian avulla. T&auml;m&auml; idea vaikutti hyvin paljon sek&auml; Raamatun ett&auml; muiden tekstien tulkintaan (ks. <a href="#scholem_1978">Scholem 1978</a>, 337&ndash;343).</p><p>Seuraava (okkultisteilta napattu) esimerkki havainnollistanee gematrista ajattelua: heprean <i>dja</i> tarkoittaa &rdquo;yht&auml;&rdquo;. Sen kirjainten lukuarvot ovat 1, 8 ja 4, jolloin niiden summa on 13. Vastaavasti sanan &rdquo;rakkaus&rdquo; summa on 13. N&auml;in voidaan gematrisesti todistaa, ett&auml; on olemassa yksi ja rakastava olento &ndash; siis Jumala (vrt. <a href="#crowley_1993">Crowley 1993</a>, 2; luonnollisesti gematriassa voi k&auml;ytt&auml;&auml; paljon monimutkaisempiakin laskutoimituksia.)</p><p>Lukuarvojen laskemista k&auml;ytet&auml;&auml;n my&ouml;s okkultismissa, miss&auml; on jopa kehitetty vastaavia j&auml;rjestelmi&auml; l&auml;nsimaisille kielille. N&auml;in okkultistit voivat puhua esimerkiksi &rdquo;englantilaisesta kabbalasta&rdquo;, mik&auml; siis tarkoittaa englannin sanojen gematrista tulkintaa. Toinen samankaltainen metodi on <i>notarikon</i>, jossa ty&ouml;skennell&auml;&auml;n akronyymilyhenteiden kanssa. Kolmannessa tekniikassa, <i>temurahissa</i>, sanojen kirjaimia vaihdetaan toisiksi tiettyjen kaavojen perusteella.</p><p>Juutalaiset eiv&auml;t k&auml;ytt&auml;neet gematrista todistelua ja kirjainten permutointia vain filosofisten argumenttien esitt&auml;miseen. Pit&auml;&auml; muistaa, ett&auml; mennein&auml; vuosisatoina kabbalistit katsoivat tekstuaalisuuden (Tooran) ja ruumiillisuuden (luomisty&ouml;n) olevan sidoksissa toisiinsa. Kuten muun muassa Genesiksen alku sek&auml; Sefer jetsira koettavat todistaa, maailman katsottiin syntyneen Jumalan puheesta. Herra sanoo: &rdquo;Tulkoon valo!&rdquo;, ja valo tulee. T&auml;st&auml; syyst&auml; kielellisten elementtien manipulointi &ndash; lukujen laskeminen sek&auml; kirjainten j&auml;rjestely &ndash; toimi kabbalassa hengellisen&auml; tekniikkana, niin magian kuin meditaationkin osana. Koska kirjainten katsottiin omaavan mahtavia voimia, niiden avulla voitiin my&ouml;s tuottaa sellaisia vaikutuksia, joita nykyihminen pit&auml;isi &rdquo;yliluonnollisina&rdquo;.</p><p>Kabbalan maagiset haarat vaihtelivat psalmien lukemisesta erilaisten suoja-amulettien tekemiseen. Erityisesti espanjalaisessa kabbalassa magia sai my&ouml;s erityisen tietoteoreettisen arvon; rabbit uskoivat, ett&auml; periaatteessa koko universiumi voitaisiin ottaa magian avulla haltuun:</p><blockquote>Kabbalaa harjoittamalla oli mahdollista saavuttaa salainen tieto maailmankaikkeuden rakenteesta. Tiedon haltijaan &rdquo;virtasi jumalallinen voima&rdquo;, joka antoi mahdollisuuden yliluonnollisiin tekoihin. [&hellip;] Hyvin usein kiinnostus magiaan oli kuitenkin teoreettista; siihen ei liittynyt magian harjoittamista eik&auml; luopumista normaalista juutalaisesta uskonnonharjoituksesta. Magia ymm&auml;rrettiin ylimm&auml;ksi tieteeksi, jota arvostettiin suuresti mutta jonka avulla ei pyritty muuttamaan todellisuutta (<a href="#juusola_2001">Juusola 2001</a>, 130).</blockquote><p>Vastaavasti hasidijohtajat tunnetaan talismaanien rakentajina; yleens&auml; n&auml;iss&auml; taikaesineiss&auml; k&auml;ytettiin Jumalan ominaisuuksia symboloivia kirjainyhdistelmi&auml;. Toinen maagisen kabbalan osa oli enkelien kanssa kommunikointi. Siin&auml; miss&auml; kristitty kabbala oli hyvin teoreettisluonteista, jumalallisten voimien kanssa ty&ouml;skentely (<i>teurgia</i>) ja enkelimagia oli olennainen osa juutalaista mystiikkaa (ks. <a href="#idel_1988">Idel 1988</a>, 156&ndash;199 ja 262; <a href="#juusola_2001">Juusola 2001</a>; pit&auml;&auml; muistaa, kuinka jo muinaiset merkava-mystikot suorastaan manasivat enkeleit&auml; palvelukseensa). Kabbalassa enkelien kanssa kommunikoinnissa toistuu usein my&ouml;s nimimagialle ominaisia piirteit&auml;: enkelien nimi&auml; saatettiin muodostaa (keksi&auml;) Tooran tekstin perusteella, ja monesti n&auml;iden pyhien nimien tuntemisen uskottiin riitt&auml;v&auml;n my&ouml;s enkelillisten voimien omaksumiseen.</p><p>Valistuksen ja tieteellisen vallankumouksen my&ouml;t&auml; usko &rdquo;magiaan&rdquo; tietysti v&auml;heni, mutta se ei t&auml;ysin h&auml;vinnyt juutalaiskabbalistien parista. Juusola (<a href="#juusola_2001">2001</a>, 119) kuvaa er&auml;st&auml; vuonna 1995 Israelissa suoritettua riitti&auml;, jossa joukko &auml;&auml;rijuutalaisia rabbeja kirosi p&auml;&auml;ministeri <i>Yitzhak Rabinin</i> kuolemaan mystisen seremonian avulla. (Rabin murhattiin kuukauden kuluttua riitist&auml;.)</p><p>Kabbalassa magiaa t&auml;rke&auml;mpi&auml; &rdquo;hengentekniikoita&rdquo; olivat kuitenkin mystiset rukoukset sek&auml; meditaatioharjoitukset. Mystisen kokemuksen alkuehtona pidettiin <i>kawwanaa</i>, joka voidaan k&auml;&auml;nt&auml;&auml; Jumalaa kohti suuntaumiseksi. K&auml;yt&auml;nn&ouml;ss&auml; suuntautumisen apuneuvoja olivat liturgiset lauseparret, Jumalan ja sefiroiden nimet sek&auml; heprean aakkosten yhdistelm&auml;t. Kawwannaan saattoi kuulua my&ouml;s musiikki, hengitysharjoitukset, erilaisten v&auml;rien mietiskely sek&auml; per&auml;ti itkeminen (<a href="#martola_1998">Martola 1998</a>, 127; <a href="#idel_1988">Idel 1988</a>, 35&ndash;111; <a href="#scholem_1978">Scholem 1978</a>, 174&ndash;182).</p><p>Edelliset menetelm&auml;t lienee helpompi ymm&auml;rt&auml;&auml;, jos niit&auml; vertaa joogameditaatioon. It&auml;maisissa mietiskelyperinteiss&auml; meditoija usein kaventaa tajuntansa tunnelimaiseksi toistamalla mantraa (joka voi olla lause tai pyh&auml; nimi). Erityisesti hengityksen kontrolliin yhdistettyn&auml; v&auml;rssyn kurinalainen toisto johtaa tilaan, jossa mietiskelij&auml; voi todistaa hengellisi&auml; visioita tai kokea yhtyv&auml;ns&auml; jonkinlaiseen hahmottomaan alkuhenkeen. Edellisess&auml; ei ole mit&auml;&auml;n eksoottista: Occamin partaveitse&auml; k&auml;ytt&auml;en kaiken voi selitt&auml;&auml; transsin ja ylihengityksen aiheuttamilla aivokemian muutoksilla.</p><p>Vaikka kabbalistista mietiskely&auml; ei kannatakaan yksioikoisesti samaistaa muihin meditaatioperinteisiin, juutalaisen mystiikan asiantuntijatkin ovat panneet merkille eri j&auml;rjestelmien samankaltaisuudet (ks. esimerkiksi <a href="#scholem_1995">Scholem 1995</a>, 139 ja <a href="#idel_1988">Idel 1988</a>, 97). T&auml;ss&auml; ei liene mit&auml;&auml;n yll&auml;tt&auml;v&auml;&auml;, sill&auml; ihmisfysiologia toimii kaikkialla samalla tavalla. Jos henkil&ouml; toistaa tietty&auml; rukousta (mantraa), h&auml;n todenn&auml;k&ouml;isesti ennen pitk&auml;&auml; vaipuu tilaan, jossa koetaan kaikkea mystist&auml;. (Kokonaan toinen asia on se, tulisiko n&auml;ille transsikokemuksille antaa mit&auml;&auml;n spirituaalista merkityst&auml;.)</p><p>Jos Jumalan t&auml;ysvaltainen (ekstaattinen) kokeminen oli t&auml;rke&auml;&auml; varhaisille merkava-mystikoille, toistuu sama eetos monen kabbalistinkin kohdalla. Liikkeen alkuaikoina t&auml;rke&auml; mystinen tekniikka oli rukousten toisto. Kabbalistit tulkitsivat perinteiset liturgiset rukoukset uudestaan, antoivat niille syv&auml;llisi&auml; merkityksi&auml; ja alkoivat toistaa niit&auml; (ryhm&auml;rukoilun sijaan) yksin&auml;isyydess&auml;. Kabbalaliikkeen my&ouml;hempin&auml; aikoina mystikot loivat omia rukouksiaan sek&auml; osin my&ouml;s korvasivat rukoilun Jumalan sek&auml; sefiroiden nimien toistolla (<a href="#scholem_1978">Scholem 1978</a>, 176&ndash;177 ja 370).</p><p>Erityisesti Abraham Abulafia teki tutuksi toisen mystisen tekniikan, kirjainpermutaatioiden k&auml;yt&ouml;n. Usein n&auml;m&auml; sarjat koostuivat sellaisista aakkosista (J, H, W) jotka sis&auml;ltyiv&auml;t Jumalan &auml;&auml;neenlausumattomaan nimeen (JHWH). Kabbalisti tyhjensi mielens&auml; arkiasioista sek&auml; keskittyi m&auml;&auml;r&auml;ttyyn variaatioon perustuviin kirjain- ja nimiyhdistelmiin. Kaplanin (<a href="#kaplan_1982">1982</a>, 90) esimerkki&auml; k&auml;ytt&auml;en h&auml;n saattoi aloittaa mietiskelyns&auml; toistamalla n&auml;it&auml; sarjoja:</p><blockquote>AoJo, AoJa, AoJe, AoJi, AoJu,<br /> AaJo, AaJa, AaJe, AaJi, AaJu,<br /> AeJo, AeJa, AeJe, AeJi, AeJu<br /> AiJo, AiJa, AiJe, AiJi, AiJu</blockquote><p>Kun systemaattinen permutaatio yhdistettiin hengitysharjoituksiin sek&auml; v&auml;rien mietiskelyyn, mystikko koki mahdollisesti nousevansa jumalalliseen maailmaan. Kenties h&auml;n n&auml;ki erilaisia valoja tai tunsi olevansa Jumalan valittu (<a href="#scholem_1978">Scholem 1978</a>, 180&ndash;181). Pitk&auml;lle vietyn&auml; abulafialainen meditaatio saattoi johtaa profetaalisten lahjojen saamiseen. Tosin moni kabbalisti koki my&ouml;s vastaavien harjoitusten my&ouml;t&auml; saavansa Jumalalta suuren mission ja l&auml;hti likipit&auml;en k&auml;&auml;nnytt&auml;m&auml;&auml;n paavia juutalaisuuteen. Toisin sanoen abulafialainen meditaatio johti helposti my&ouml;s messianistisiin kuvitelmiin (ks. <a href="#kaplan_1982">Kaplan 1982</a>).</p><p>Scholemin (<a href="#scholem_1978">1978</a>, 370&ndash;371) mukaan juutalaisessa meditaatiossa esiintyi kaksi tasoa. N&auml;ist&auml; ensimm&auml;isess&auml; mietiskelij&auml; kokee (et&auml;isen merkavamaisia) visioita, jotka ovat kuitenkin vain meditaation v&auml;livaihe. J&auml;lkimm&auml;isess&auml; ja &rdquo;syvemm&auml;ss&auml;&rdquo; tilassa mietiskelij&auml; uppoutuu korkeamman emanaatiomaailman &rdquo;puhtaaseen&rdquo; mietiskelyyn, jolloin kuvia tai visioita ei en&auml;&auml; esiinny. (Tosin my&ouml;hempi tutkimus on kyseenalaistanut Scholemin idean eri meditaatiotasojen hierarkkisesta j&auml;rjestyksest&auml;; ks. esim. <a href="#wolfson_1997">Wolfson 1997</a>, 52&ndash;; vrt. my&ouml;s <a href="#idel_1988">Idel 1988</a>, 97.)</p><h2>Joitakin esimerkkej&auml; tekstien tulkinnasta</h2><p>T&auml;rkein osa kabbalaa on Tooran tekstin uudelleentulkinta. Tosin, kuten Hallamish (<a href="#hallamish_1999">1999</a>, 214) huomauttaa, kabbalisti ei tee innovaatioita: kaikki h&auml;nen tulkitsemansa asiat ovat jo Tooran sivuilla &ndash; h&auml;n vain aukaisee koodin, jolla Jumala on ne tekstiin piilottanut. Raamattu aiheuttaa kuitenkin kysymyksi&auml;: miksi sen teksti ei mainitse joitakin asioita, vaikka se esitt&auml;&auml; merkityksett&ouml;mi&auml;kin yksityiskohtia (esimerkiksi Genesiksen 36. luvun lista Edomin kuninkaista). Kun kabbalisti kuitenkin kokee paljastavansa Tooran koodin, tekstin esoteerinen merkitys paljastuu h&auml;nelle (Edom viittaa kosmoksen prototyyppiin.)</p><p>Esit&auml;n artikkelini lopuksi joitakin tekstitulkintoja, joiden avulla kabbalistit spekuloivat aineettoman maailman olemusta. Saarnaajan kirjan (1:4) mukaan &rdquo;[s]ukupolvi menee, sukupolvi tulee, mutta maa pysyy ikuisesti.&rdquo; Sefer ha-bahirissa t&auml;m&auml; v&auml;rssy tulkitaan siten, ett&auml; sama sukupolvi kuolee ja syntyy uudelleen, jolloin sit&auml; k&auml;ytettiin todisteena j&auml;lleensyntymisopin totuudellisuudesta (ks. <a href="#scholem_1991">Scholem 1991</a>, 203).</p><p>Genesiksess&auml; (1:27) todetaan: &rdquo;Ja Jumala loi ihmisen kuvakseen, Jumalan kuvaksi h&auml;n h&auml;net loi [&hellip;].&rdquo; T&auml;m&auml; rakenteen toisto sai er&auml;&auml;n 12. vuosisadan kabbalistin tulkinnoissa seuraavan muodon: ensimm&auml;inen ilmoitus viittaa ihmisen maalliseen olemukseen (ihmisen kuvaan). J&auml;lkimm&auml;inen formulointi sen sijaan viittaa ihmisen enkelimin&auml;&auml;n, joka on Jumalan kaltainen (ks. <a href="#scholem_1991">Scholem 1991</a>, 261). Toisin sanoen t&auml;ss&auml; toistuu NAM-kabbalan kohdalla esitelty ajatus siit&auml;, kuinka ihmiseen on liitoksissa h&auml;nelle tuntematon &rdquo;korkeampi min&auml;&rdquo;.</p><p>Psalmien kirjassa (104:14) Jumalaa ylistet&auml;&auml;n sanoin: &rdquo;Sin&auml; kasvatat ruohon karjaa varten [&hellip;].&rdquo; Zoharin kirjoittaja tulkitsi &rdquo;ruohon&rdquo; viittaavan miljooniin tuomion enkeleihin, jotka Jumala loi (gevuraa vastaavana) luomisen toisena p&auml;iv&auml;n&auml;. Enkeleit&auml; symboloidaan ruoholla, sill&auml; ne kasvavat ruohon tavoin, mink&auml; lis&auml;ksi tuhon enkelit my&ouml;s &rdquo;leikataan&rdquo; pois. Kabbalassa sefira malkutiin liitettiin enkelit tuhoava &rdquo;tuomion tuli&rdquo;; Zohar siis tulkitsee psalmissa mainitun &rdquo;karjan&rdquo; tarkoittavan malkutia, joka sy&ouml; enkelit eli ruohon (ks. <a href="#tishby_1994">Tishby 1994</a>, 2:635&ndash;636).</p><p>N&auml;m&auml; (satunnaisesti valitut) esimerkit riitt&auml;nev&auml;t todistamaan kabbalaliikkeen radikaaleista Tooran uudelleentulkinnoista. Monesti kaikkein villeimm&auml;t spekulaatiot tuottivat esitt&auml;jilleen konservatiivisten rabbien tuomion, mist&auml; huolimatta mystinen uudelleentulkitsemisliike menestyi melko mainiosti aina Shabbetai Tsevin k&auml;&auml;ntymykseen asti. Tosin 1800-luvun hasiditkin jatkoivat hengellisen uudelleentulkitsemisen perinnett&auml;: er&auml;skin hasidijohtaja avasi melkoiset tulkinnan portit todistamalla, kuinka Toorassa on mustalla painetun tekstin lis&auml;ksi (kirjainten v&auml;liin sijoittuva) valkoinen teksti.</p><p>Rabbin mukaan ihmiset oppivat tulevaisuudessa lukemaan t&auml;t&auml; aikalaisille n&auml;kym&auml;t&ouml;nt&auml; Tooraa (ks. <a href="#idel_2002">Idel 2002</a>, 60). Uudelleentulkinnan mahdollisuudet ovat rajattomat.</p><p>Samalla edelt&auml;v&auml;t esimerkit havainnollistanevat kuinka kaukana juutalainen mystiikka on okkultistien ja pop-t&auml;htien kabbalasta. T&auml;m&auml; muutosprosessi tekee my&ouml;s vilpitt&ouml;m&auml;st&auml; kysymyksest&auml; &rdquo;mist&auml; siin&auml; kabbalassa on oikein kyse?&rdquo; painajaismaisen vaikean vastata. Toivottavasti t&auml;m&auml; artikkeli on kuitenkin onnistunut tuottamaan lukijalle jonkinlaisen k&auml;sityksen siit&auml;, miten kabbalan eri haarat eroavat toisistaan.</p><h2>Kirjallisuus</h2><ul class="bibliography"><li><a name="agrippa_1992">Agrippa von Nettesheim, Heinrich Cornelius (1992 [1533]) <i>De occulta philosophia libri tres</i>. Toim. Vittoria Perrone Compagni. Leiden: Brill.</a></li> <li><a name="allen_2001">Allen, Michael &amp; Valery Rees (toim.; 2001) <i>Marsilio Ficino: His Theology, His Philosophy, His Legacy</i>. Leiden: Brill.</a></li> <li><a name="beitchman_1998">Beitchman, Philip (1998) <i>Alchemy of the Word: Cabala of the Renaissance</i>. Albany: State University of New York Press.</a></li> <li><a name="blavatsky_1924">Blavatsky, Helena (toim.; 1924 [1889]) <i>Hiljaisuuden &auml;&auml;ni: ja muita valittuja katkelmia Kultaisten s&auml;&auml;nt&ouml;jen kirjasta</i>. Viipuri: Tiet&auml;j&auml;.</a></li> <li><a name="copenhaver_1998">Copenhaver, Brian P. (k&auml;&auml;nt.; 1998) <i>Hermetica: The Greek Corpus Hermeticum and the Latin Asclepius</i>. Cambridge: Cambridge University Press.</a></li> <li><a name="crowley_1993">Crowley, Aleister (1993 [1909]) <i>777 and Other Qabalistic Writings of Aleister Crowley: Including Gematria &amp; Sepher Sephiroth</i>. Toim. Israel Regardie. York Beach: Samuel Weiser.</a></li> <li><a name="faivre_1994">Faivre, Antoine (1994) <i>Access to Western Esotericism</i>. Albany: State University of New York Press.</a></li> <li><a name="forestier_1992">le Forestier, Ren&eacute; (1992) <i>Die templerische und okkultistische Freimaurerei im 18. und 19. Jahrhundert</i>. 1&ndash;4 vols. Leimen: Werner Kristkeitz.</a></li> <li><a name="fortune_1999">Fortune, Dion (1999 [1935]) <i>The Mystical Qabalah</i>. York Beach: Samuel Weiser.</a></li> <li><a name="gilbert_1983">Gilbert, Robert (1983) <i>The Golden Dawn: Twilight of the Magicians</i>. Wellingborough: Aquarian Press.</a></li> <li><a name="godwin_1994">Godwin, Joscelyn (1994) <i>The Theosophical Enlightenment</i>. Albany: State University of New York Press.</a></li> <li><a name="gruenwald_1980">Gruenwald, Ithamar (1980) <i>Apocalyptic and Merkavah Mysticism</i>. Leiden: Brill.</a></li> <li><a name="hallamish_1999">Hallamish, Moshe (1999) <i>An Introduction to the Kabbalah</i>. Albany: State University of New York Press.</a></li> <li><a name="hammer_2004">Hammer, Olav (2004) <i>Claiming Knowledge: Strategies of Epistemology from Theosophy to the New Age</i>. Leiden: Brill.</a></li> <li><a name="hanegraaff_1998">Hanegraaff, Wouter (1998) <i>New Age Religion and Western Culture: Esotericism in the Mirror of Secular Thought</i>. Albany: State University of New York Press.</a></li> <li><a name="howe_1972">Howe, Ellic (1972) <i>The Magicians of the Golden Dawn: A Documentary History of a Magical Order 1887&ndash;1923</i>. London: Routledge &amp; Kegan Paul.</a></li> <li><a name="idel_1988">Idel, Moshe (1988) <i>Kabbalah: New Perspectives</i>. New Haven: Yale University Press.</a></li> <li><a name="idel_1989">&ndash; (1989) <i>Language, Torah, and hermeneutics in Abraham Abulafia</i>. Albany: State University of New York Press.</a></li> <li><a name="idel_2002">&ndash; (2002) <i>Absorbing Perfections: Kabbalah and Interpretation</i>. New Haven: Yale University Press.</a></li> <li><a name="juusola_2001">Juusola, Hannu (2001) &rdquo;Toinen puoli&rdquo;: maaginen maailmankuva juutalaisuudessa, 119&ndash;40 teoksessa Jaakko H&auml;meen-Anttila (toim.) <i>Uskontojen risteyksiss&auml;: V&auml;limeren alueen uskontojen juurilla</i>. Helsinki: Gaudeamus.</a></li> <li><a name="kaplan_1982">Kaplan, Aryeh (1982) <i>Meditation and Kabbalah</i>. York Beach: Samuel Weiser.</a></li> <li><a name="katz_1970">Katz, Jacob (1970) <i>Jews and Freemasons in Europe 1723&ndash;1939</i>. Cambridge, Mass.: Harvard University Press.</a></li> <li><a name="king_1989">King, Francis (1989) <i>Modern Ritual Magic: The Rise of Western Occultism</i>. Dorset: Prism Press.</a></li> <li><a name="knorr_1999">Knorr von Rosenroth, Christian (1999 [1684]) <i>Kabbala denudata: Seu doctrina Hebraeorum transcendentalis et metaphysica atque theologica opus antiquissimae philosophiae Barbaricae variis speciminibus refertissimum</i>. 1&ndash;2 vols. Hildesheim: Georg Olms.</a></li> <li><a name="luhrmann_1991">Luhrmann, Tanya (1991) <i>Persuasions of the Witch&rsquo;s Craft: Ritual Magic in Contemporary England</i>. Cambridge, Mass.: Harvard University Press.</a></li> <li><a name="martola_1998">Martola, Nils (1998) Juutalainen mystiikka ja hasidismi, 125&ndash;44 teoksessa Tapani Harviainen &amp; Karl-Johan Illman (toim.) <i>Juutalainen kulttuuri</i>. Helsinki: Otava.</a></li> <li><a name="mcintosh_1974">McIntosh, Christopher (1974) <i>Eliphas L&eacute;vi and the French Occult Revival</i>. New York: Samuel Weiser.</a></li> <li><a name="mcintosh_1974">&ndash; (1998) <i>The Rosicrucians: The History, Mythology, and Rituals of an Esoteric Order</i>. York Beach: Samuel Weiser.</a></li> <li><a name="mki-kulmala_2002">M&auml;ki-Kulmala, Heikki (2002) <i>N&auml;in puhui Sarasvuo</i>. Tampere: Vastapaino.</a></li> <li><a name="orpheus_1995">Orpheus, Rodney (1995) <i>Abrahadabra: A Beginner&rsquo;s Guide To Thelemic Magick</i>. Stockholm: Looking Glass Press.</a></li> <li><a name="owen_2004">Owen, Alex (2004) <i>The Place of Enchantment: British Occultism and the Culture of the Modern</i>. Chicago: University of Chicago Press.</a></li> <li><a name="pico_1998">Pico della Mirandola, Giovanni (1998 [1486]) Conclusiones nongentae, 210&ndash;553 teoksessa Stephen Alan Farmer (toim.) <i>Syncretism in the West: Pico&rsquo;s 900 Theses (1486): The Evolution of Traditional Religious and Philosophical Systems</i>. Tempe: Medieval &amp; Renaissance Texts &amp; Studies.</a></li> <li><a name="pico_1999">&ndash; (1999 [1486]) <i>Ihmisen arvokkuudesta</i>. Jyv&auml;skyl&auml;: Atena.</a></li> <li><a name="reuchlin_1993">Reuchlin, Johannes (1993 [1517]) <i>On the Art of the Kabbalah: De arte cabalistica</i>. Toim. Martin Goodman &amp; Sarah Goodman. Lincoln: University of Nebraska Press.</a></li> <li><a name="reuchlin_1996">&ndash; (1996 [1494]) <i>S&auml;mtliche Werke</i>. Vol. 1: <i>De verbo mirifico: Das wundert&auml;tige Wort</i>. Toim. Widu-Wolfgang Ehlers ym. Stuttgart: Frommann-Holzboog.</a></li> <li><a name="scholem_1960">Scholem, Gershom (1960) <i>Jewish Gnosticism, Merkabah Mysticism, and Talmudic Tradition</i>. New York: Jewish Theological Seminary of America.</a></li> <li><a name="scholem_1978">&ndash; (1978) <i>Kabbalah</i>. London: Penguin Books.</a></li> <li><a name="scholem_1989">&ndash; (1989) <i>Sabbatai Sevi: The Mystical Messiah</i>. Princeton: Princeton University Press.</a></li> <li><a name="scholem_1990">&ndash; (1990) <i>Origins of the Kabbalah</i>. Princeton: Princeton University Press.</a></li> <li><a name="scholem_1991">&ndash; (1991) <i>On the Mystical Shape of the Godhead: Basic Concepts in the Kabbalah</i>. New York: Schocken Books.</a></li> <li><a name="scholem_1995">&ndash; (1995) <i>Major Trends in Jewish Mysticism</i>. New York: Schocken Books.</a></li> <li><a name="schuchard_2002">Schuchard, Marsha (2002) <i>Restoring the Temple of Vision: Cabalistic Freemasonry and Stuart Culture</i>. Leiden: Brill.</a></li> <li><a name="schfer_1992">Sch&auml;fer, Peter (1992) <i>The Hidden and Manifest God: Some Major Themes in Early Jewish Mysticism</i>. Albany: State University of New York Press.</a></li> <li><a name="secret_1964">Secret, Fran&ccedil;ois (1964) <i>Le Z&ocirc;har chez les kabbalistes chr&eacute;tiens de la Renaissance</i>. Paris: Mouton.</a></li> <li><a name="swartz_1996">Swartz, Michael (1996) <i>Scholastic Magic: Ritual and Revelation in Early Jewish Mysticism</i>. Princeton: Princeton University Press.</a></li> <li><a name="tishby_1994">Tishby, Isaiah (1994) <i>The Wisdom of the Zohar: An Anthology of Texts</i>. Vols. 1&ndash;3. London: Littman Library of Jewish Civilization.</a></li> <li><a name="webb_1990">Webb, James (1990) <i>The Occult Underground</i>. Chicago: Open Court.</a></li> <li><a name="webb_1991">&ndash; (1991) <i>The Occult Establishment</i>. Chicago: Open Court.</a></li> <li><a name="wirszubski_1989">Wirszubski, Chaim (1989) <i>Pico della Mirandola&rsquo;s Encounter with Jewish Mysticism</i>. Cambridge, Mass.: Harvard University Press.</a></li> <li><a name="wolfson_1997">Wolfson, Elliot (1997) <i>Through a Speculum That Shines: Vision and Imagination in Medieval Jewish Mysticism</i>. Princeton: Princeton University Press.</a></li> <li><a name="wolfson_2000">&ndash; (2000) <i>Abraham Abulafia &ndash; Kabbalist and Prophet: Hermeneutics, Theosophy and Theurgy</i>. Los Angeles: Cherub Press.</a></li> <li><a name="yates_1991">Yates, Frances (1991) <i>Giordano Bruno and the Hermetic Tradition</i>. Chicago: University of Chicago Press.</a></li> </ul><p><i>Kirjoittaja Tapio Brusiin on valmistumaisillaan oleva filosofian ja valtiotieteiden ylioppilas, joka valmistelee v&auml;it&ouml;skirjaa l&auml;nsimaisen esoterian historiasta.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>