<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Puheenjohtajan palsta. Viel&auml; huuhaa-palkinnosta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Puheenjohtajan palsta</h1><h2>Viel&auml; huuhaa-palkinnosta</h2><p>Skepsis my&ouml;nsi viime vuoden huuhaa-palkintonsa Min&auml; olen -lehdelle ja etenkin sen verkkokaupalle (<a href="http://www.minaolen.com/">www.minaolen.com</a>). Palkinnon saajaa kiiteltiin mm. &rdquo;uskomattomasta innovatiivisuudesta, kekseli&auml;isyydest&auml; ja tarmosta tuoda markkinoille mit&auml; ihmeellisimpi&auml; ja tarpeettomimpia tuotteita, joiden toimivuutta ei ole tieteellisesti todennettu&rdquo;.</p><p>Min&auml; olen -lehden p&auml;&auml;toimittaja <b>Matti Sornikivi</b> kommentoi palkintoa lehtens&auml; seuraavassa p&auml;&auml;kirjoituksessa. H&auml;nen mukaansa v&auml;&auml;ri&auml; v&auml;itt&auml;mi&auml; eiv&auml;t ole esitt&auml;neet he, vaan Skepsis, joka kertoi palkintoperusteluissaan, &rdquo;ett&auml; Green 8 -tuotteet suojaavat radioaktiivisilta s&auml;teilylt&auml;&rdquo;. Sornikivi painotti, ett&auml; n&auml;in ei kyseisten tuotteiden yhteydess&auml; sanota, vaan niit&auml; mainostetaan kertomalla, ett&auml; ne poistavat tehokkaasti k&auml;nnyk&auml;n ja muiden s&auml;hk&ouml;magneettista s&auml;teily&auml; aiheuttavien laitteiden ihmisille ja el&auml;imille aiheuttamaa stressi&auml;. Sornikiven mukaan asia on todennettu sadoilla englantilaisen <b>David Furlongin</b> Best-laitteistolla  tekemill&auml; testauksilla.</p><p>Samoin tuotteiden k&auml;ytt&auml;jilt&auml; saatu palaute on kuulema ollut l&auml;hes poikkeuksetta kiitt&auml;v&auml;&auml;. &rdquo;Puskaradio kyseisi&auml; tuotteita parhaiten myy&rdquo;, Sornikivi totesi. &rdquo;Kun yhdelt&auml; h&auml;vi&auml;v&auml;t esimerkiksi k&auml;nnyk&auml;n aiheuttamat oireet, h&auml;n kertoo kokemuksistaan eteenp&auml;in.&rdquo;</p><p>Sornikivi kirjoitti, ett&auml; toinen Skepsiksen mainitsema artikkeli, Zapper, taas on amerikkalaisen l&auml;&auml;k&auml;rin <b>Hulda Clarkin</b> kehitt&auml;m&auml; hoitolaite, jolla on tyytyv&auml;isi&auml; k&auml;ytt&auml;ji&auml; ymp&auml;ri maailmaa. &rdquo;Puskaradio sit&auml;kin parhaiten myy. K&auml;ytt&auml;j&auml;t kertovat hienoista tuloksista toisilleen. Hulda Clark itse sai aikoinaan amerikan l&auml;&auml;keteollisuuden l&auml;hes hysterian partaalle pelossaan, ett&auml; Zapperin v&auml;r&auml;htely romahduttaa heid&auml;n myyntins&auml; joillakin sektoreilla.&rdquo;</p><p>Kolmas tuote, Gie-vesiaktivoija, taas on laite, josta Sornikivi ei milloinkaan halua luopua. Sornikivi kertoi, ett&auml; laitteen huomioimista palkinnon saannissa kommentoi h&auml;nelle Espanjassa asuva <b>Gracia Penttinen</b> seuraavalla, Skepsis ry:lle osoitetulla viestill&auml;&auml;n: &rdquo;Yst&auml;v&auml;ni kertoivat yhdistyksenne antaneen Min&auml; olen -kaupalle huuhaa-palkinnon. L&ouml;ysin netist&auml; koko tekstin. Mainitsette &rsquo;huuhaa&rsquo;-juttujenne joukossa <b>Peter Grossin</b> GIE-laitteen. Toivon teid&auml;n kertovan, mill&auml; tavalla olette itse tutkineet &ndash; muuta kuin ep&auml;ilem&auml;ll&auml; &ndash; ko. laitteen toimintatapaa ja vaikutusta. Voitteko ottaa yhteytt&auml; Peter Grossiin ja kertoa h&auml;nelle &rsquo;tutkimustenne&rsquo; tuloksista, ts. ett&auml; h&auml;nen, diplomi-insin&ouml;&ouml;rin, kehitt&auml;m&auml; laite on &rsquo;toimimaton&rsquo; ja pelk&auml;&auml; kuvittelua. Peter Grossin osoitteen l&ouml;yd&auml;tte sivulta <a href="http://www.gie-wasser.de/">www.gie-wasser.de</a>. Minun mielest&auml;ni lausuntonne on verrattavissa kunnianloukkaukseen.&rdquo;</p><p>Gracia on kertonut Sornikivelle, ett&auml; kyseist&auml; laitetta k&auml;yd&auml;&auml;n esimerkiksi Kanarian saarilla ihmettelem&auml;ss&auml; kaukaa, l&auml;hinn&auml; sen kasveille antaman valtavan kasvutehon nousun takia. It&auml;vallassa er&auml;&auml;ll&auml; viiden t&auml;hden hotellilla on kuulema kaksi suurtehoaktivoijaa k&auml;yt&ouml;ss&auml;&auml;n ja Saksassa vastaavaa laitetta k&auml;ytt&auml;&auml; er&auml;s luomutila hienoin tuloksin. &rdquo;Skeptikoille se tuskin riitt&auml;&auml;, sill&auml; he ovat niin tuon ep&auml;ily riitt&auml;&auml; -uskomusajattelunsa lumoissa. Ei ole peilin vika, jos nen&auml; on vino.&rdquo;</p><p>Sornikiven mukaan luontais- ja vaihtoehtopiirit eiv&auml;t ole huuhaata, vaan luovat tiedett&auml;. &rdquo;Onhan niin, ett&auml; l&auml;&auml;keteollisuudessa uusi l&auml;&auml;ke voidaan rekister&ouml;id&auml; jo muutamalle prosentille koehenkil&ouml;ist&auml; aikaansaatujen muutosten perusteella. Kuitenkaan, mik&auml;li luontaisl&auml;&auml;kkeill&auml; aikaan saadaan monin verroin suuremmille otantaryhmille paljon huomattavampia tuloksia, niit&auml; ei jostain syyst&auml; kyet&auml; tieteen parissa tunnustamaan. Uskomaton pelkokerroin.&rdquo;</p><p>Seuraavassa muutama kommentti Sornikivelle. Skepsiksen hallituksen n&auml;k&ouml;kulmasta katsoen Huuhaa-palkinnon perustelut ovat vahvat ja asialliset. Markkinoinnissa k&auml;ytettyjen v&auml;itteiden tulisi perustua tutkittuun tietoon ja tuotteiden tulee olla turvallisia k&auml;ytt&auml;j&auml;lleen. Monissa myyt&auml;viss&auml; tuotteissa j&auml;lkimm&auml;inen toteutuu l&auml;hinn&auml; siten, etteiv&auml;t tuotteet, ainakaan nykytiet&auml;myksen valossa, tee yht&auml;&auml;n mit&auml;&auml;n. Jos ne toimisivat ilmoitetulla tavalla, kyse olisi valtavasta mullistuksesta kaikkien luonnontieteiden aloilla. Sairauksien hoito muuttuisi helpoksi, kaikki olisivat terveit&auml; ja uutta tutkittavaakin riitt&auml;isi l&auml;hes loputtomasti.</p><p>T&auml;lle ei kuitenkaan l&ouml;ydy perusteita. Suuret muutokset vaativat aina eritt&auml;in vahvoja todisteita. Tiedeyhteis&ouml; korjaa aina n&auml;kemyksi&auml;&auml;n havaintojen m&auml;&auml;r&auml;&auml;m&auml;&auml;n suuntaan. Muutosvastarinta, joka Sornikiven p&auml;&auml;kirjoituksessakin mainitaan, on tarpeellinen ja v&auml;ltt&auml;m&auml;t&ouml;n ty&ouml;kalu, mutta pit&auml;v&auml;t todisteet ja havainnot ovat aina murtaneet sen poikkeuksetta. Totuudenmukaisen ja asiallisen tiedon v&auml;litt&auml;minen on kaikkien edun mukaista. Tiedeyhteis&ouml; vastaa tiedon tuottamisesta, mutta sen tulkinnassa ja soveltamisessa tarvitaan my&ouml;s muita asiantuntijoita. Tieteelliseen tietoon on kaikilla oikeus, lakien ja yhteiskunnan s&auml;&auml;nt&ouml;jen puitteissa.</p><p>Jokaisella on vapaus olla haluamaansa mielt&auml; tieteellisest&auml; menetelm&auml;st&auml; ja tiedeyhteis&ouml;st&auml;. Toisaalta luonnonlait eiv&auml;t n&auml;yt&auml; juuri v&auml;litt&auml;v&auml;n n&auml;ist&auml; mielipiteist&auml;. Ymp&auml;r&ouml;iv&auml;n maailmankaikkeuden toiminnasta onkin ollut mahdollista muodostaa selke&auml; ja yhten&auml;inen kuva. Ihminen kuitenkin on poikkeuksellisen monimutkainen ja vaikea tutkimuskohde, jonka kohdalla on usein vaikea p&auml;&auml;tt&auml;&auml;, mik&auml; on riitt&auml;v&auml;n hyv&auml; tulos tai miten subjektiivisia kokemuksia arvotetaan.</p><p>Uusia l&auml;&auml;kkeit&auml; syntyy silti jatkuvasti. Niiden kehitt&auml;miseksi vaadittavat kokeet ovat kalliita, useimmiten kaksoissokkokokeita, joissa tulokset analysoidaan tilastollisesti. Toisinaan riitt&auml;v&auml;&auml; tilastollista merkitsevyytt&auml; ei voida saavuttaa, joskus taas monia l&auml;&auml;kkeit&auml; on hyl&auml;tty lievienkin sivuvaikutusten vuoksi, ja yksitt&auml;isten l&auml;&auml;kkeiden k&auml;ytt&ouml;kohteet voivat lopulta poiketa paljonkin alunperin ajatellusta. Kaikki t&auml;m&auml; on tieteelliselle tutkimukselle tunnusomaista. Sit&auml; vastoin luontais- ja vaihtoehtopiirien tekem&auml;ss&auml; tutkimuksessa kaikki kriittisen tieteen tunnusmerkit loistavat poissaolollaan. Yksitt&auml;istapausten todistusvoima on parhaimmillaankin heikko, eiv&auml;tk&auml; edes tuhannet tyytyv&auml;iset kuluttajat todista tuotteen toimivuutta aukottomasti &ndash; mainoksiin he toki n&auml;ytt&auml;v&auml;t kelpaavan.</p><p>Palataan lopuksi p&auml;&auml;kirjoituksen sis&auml;lt&auml;m&auml;&auml;n kritiikkiin skeptikkoja kohtaan. Termi&auml; &rdquo;radioaktiivisuus&rdquo; on ainakin k&auml;ytetty Green 8 -tuotteiden yhteydess&auml;, eik&auml; kyseinen kohta ole merkityksellinen palkinnon perusteita arvioitaessa. Muilta osin huuhaa-palkinnon kritiikki perustuu joko suoraan Min&auml; olen -kaupan saamaan asiakaspalautteeseen tai yksitt&auml;isen henkil&ouml;n havaintoihin ja kokemuksiin. Tieteess&auml; tulosten riippumattomuus tekij&auml;st&auml; ja olosuhteista on kuitenkin aina varmistettava. Mik&auml;li Grossin ja Clarkin mullistavat tulokset olisivat my&ouml;s muiden tutkijoiden toistettavissa, pit&auml;isin heid&auml;n menetelmiens&auml; ja laitteidensa laajamittaista k&auml;ytt&ouml;&auml; l&auml;hes varmana. Nyt ainoat &rdquo;todisteet&rdquo; ovat heid&auml;n itse kirjoittamansa kirjat ja myyntiesitteet, mik&auml; ei todellakaan riit&auml;.</p><p>Joka tapauksessa vastuu laitteen toimivuudesta ja turvallisuudesta on valmistajalla ja j&auml;lleenmyyj&auml;ll&auml; valmistajien edustajan ominaisuudessa. Edes toiminnan v&auml;itt&auml;minen viihteeksi ei poista vastuuta, vaan viranomaisten tulee puuttua toimintaan niilt&auml; osin, joissa lakeja ja asetuksia rikotaan.</p><p>Todistustaakan siirt&auml;minen skeptikoille ei my&ouml;sk&auml;&auml;n t&auml;ss&auml;k&auml;&auml;n tapauksessa onnistu, sill&auml; kuvatun kaltainen laitteen toiminta edellytt&auml;&auml; tunnettujen luonnonlakien rikkomista tai ainakin se on kovin ep&auml;todenn&auml;k&ouml;ist&auml;. Furlongin s&auml;teilysuoja, Grossin energisoija ja Clarkin taudinpoistaja eiv&auml;t yksinkertaisesti voi toimia, ellei nykytiet&auml;myksess&auml;mme ole vakavia puutteita. Mikseiv&auml;t niiden kehitt&auml;j&auml;t voi olla niin yst&auml;v&auml;llisi&auml;, ett&auml; kertoisivat yksityiskohdat? Fyysikkona haluaisin tiet&auml;&auml;, miten GIE-energisoija k&auml;ytt&auml;&auml; Orgon-energiaa, jota nykytiede ei tunne, tai ionisoi vett&auml; ja muuttaa veden kovuutta kestomagneeteilla, mik&auml; on tieteen n&auml;k&ouml;kulmasta melkoisen vaikeaa joka tapauksessa, ja kuvaillun kaltaisilla laitteilla n&auml;hd&auml;kseni mahdotonta.</p><p><i>Kirjoittaja Matias Aunola on Skepsiksen puheenjohtaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>