<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Pekka Hartola In Memoriam</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Pekka Hartola In Memoriam</h1><p><div class="ingres">Skepsiksen perustajaj&auml;sen Pekka Hartola kuoli 7.12.2003. H&auml;n oli syntynyt Helsingiss&auml; 16.5.1943. Muiden lis&auml;ksi h&auml;nt&auml; j&auml;iv&auml;t kaipaamaan vaimo ja vuonna 1987 syntynyt tyt&auml;r.</div></p><p>Pekka ty&ouml;skenteli Yleisradiossa Pasilassa TV:n studiotuotannoissa lattiaohjaajana. Siell&auml; opin tuntemaan h&auml;net ty&ouml;toverina ja v&auml;sym&auml;tt&ouml;m&auml;n&auml; keskustelijana. YLE:n ulkopuolella tapasin Pekan usein, olipa kysymys vapaa-ajattelijoiden tilaisuuksista tai humanistip&auml;ivist&auml;. Pekan tavaramerkkin&auml; oli kuuluisa olkalaukku, jonka uumenista jokaiselle keskustelukumppanille riitti teemaan liittyvi&auml; valokopioita. My&ouml;s pitk&auml;ksi ven&auml;ht&auml;neiss&auml; puhelinkeskusteluissa pohdittiin Skepsiksen tonttiin liittyvi&auml; asioita ja usein my&ouml;s steinerlaisuuden olemusta.</p><p>Skepsist&auml; perustettaessa olimme molemmat mukana perustavassa kokouksessa ja Pekka tuli ensimm&auml;isen hallituksen j&auml;seneksi miltei ainoana Helsingin yliopiston ulkopuolisena henkil&ouml;n&auml;. Kun itse my&ouml;hemmin professorien Raimo Tuomelan ja Kari Enqvistin kehotuksesta aloin luotsata Skepsist&auml;, tiivis yhteydenpitomme jatkui &ndash; joskus myrskyisiss&auml;kin merkeiss&auml;.</p><p>Pekan yhteysverkko oli h&auml;mm&auml;stytt&auml;v&auml;n laaja ja kirjava. H&auml;n osallistui varmaan satoihin tilaisuuksiin Hengen ja tiedon messuista alkaen, ja monet oppivat tuntemaan h&auml;net v&auml;sym&auml;tt&ouml;m&auml;n&auml; skeptisen ajattelun puolustajana ja huuhaan vastustajana. Sitten pitk&auml;aikainen, aluksi v&auml;h&auml;iselt&auml; n&auml;ytt&auml;nyt sairaus iski ja v&auml;hitellen vei Pekan voimat. Mutta viel&auml; viimeisiin viikkoihin asti Terhokodissakin Pekka jatkoi kansanvalistajan ja kolport&ouml;&ouml;rin taisteluaan rationaalisen ajattelun puolesta.</p><p>En&auml;&auml; ei ole Pekkaa laukkuineen. Skepsiksen alkuaikojen voimahahmo on poissa. Kiitos, Pekka, per&auml;&auml;nantamattomasta sitkeydest&auml;si ja rohkeudestasi.</p><p><i>Ilpo V. Salmi</i></p><p>Kohdatessamme l&auml;heisen ihmisen kuoleman, pys&auml;hdymme ja kysymme itselt&auml;mme: miksi juuri nyt, miksi h&auml;nelle, olisimmeko voineet tehd&auml; jotain? Kysymme usein my&ouml;s: mik&auml; on el&auml;m&auml;n tarkoitus? T&auml;ss&auml;k&ouml; se kaikki on?</p><p>Pekan mielipide oli, ett&auml; el&auml;m&auml; on el&auml;mist&auml; varten. Jokainen meist&auml; luo oman el&auml;m&auml;ns&auml; kudelman. Pekka sai el&auml;&auml; aktiivisen, henkisesti hyvinkin antoisan el&auml;m&auml;n. H&auml;n ei vain kulkenut virran mukana, h&auml;n teki el&auml;m&auml;ns&auml;. H&auml;nen kudelmansa oli sek&auml; leve&auml; ett&auml; kest&auml;v&auml;.</p><p>Jo nuorena Pekka tutustui Rudolf Steinerin oppeihin ja kiinnostui niist&auml; siin&auml; m&auml;&auml;rin, ett&auml; ryhtyi opiskelemaan Steinerkoulun opettajaksi. Aika pian h&auml;n kuitenkin huomasi Steinerin oppien mystisen luonteen ja ettei niit&auml; pyrittyk&auml;&auml;n j&auml;rkiper&auml;isesti perustelemaan, ja hylk&auml;si ne. T&auml;m&auml; on mit&auml; mainioin esimerkki Pekan luonteesta. H&auml;nen tinkim&auml;t&ouml;n pyrkimyksens&auml; l&ouml;yt&auml;&auml; &rdquo;totuus&rdquo; johti siihen, ett&auml; h&auml;n oli valmiimpi kuin useimmat muut hylk&auml;&auml;m&auml;&auml;n jo omaksumansa opin, kun se osoittautui kest&auml;m&auml;tt&ouml;m&auml;ksi. Jokainen meist&auml; tiet&auml;&auml;, kuinka harvinaista on jo omaksutun maailmankuvan hylk&auml;&auml;minen. Eik&auml; prosessi useinkaan ole kivuton.</p><p>Ty&ouml;ss&auml;&auml;n YLE:ss&auml; saamiensa kontaktien avulla Pekka pystyi kriittisesti perehtym&auml;&auml;n my&ouml;s rajatiedon eri ilmenemismuotoihin. H&auml;nell&auml; oli kadehdittava kyky yll&auml;pit&auml;&auml; hyv&auml;t yh&shy;teydet lukuisiin parailmi&ouml;it&auml; harrastaviin ihmisiin samalla, kun h&auml;n k&auml;vi uupumatonta taistelua niit&auml; vastaan.</p><p>Laaja tiet&auml;mys ja hyv&auml; ilmaisukyky johtivat siihen, ett&auml; Pekka kirjoitti aktiivisesti useisiin lehtiin. H&auml;nt&auml; voidaankin pit&auml;&auml; yhten&auml; viime vuosikymmenien aktiivisimpana ja monipuolisimpana huuhaa-oppien vastustajana Suomessa. Skepsiksen lis&auml;ksi Pekka toimi my&ouml;s Helsingin Vapaa-ajattelijoiden hallituksessa.</p><p><i>Henrik Sawela<br /> (Ote hautajaisissa pidetyst&auml; puheesta)</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>