<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Herra Skepsis on poissa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Herra Skepsis on poissa</h1><p><div class="figure"><img alt="" src="2004-1jarv.jpg" style="border:10px solid black;width:340px;height:255px" /></div></p><p>Toukokuun 28. kuulimme suruviestin: Suomen tunnetuin skeptikko <b>Nils Mustelin</b> oli menehtynyt haimasy&ouml;p&auml;&auml;n.</p><p>Skepsiksen perustajaj&auml;sen Nils Mustelin toimi yhdistyksen varapuheenjohtajana sen kaksi ensimm&auml;ist&auml; vuotta ja puheenjohtajana vuodet 1989&ndash;1992. Skepsiksen ensimm&auml;iseksi kunniaj&auml;seneksi h&auml;net <a href="../1997/1997-2-mustelin.html">kutsuttiin 1997</a>.</p><p>Vuosikymmenien aikana Mustelin puhui ja kirjoitti paljon avaruudesta ja muusta, mit&auml; luonnontieteen tutkimus oli saanut selville. H&auml;nen vahvimpana kannustimenaan oli ilo saada jakaa muiden kanssa niit&auml; huikaisevia n&auml;kymi&auml; ja visioita, joita tiede oli h&auml;nelle itselleen antanut. Aina kouluajoista saakka h&auml;n oli ollut tietoinen siit&auml;, ett&auml; luonnontieteellinen maailmankuva on t&auml;ysin tuntematon suunnattoman monille my&ouml;s korkeasti koulutetuille ihmisille. V&auml;hitellen h&auml;n havaitsi ja koki yh&auml; ep&auml;miellytt&auml;v&auml;mm&auml;ksi sen, ett&auml; yhteiskunnassamme on my&ouml;s vahvoja voimia, jotka h&auml;ik&auml;ilem&auml;tt&auml; k&auml;ytt&auml;v&auml;t t&auml;t&auml; tiet&auml;m&auml;tt&ouml;myytt&auml; hyv&auml;kseen markkinoidakseen oppeja ja palveluja, jotka ovat per&auml;isin suoraan pimeimm&auml;lt&auml; keskiajalta. T&auml;m&auml; tietoisuus sai h&auml;net osallistumaan aktiivisesti Skepsiksen perustamiseen vuonna 1987 ja k&auml;ytt&auml;m&auml;&auml;n sen j&auml;lkeen paljon aikaa ja energiaa kuluttajavalistukseen, joka koski mm. astrologiaa, vaihtoehtol&auml;&auml;kint&auml;&auml; ja muuta taikauskoon perustuvaa rajatietoa.</p><p>Erityisesti Mustelin muistetaan keksim&auml;st&auml;&auml;n sporalogiasta, jonka mukaan raitiovaunujen sijainti reiteill&auml;&auml;n ihmisen syntym&auml;hetkell&auml; vaikuttaa t&auml;m&auml;n luonteeseen m&auml;&auml;r&auml;tyill&auml; tavoilla. Kyseess&auml; oli keino n&auml;ytt&auml;&auml;, miten helppo on rakentaa systeemej&auml;, jotka k&auml;ytt&auml;v&auml;t samanlaisia tuulesta temmattuja argumentteja, fraaseja ja analogioita kuin astrologia.</p><p>Mustelin kirjoitti my&ouml;s Skeptikkoon. H&auml;nen viimeiseksi artikkelikseen j&auml;i p&auml;&auml;kirjoitus viime vuoden numeroon 3, joka jaettiin kaikille filosofian ja el&auml;m&auml;ntiedon opettajien yhdistyksen FETO:n j&auml;senille.</p><p>Skeptikko omisti <a href="../2001/#2">numeronsa 2/2001</a> kokonaan Mustelinille, joka t&auml;ytti kyseisen vuoden elokuussa 70 vuotta. <a href="../2001/2001-2jarv.html">Haastatellessani Mustelinia</a> h&auml;n kertoi, ett&auml; t&auml;rkein Skepsiksen teht&auml;v&auml; on levitt&auml;&auml; tervett&auml; j&auml;rke&auml;, kriittisyytt&auml; ja luotettavaa tietoa erityisesti nuorille ihmisille. &rdquo;Ne, jotka ovat jo ehtineet tarttua erilaisiin uskomuksiin, ovat yleens&auml; menetetty&auml; viljaa.&rdquo;</p><p>Tieto ja inhimillisyys olivat Mustelinin mukaan t&auml;rkeimm&auml;t ty&ouml;kalumme tulevaisuuden rakentamisessa. &rdquo;Tarvitsemme tietoa voidaksemme suunnistaa alati kasvavassa informaatiotulvassa ja suojautua taitavasti markkinoidulta huuhaalta. Inhimillisyytt&auml; tarvitsemme sek&auml; johtot&auml;hten&auml; ett&auml; ty&ouml;kaluna, tunteaksemme vastuuta yhteiskunnan huono-osaisista ja h&auml;t&auml;&auml; k&auml;rsivist&auml;, niin omassa maassamme kuin muualla maailmassa, ja k&auml;ytt&auml;&auml;ksemme tietoamme niin, ett&auml; Tellus-planeetasta tulee v&auml;hitellen yh&auml; parempi koti sen asukkaille&rdquo;, h&auml;n kirjoitti nettisivuillaan <a href="http://www.mustelin.net/">www.mustelin.net</a>.</p><p>N&auml;m&auml; arvot muodostivat perustan h&auml;nen toiminnalleen tiedemiehen&auml;, kansainv&auml;lisen&auml; virkamiehen&auml; ja skeptikkona.</p><p>Kahdeksansivuisessa Skeptikon syntym&auml;p&auml;iv&auml;haastattelussa Mustelin totesi, ett&auml; el&auml;m&auml;n tarkoitus on se, ett&auml; itse kokee el&auml;m&auml;n mielekk&auml;&auml;n&auml; ja pystyy tekem&auml;&auml;n toistenkin el&auml;m&auml;st&auml; el&auml;misen arvoisen. H&auml;n sanoi, ett&auml; el&auml;m&auml;n tarkoitus on my&ouml;skin se, ett&auml; ihminen tuntee pystyv&auml;ns&auml; tekem&auml;&auml;n jotakin hyv&auml;&auml; ja hy&ouml;dyllist&auml;, j&auml;tt&auml;m&auml;&auml;n j&auml;lkeens&auml; positiivisia muistikuvia.</p><p>Siin&auml; Nils Mustelin eitt&auml;m&auml;tt&auml; onnistui.</p><p><i><b>Nils Mustelinin aloitteesta Skepsis on perustanut <a href="../../nils-mustelins-fond/">Nils Mustelinin rahaston</a>, jonka tarkoituksena on antaa taloudellista tukea Skepsiksen toimialaan liittyv&auml;&auml; tieteellist&auml; ty&ouml;t&auml; ja julkaisutoimintaa varten.</b></i></p><p><i>Kirjoittaja Risto K. J&auml;rvinen on Skeptikko-lehden p&auml;&auml;toimittaja.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>