<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Esipuhe</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<blockquote><div style="text-align: right">Narrit levitt&auml;v&auml;t petkutuksia uutterasti; kun taas viisaat ja oppineet tyytyv&auml;t yleens&auml; vain pilkkaamaan niiden j&auml;rjett&ouml;myytt&auml;, eiv&auml;tk&auml; itse perehdy tosiasioihin, joiden avulla petos voitaisiin selv&auml;sti paljastaa.<br /> &ndash; David Hume 1748</div></blockquote><p>Kaikki t&auml;m&auml;n kirjan artikkelit ovat kirjoittajien omia kannanottoja, eiv&auml;tk&auml; edusta Ursan, Skepsiksen tai CSICOPin virallista mielipidett&auml;.</p><h1>Esipuhe</h1><p>Katolinen kirkko on kautta vuosisatojen joutunut pulmallisten tilanteiden eteen, kun kristikunnan syrj&auml;kulmilla asustavat uskovaiset ovat saapuneet Vatikaaniin kertomaan toinen toistaan suuremmista ihmeist&auml;. Milloin on pieni maalaistytt&ouml; n&auml;hnyt Alppipolulla astellessaan neitsyt Marian, milloin ovat madonnankuvat vuodattaneet kyyneleit&auml; hurskaan maalaispastorin kappelissa Jugoslaviassa tai Portugalissa.</p><p>Vatikaanin kirkon voima perustuu ilmeisesti pitk&auml;lti siihen, ett&auml; se voi tarjota uskovaisille paitsi Jumalan sanoja, my&ouml;s tekoja &ndash; oikeita ihmeit&auml;. Kirkon ongelma on kuitenkin se, etteiv&auml;t kaikki v&auml;itetyt Pyh&auml;n neitsyen ilmestykset tietenk&auml;&auml;n ole aitoja, vaan perustuvat yksinkertaisten ihmisten hyv&auml;uskoisuuteen, silkkaan petkutukseen tai kyyniseen julkisuuden tavoitteluun. Jyvien seulomiseksi akanoista kirkko onkin tarvinnut tutkimuskomissioita, joiden teht&auml;v&auml;n&auml; on ollut arvioida v&auml;itettyjen ihmeiden puolesta esitetty&auml; todistusaineistoa. N&auml;iden komissioiden j&auml;senin&auml; on ollut sit&auml; korkea-arvoisempia kirkonmiehi&auml;, mit&auml; tukevammalta ihme on n&auml;ytt&auml;nyt &ndash; ansiokas palvelu ihmeiden tutkijana on joskus ollut hieno meriitti my&ouml;s paavin virkaa varten.</p><p>Kirkon ihmeidentutkimusty&ouml;ryhmiss&auml; on noudatettu selv&auml;&auml; ty&ouml;njakoa: yhden j&auml;senen virkateht&auml;v&auml; on ollut v&auml;itetyn ihmeen puolustaminen kaikin mahdollisin keinoin, kun taas joku toinen on saanut teht&auml;v&auml;kseen esitt&auml;&auml; kaiken mahdollisen todistusaineiston ihmeen ihmeellisyytt&auml; vastaan. Keskiajalla tuota ensinmainittua henkil&ouml;&auml; kutsuttiin latinankielisell&auml; nimell&auml; <i>advocatus Dei</i> eli Jumalan asianajaja, ja j&auml;lkimm&auml;ist&auml; nimell&auml; <i>advocatus diaboli</i> eli paholaisen asianajaja.</p><p>T&auml;m&auml;n kirjan nimeksi on valittu paholaisen asianajaja sen vuoksi, ett&auml; seuraavissa kymmeness&auml; artikkelissa tuodaan esiin joitakin raskauttavia seikkoja er&auml;it&auml; nykyajan ihmeit&auml; vastaan. Nime&auml; ei tule k&auml;sitt&auml;&auml; uskonnolliseksi kannanotoksi mink&auml;&auml;n jumalolennon puolesta toista vastaan &ndash; sen tarkoitus on vain kuvata kirjoittajien n&auml;k&ouml;kulmaa tai asennetta tarkasteltavina olevia ilmi&ouml;it&auml; kohtaan. Joku voisi v&auml;itt&auml;&auml;, ett&auml; n&auml;k&ouml;kulma on yksipuolinen, koska &rdquo;Jumalan asianajaja&rdquo; ei saa puheenvuoroa ollenkaan. Syyt&ouml;s on osin perusteltu, mutta mielest&auml;mme kohtuuton. Kun katselee suomalaisten kustantajien luetteloita ja kirjakauppojen uutuushyllyj&auml;, ei ole vaikea havaita sek&auml; Jumalan ett&auml; muiden henkiolentojen saaneen jo moneen kertaan asiansa sanotuksi. <i>Paholaisen asianajaja</i> on ensimm&auml;inen suomenkielinen kirja, jossa nykyajan ihmeit&auml; eli paranormaaleiksi sanottuja ilmi&ouml;it&auml; tarkastellaan skeptiselt&auml; eli ep&auml;ilev&auml;lt&auml; kannalta.</p><p>T&auml;m&auml;n kirjan julkaisija on yhdistys nimelt&auml;&auml;n Skepsis. Se perustettiin Helsingiss&auml; kev&auml;&auml;ll&auml; 1987, ja siihen liittyi muutama kymmenen ihmist&auml;, jotka ovat kiinnostuneita paranormaaleja ilmi&ouml;it&auml; koskevista v&auml;itteist&auml;. Skepsis on suomalainen yhdistys, mutta sill&auml; on joitakin sisarj&auml;rjest&ouml;j&auml; ulkomailla. Niist&auml; suurin on Yhdysvalloissa 1976 perustettu CSICOP eli Committee for the Scientific Investigation of Claims of the Paranormal, joka on suomeksi Paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden tieteellisen tutkimuksen komitea. Skepsiksen s&auml;&auml;nt&ouml;j&auml; laadittaessa otettiin CSICOPilta jonkin verran mallia.</p><p>CSICOP perustettiin, koska Yhdysvalloissa oli 1960-luvulla alkanut er&auml;&auml;nlainen okkultistinen r&auml;j&auml;hdys. Siell&auml; harrastettiin ufoja, astrologiaa, parapsykologiaa ja kaiken maailman &rdquo;rajatieteit&auml;&rdquo;. Toisaalta my&ouml;s &auml;&auml;rikristillisen fundamentalismin nousu n&auml;ytti uhkaavan rationaalisen ajattelun ja tieteen asemaa amerikkalaisessa yhteiskunnassa. Kaupallinen lehdist&ouml; levitti n&auml;it&auml; nykyajan ihmeit&auml; kritiikitt&ouml;m&auml;sti, ja monien tiedemiesten mielest&auml; koko kansakunta n&auml;ytti olevan vajoamassa taikauskon valtaan. Osa noista uusista raja- tai pseudotieteen opeista oli ilmiselv&auml;&auml; humpuukia ja taloudellista huiputusta, mutta niit&auml;k&auml;&auml;n ei juuri kukaan vaivautunut arvostelemaan ennen kuin CSICOP ryhtyi ep&auml;kiitolliseen ty&ouml;h&ouml;ns&auml;. 1980-luvun lopulla j&auml;rjest&ouml; on jo vakiinnuttanut asemansa amerikkalaisessa julkisuudessa. Tiedotusv&auml;lineet k&auml;&auml;ntyv&auml;t suhteellisen usein sen puoleen etsiess&auml;&auml;n vastav&auml;itteit&auml; ihmetarinoille. CSICOPin oma lehti <i>The Skeptical Inquirer</i> on 12 vuoden aikana ehtinyt k&auml;sitell&auml; satoja aiheita Erich von D&auml;nikenin muinaisista astronauteista kiinalaisiin henkiparantajiin asti. Lehden levikki on samalla kasvanut 40000:n tienoille.</p><p>Ruotsissa toimiva Skepsiksen sisarj&auml;rjest&ouml; on nimelt&auml;&auml;n Vetenskap och folkbildning, ja se julkaisee lehte&auml; nimelt&auml; <i>Folkvett</i>.</p><p>Kenenk&auml;&auml;n ei pid&auml; luulla, ett&auml; Skepsis-yhdistys koostuu henkil&ouml;ist&auml;, joiden mielest&auml; mit&auml;&auml;n paranormaaleja ilmi&ouml;it&auml; ei voi olla olemassa. Yhdistyksen s&auml;&auml;nt&ouml;jen ensimm&auml;isen pyk&auml;l&auml;n avainkohta kuuluu seuraavasti:</p><blockquote>Yhdistyksen tarkoitus on edist&auml;&auml; paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden objektiivista ja puolueetonta tieteellist&auml; tutkimusta, ottamatta n&auml;iden v&auml;itteiden paikkaansapit&auml;vyyteen kantaa apriorisin, tutkimusta edelt&auml;vin perustein.</blockquote><p>Tarkoitus ei siis ole sanoa, ett&auml; kaikki mik&auml; liikkuu on humpuukia, vaan yritt&auml;&auml; jokaisessa erityistapauksessa katsoa, mit&auml; me voimme siit&auml; sanoa ja mink&auml;laisia perusteita meill&auml; on mielipiteen muodostamista varten. Skepsis-yhdistyksen j&auml;senyys on tietenkin avoin kaikille, jotka hyv&auml;ksyv&auml;t tuon s&auml;&auml;nt&ouml;ihin kirjatun periaatteen.</p><p>T&auml;m&auml;n kirjan kirjoittajat eiv&auml;t my&ouml;sk&auml;&auml;n edusta mit&auml;&auml;n yhten&auml;ist&auml; maailmankatsomusta. Yksik&auml;&auml;n kymmenest&auml; kirjoittajastamme ei sitoudu kannattamaan naapurinsa mielipidett&auml; vain sen takia, ett&auml; h&auml;nkin sattuu olemaan luonteeltaan skeptinen henkil&ouml;. Skeptisyys on asenne tai n&auml;k&ouml;kulma, ei mik&auml;&auml;n uskonto eik&auml; ideologia. Se sopii yht&auml; hyvin kristitylle kommunistille kuin ateistiselle porvarillekin.</p><h2>Occamin puukko ja Humen puntari</h2><p>Ihmeellisin&auml; pidettyjen ilmi&ouml;iden todenper&auml;isyys ja niiden selitt&auml;minen ovat kiehtoneet monia filosofeja, jotka ovat olleet kiinnostuneita inhimillisen tiedon rajoista ja systemaattisen tiedonkeruun menetelmist&auml;. N&auml;iden asioiden pohtijoista filosofian historiassa erottuu yli muiden skottiskeptikko David Hume (1711&ndash;1776), jonka essee <i>Ihmeist&auml;</i> joutui filosofin elinaikana ankaran kritiikin kohteeksi. Ilmi&ouml;iden selitt&auml;mist&auml; koskevissa seikoissa taas kriittisen tarkastelijan paras historiallinen yst&auml;v&auml; voisi olla Wilhelm Occamilainen (n. 1285&ndash;1349), englantilainen filosofi, jonka partaveitsen nimell&auml; tunnettu periaate kielt&auml;&auml; selitysten rakentajaa tuomasta teorioihinsa enemp&auml;&auml; selitt&auml;vi&auml; periaatteita kuin on ehdottomasti tarpeellista.</p><p>Hume ehdotti 1748 julkaistussa kirjoituksessaan, ett&auml; ihmeiden olemassaoloa koskevat v&auml;itteet tulisi aina punnita vertaamalla kesken&auml;&auml;n toisaalta kokemusper&auml;ist&auml; tietoamme maailmasta ja toisaalta sit&auml; todistusaineistoa, jota kyseisten ihmeiden puolesta on esitetty. Koska filosofian historiassa on usein ollut tapana nimet&auml; erilaisia t&auml;rkeit&auml; periaatteita ja koska t&auml;lt&auml; ihmeit&auml; k&auml;sittelev&auml;lt&auml; s&auml;&auml;nn&ouml;lt&auml; nimi viel&auml; puuttuu, voimme kutsua sit&auml; vaikkapa Humen puntariksi. Sen ydin kuuluu seuraavasti:</p><blockquote>Mik&auml;&auml;n todistus ei ole riitt&auml;v&auml; varmistamaan ihmett&auml;, ellei todistus ole sit&auml; laatua, ett&auml; sen erheellisyys olisi viel&auml; ihmeellisempi kuin se seikka, jota se koettaa varmistaa. &ndash; &ndash; Kun joku kertoo minulle n&auml;hneens&auml; vainajan palanneen el&auml;m&auml;&auml;n, niin min&auml; heti harkitsen itsekseni, kumpi on todenn&auml;k&ouml;isemp&auml;&auml;, se ett&auml; t&auml;m&auml; ihminen joko pett&auml;&auml; minua tai on tullut itse petetyksi vai se, ett&auml; h&auml;nen kertomansa seikka tosiaan on tapahtunut. Vertaan yht&auml; ihmett&auml; toiseen &ndash; &ndash; ja aina hylk&auml;&auml;n suuremman ihmeen.</blockquote><p>Humen puntarin mukaan on periaatteessa t&auml;ysin mahdollista, ett&auml; maailmassa on tapahtunut tai tapahtuu joitakin yksitt&auml;isi&auml;, luonnonlakien mukaan ainakin n&auml;enn&auml;isesti selitt&auml;m&auml;tt&ouml;mi&auml; asioita. Mik&auml;li jossakin tapauksessa todistusaineisto jonkin uskomattoman tuntuisen ilmi&ouml;n puolesta olisi &auml;&auml;rimm&auml;isen vakuuttavaa, Hume neuvoo meit&auml; uskomaan ilmi&ouml;n todenper&auml;isyyteen, koska sen valheellisuus tai olemattomuus olisi t&auml;llaisessa tapauksessa suurempi ihme kuin sen olemassaolo. Mutta h&auml;n kiiruhtaa lis&auml;&auml;m&auml;&auml;n, ett&auml; historiasta ei l&ouml;ydy esimerkkej&auml; sellaisista ihmeist&auml;, joiden todenper&auml;isyys n&auml;ytt&auml;isi huolellisen punninnan j&auml;lkeen edes todenn&auml;k&ouml;iselt&auml;, saati sitten varmalta. (Humen puntaria ei pid&auml; sekoittaa Humen giljotiiniin, jonka mukaan siit&auml;, miten asiat ovat, ei voi p&auml;&auml;tell&auml;, miten niiden pit&auml;isi olla.)</p><p>Historiallisia ihmeit&auml; ovat Humen k&auml;sityksen mukaan vain harvoin todistaneet selv&auml;j&auml;rkiset, koulutetut ja oppineet ihmiset, joiden arvostelukykyyn voisi kaikissa tilanteissa luottaa. Sit&auml; paitsi vakaimpienkin silminn&auml;kij&ouml;iden luotettavuus alkaa usein horjua, kun kyseess&auml; on ihmeen todistaminen; ihmisluontoon n&auml;ytt&auml;&auml; nimitt&auml;in kuuluvan jonkinlainen kaipuu yliluonnollisiin kokemuksiin. Sellaiset kokemukset ovat usein sek&auml; miellytt&auml;vi&auml; ett&auml; sosiaalisesti hy&ouml;dyllisi&auml; &ndash; ne tuovat kokijalleen tyydytyksen ja hyv&auml;nolon tunteita, ja ihmett&auml; kohtaan osoitetusta kunnioituksesta kohdistetaan osa my&ouml;s sen kokijaan. Jopa silminn&auml;kij&auml;kertomuksiin on n&auml;ist&auml; syist&auml; Humen puntaria k&auml;ytett&auml;ess&auml; suhtauduttava varoen. Jos ihmeen puolesta saatu todistusaineisto rajoittuu kuulopuheisiin ja toisen k&auml;den todistuksiin, se voidaan hyl&auml;t&auml; t&auml;ysin arvottomana, mik&auml;li se joutuu ristiriitaan maailmaa koskevan kokemusper&auml;isen tietomme kanssa.</p><p>Occamin partaveitsi on hy&ouml;dyllinen ty&ouml;kalu tarkasteltaessa erilaisia arkiymm&auml;rryksen ylitt&auml;vi&auml; teorioita sek&auml; malleja maailmasta ja siin&auml; vallitsevista vaikutussuhteista. T&auml;m&auml; periaate kehottaa hylk&auml;&auml;m&auml;&auml;n kaikki sellaiset teoriat tai niiden osat, jotka ovat ilmi&ouml;iden selitt&auml;misen kannalta hy&ouml;dytt&ouml;mi&auml; tai tarpeettomia. Jotkut teoriat ja niiden osat on luotu selitt&auml;m&auml;&auml;n ilmi&ouml;it&auml;, joiden olemassaoloa ei ole kyetty todistamaan &ndash; n&auml;m&auml; osat ovat partaveitsen mukaan tarpeettomia. Toiset teorioiden osat taas on luotu selitt&auml;m&auml;&auml;n olemassaolevia ilmi&ouml;it&auml;, mutta ne eiv&auml;t onnistu tekem&auml;&auml;n ilmi&ouml;ist&auml; vakuuttavia &ndash; t&auml;llaiset osat ovat selityksiss&auml; hy&ouml;dytt&ouml;mi&auml;. Occamin partaveitsi vaatii leikkaamaan malleista pois kaiken turhan ja ylim&auml;&auml;r&auml;isen.</p><p>Tieteellisiss&auml; teorioissa k&auml;sitell&auml;&auml;n usein arkij&auml;rjen ulottumattomissa olevia asioita, mutta hyv&auml; tiede ei koskaan loukkaa Occamin periaatetta, ei ainakaan pitk&auml;&auml;n. Tieteen edistyminen vaatii tosin rohkeiden hypoteesien tekoa, ja rohkeilla hypoteeseilla on taipumus olla virheellisi&auml;, mutta tutkimuksen avoimuus kritiikille leikkaa ajan my&ouml;t&auml; turhan painolastin pois elinkelpoisen tieteen reunoilta.</p><p>Sellaiset opit kuin astrologia ja antroposofia, henkiparannusoppi ja teoriat ulkoavaruuden olioiden vierailuista ovat selv&auml;ss&auml; ristiriidassa Occamin s&auml;&auml;nn&ouml;n kanssa. Astrologiassa oletetaan t&auml;htien ja kohtaloidemme v&auml;lille vaikutussuhteita, joiden luonne on opissa itsess&auml;&auml;nkin sangen ep&auml;selv&auml; ja joiden olettamiselle ei alun pit&auml;enk&auml;&auml;n ole mit&auml;&auml;n syyt&auml;. Antroposofiassa oletetaan ihmiselle erilaisia aineellisia ja henkisi&auml; ruumiita, joilla kaikilla arvellaan olevan omat toimintaperiaatteensa ja osuutensa esimerkiksi sairauksien synnyss&auml;. Koska kukaan ei ole kuitenkaan koskaan n&auml;hnyt yht&auml;&auml;n sieluruumista ja koska niiden olettaminen ei juuri auta meit&auml; ymm&auml;rt&auml;m&auml;&auml;n maailmaamme, Occamin periaate kehottaa meit&auml; luopumaan niist&auml;. Ja samanlaisia huomautuksia voidaan esitt&auml;&auml; henkiparannuksesta, ulkoavaruuden olentojen vierailuista sek&auml; monista muista merkillisist&auml; asioista ja niit&auml; koskevista teorioista.</p><p>Monet t&auml;m&auml;n kokoelman kirjoituksista voidaan ymm&auml;rt&auml;&auml; n&auml;iden kahden filosofisen ty&ouml;kalun, Occamin puukon ja Humen puntarin, k&auml;ytt&ouml;n&auml;ytteiksi. Kirjan ensimm&auml;iset luvut k&auml;sittelev&auml;t yleisesti skeptikon toimenkuvaa ja rajatieteiden olemusta. Carl Sagan pohtii aluksi terveen ep&auml;luuloisuuden luonnetta ja tarpeellisuutta. S. Albert Kivinen kertoo artikkelissaan skeptisyyden historiasta ja erilaisista ilmenemismuodoista sek&auml; siit&auml;, mill&auml; perusteella jotakin ilmi&ouml;t&auml; on pidett&auml;v&auml; paranormaalina tai yliluonnollisena. Matti H&auml;yryn artikkelissa tutkitaan, mit&auml; voisi olla ihmein&auml; pidettyjen kokemusten takana.</p><p>N&auml;iden yleisluontoisten artikkelien j&auml;lkeen tarkastellaan yksityiskohtaisemmin er&auml;it&auml; rajatieteit&auml; ja muita oppeja, joissa helposti eksyt&auml;&auml;n k&auml;ytt&auml;m&auml;&auml;n pseudotieteellist&auml; ajattelutapaa. Ilkka Tuomi kertoo parapsykologiasta, joka t&auml;ss&auml; kirjassa k&auml;sitelt&auml;vist&auml; esimerkeist&auml; selvimmin painottaa tieteellisyytt&auml;&auml;n. Nils Edelman esittelee taikavarpujen k&auml;ytt&ouml;&auml; maas&auml;teilyn, veden, mineraalien ja monenlaisten muidenkin kohteiden etsimisess&auml;. Nils Mustelin k&auml;sittelee astrologiaa, Hannu Karttunen ufoja ja Heta H&auml;yry l&auml;&auml;ketieteen ulkopuolelle j&auml;&auml;vi&auml; hoitomuotoja.</p><p>Kahdessa viimeisess&auml; artikkelissa tarkastellaan taas koko pseudotieteiden kentt&auml;&auml;. Matti Virtanen kertoo, kuinka suomalainen lehdist&ouml; on aikojen kuluessa tiedottanut rajatiedon ilmi&ouml;ist&auml;. Lopuksi Raimo Tuomela k&auml;sittelee tieteen ja pseudotieteen eroavuuksia hieman teoreettisemmalta kannalta kuin kirjan alkup&auml;&auml;n artikkelit.</p><p>T&auml;ss&auml; kirjassa puututaan vain pieneen (mutta varsin n&auml;kyv&auml;&auml;n) osaan pseudotieteellisist&auml; ilmi&ouml;ist&auml;. Silti se osoittanee, ett&auml; sek&auml; puukolle ett&auml; puntarille riitt&auml;&auml; t&ouml;it&auml;.</p><p>Helsingiss&auml; 7. syyskuuta 1988</p><p>Heta H&auml;yry<br /> Hannu Karttunen<br /> Matti Virtanen</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>