<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; S. Albert Kivinen: Mit&auml; &rsquo;paranormaaleilla ilmi&ouml;ill&auml;&rsquo; tarkoitetaan?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>S. Albert Kivinen: Mit&auml; &rsquo;paranormaaleilla ilmi&ouml;ill&auml;&rsquo; tarkoitetaan?</h1><div class="ingres">S. Albert Kivinen on Helsingin yliopiston teoreettisen filosofian dosentti ja Skepsis-yhdistyksen puheenjohtaja 1987&ndash;1989.</div><p>Kun pidin esitelm&auml;&auml; paranormaaleista ilmi&ouml;ist&auml; Helsingin yliopistossa syksyll&auml; 1987, oli viereisess&auml; salissa samaan aikaan mets&auml;nhoitaja Esko Jalkasen esitelm&auml; aiheesta &rdquo;bioenergiat&rdquo;. Voimme sanoa, ett&auml; jos noita bioenergioita koskevat v&auml;itteet ovat tosia, niin silloin maailma on jossakin suhteessa hyvin mielenkiintoinen. Meid&auml;n on kuitenkin kysytt&auml;v&auml;, kuinka hyvill&auml; perusteilla noiden energioiden olemassaolo oletetaan ja mit&auml; niill&auml; oikeastaan tarkoitetaan. Voimme kysy&auml; my&ouml;s, olisivatko bioenergiat paranormaali ilmi&ouml;.</p><p>Koetan t&auml;ss&auml; kirjoituksessa sanoa jotakin siit&auml;, mit&auml; paranormaaleilla ilmi&ouml;ill&auml; voidaan tarkoittaa. T&auml;m&auml;n kirjan julkaisijan, Skepsis-yhdistyksen, tarkoituksena on s&auml;&auml;nt&ouml;jens&auml; mukaan tutkia paranormaaleja ilmi&ouml;it&auml; koskevia v&auml;itteit&auml;, tai tarkemmin sanottuna n&auml;iden v&auml;itteiden paikkansapit&auml;vyytt&auml; ja uskottavuutta. Mutta ennen kuin voimme ryhty&auml; siihen, meill&auml; t&auml;ytyy olla jonkinlainen yksimielisyys siit&auml;, mit&auml; tarkoitamme k&auml;sitteell&auml; &rdquo;paranormaali ilmi&ouml;&rdquo;.</p><h2>Okkultismin aallot</h2><p>Ensin on paikallaan esitt&auml;&auml; hieman historiallisia n&auml;k&ouml;kohtia. Vuosien kuluessa minua on aina silloin t&auml;ll&ouml;in haastateltu lehtiin, ja yksi standardikysymys kuuluu: &rdquo;Miksi arvelette ihmisten harrastavan t&auml;llaisia asioita nyky&auml;&auml;n?&rdquo; Min&auml; tavallisesti vastaan, ett&auml; koska en ole sosiologi, minulla ei ole mit&auml;&auml;n patenttivastausta. Mutta sitten tavallisesti huomautan my&ouml;s, ettei t&auml;m&auml; ole mit&auml;&auml;n uutta ja ainutkertaista. Jos katsomme v&auml;h&auml;n historiaa, l&ouml;yd&auml;mme aivan samanlaisia asioita. Kes&auml;ll&auml; 1987 selailin yht&auml; kirjaa, jonka esipuheessa sanottiin, ett&auml; materialismi on tieteess&auml; nyt voitettu kanta; analyysi on viety niin pitk&auml;lle kuin voidaan ja nyt on synteesin vuoro. Seh&auml;n kuulostaa kovin modernilta &ndash; n&auml;it&auml; puheenvuoroja kuulee usein. T&auml;m&auml; oli kuitenkin noin sata vuotta sitten ilmestynyt kirja. Sen tekij&auml; oli ranskalainen l&auml;&auml;k&auml;ri Gerard Encausse eli Papus. H&auml;n selitti, ett&auml; on synteesin aika ja suositteli &rdquo;Raamattujen Raamattua&rdquo; &ndash; sill&auml; Papus tarkoitti Tarot-kortteja.</p><p>Sata vuotta sitten kuuli siis tuollaisen puheenvuoron. Vastaavanlaisia v&auml;itteit&auml; l&ouml;yt&auml;&auml; helposti joka vuosisadalta: &rdquo;Tieteellisen tutkimuksen metodeja ei voi en&auml;&auml; k&auml;ytt&auml;&auml;; on jonkin uuden aika.&rdquo; Vuosisadasta toiseen t&auml;t&auml; samaa vanhaa levy&auml; py&ouml;ritet&auml;&auml;n.</p><p>Papus&rsquo;n aika, viime vuosisadan loppu, oli hyvin mielenkiintoista &ndash; siell&auml; py&ouml;ri kaikenlaista jengi&auml;: Intiaan asettunut spiritualisti Madame Blavatsky, joka perusti teosofisen seuran, Lontoossa oli Golden Dawn -j&auml;rjest&ouml; ja Ranskassa kaikenlaisia okkultisteja. Kerrotaan Pariisin ja Lyonin v&auml;lisest&auml; maagisesta sodasta, jossa n&auml;iden kaupunkien okkultistit l&auml;hettiv&auml;t hurjia kirouksia toisilleen. Siit&auml; on mainintoja esimerkiksi August Strindbergin p&auml;iv&auml;kirjoissa. Samankaltaista ajankuvausta on ranskalaisen kirjailijan Joris-Karl Huysmansin teoksessa <i>La Bas</i> (siell&auml; alhaalla), jota on kutsuttu saatanismin Raamatuksi. Se on sijoitettu 1880-luvun lopulle, ja siin&auml; on saatanismin teeman ohella runsaasti viittauksia sen ajan ilmapiiriin: tuntui, ett&auml; ilma on henki&auml; t&auml;ynn&auml;. Ranskan okkultistit olettivat, ett&auml; brittil&auml;iset tutkijat ovat todistaneet tietynlaisia spiritistisi&auml; ilmi&ouml;it&auml;. Kuuluisa kemisti William Crookes oli muka osoittanut, ett&auml; meedio Florence Cookin kontrollihenki oli todellinen ilmi&ouml;. Ja niin edesp&auml;in&hellip; 1800-luvun loppu oli hyvin mielenkiintoista aikaa. Melkein kaikesta mit&auml; Kaliforniasta nykyisin tulee voi sanoa, ett&auml; kun sit&auml; lukee se aiheuttaa deja vu -kokemuksia. Se on kaikki sanottu jo sata vuotta sitten, ja jos tarkkaan katsoo, niin varmaan se on sanottu aiemminkin.</p><p>Ent&auml; 1700-luvun loppu, joka sijoittuu niin sanotulle valistuksen vuosisadalle? Siell&auml;kin vilisee kaikenlaisia varsin mielenkiintoisia hahmoja: Kreivi Cagliostro ja h&auml;nen egyptil&auml;inen vapaamuurariutensa. H&auml;n kulkee kaupungista kaupunkiin jonkinlaisena ihmeparantajana. Ja siell&auml; on Mesmer, joka keksi animaalisen magnetismin.</p><p>Voimme menn&auml; viel&auml; kauemmaksi, 1600-luvun alkuun. Sielt&auml; l&ouml;yd&auml;mme niin sanottuja ruusuristil&auml;isi&auml; pamfletteja ja ilmapiiri&auml;, joka niihin liittyy. 1610-luvun Saksassa oli kiihke&auml; apokalyptinen odotus: jotakin aivan uutta ja ennenn&auml;kem&auml;t&ouml;nt&auml; on nyt tuleva. T&auml;ss&auml; voi sanoa, ett&auml; n&auml;ytti silt&auml;, ett&auml; itse taivaskin konspiroi vanhaa maailmankuvaa vastaan: kaksi uutta t&auml;hte&auml; &ndash; supernovaa, niin kuin me sanomme &ndash; oli syttynyt taivaalle, ja seh&auml;n oli skandaali. Ei Aristoteleen taivaanmekaniikan mukaan Kuun ylisess&auml; maailmassa mit&auml;&auml;n uutta ilmene. Ja kuitenkin siell&auml; oli nyt kaksi uutta kiintot&auml;hte&auml;. Jotakin noissa vanhoissa oletuksissa oli ilmeisesti vialla. Samoin oli l&ouml;ytynyt kokonainen uusi maanosa, Luther oli suorittanut uskonpuhdistuksen ja niin edelleen. Siis jotakin uutta ja aivan odottamatonta oli tulossa. N&auml;m&auml; ruusuristil&auml;isten pamflettien kirjoittajat puhuvat Paracelsuksen ennustamasta Elias Artistasta ja tuhatvuotisesta valtakunnasta, joka oli aivan k&auml;den ulottuvilla. Jotakin uutta ja mullistavaa tulikin, mutta se oli sitten aivan muuta kuin n&auml;m&auml; kirjoittajat ennustivat. Se mik&auml; meit&auml; tuossa ajassa kiinnostaa on ehk&auml; l&auml;hinn&auml; tieteen vallankumous: Voi sanoa, ett&auml; Elias Artistan sijasta tuli mekanistis-materialistinen maailmankuva.</p><p>Ja vastaavuuksia l&ouml;yd&auml;mme tietysti kauempaakin. Erityisen mielenkiintoinen on renessanssiaika, joka on t&auml;ynn&auml; erilaisia okkultistisia ajatuksia. Siis t&auml;m&auml; meid&auml;n aikamme okkultismi liittyy vanhaan ja pitk&auml;&auml;n perinteeseen. Niinp&auml; se okkultismin aalto, joka 1960-luvulla her&auml;si, ei ollut mit&auml;&auml;n uutta. Pikemminkin voisi sanoa, ett&auml; sit&auml; saattoi jo tilastollisista syist&auml; odottaa, koska edellisest&auml; kaudesta oli kulunut jonkin aikaa. Mit&auml; uutta aikamme okkultismi tuo, on ehk&auml; se ett&auml; se on hieman vulg&auml;&auml;rimp&auml;&auml; ja kaupallisempaa kuin nuo aikaisempien vuosisatojen okkultismit. Ehk&auml; t&auml;ss&auml; on n&auml;k&ouml;harha, ehk&auml; oma aika n&auml;ytt&auml;&auml; aina vulg&auml;&auml;rimm&auml;lt&auml; kuin aikaisemmat. Mutta joka tapauksessa siin&auml; on kyseess&auml; vanha ja tuttu ilmi&ouml;.</p><p>Samalla tavoin kuin t&auml;llaisia okkultismin aaltoja tulee, on henkil&ouml;it&auml; jotka suhtautuvat niihin eri tavoin. On henkil&ouml;it&auml;, jotka uskovat niihin. Toiset, l&auml;hinn&auml; perinteisten kirkkojen kannattajat selitt&auml;v&auml;t, ett&auml; ne ovat pirun juonia &ndash; kyll&auml; siell&auml; voi jotain sellaisia ilmi&ouml;it&auml; olla, mutta niist&auml; pit&auml;&auml; pysy&auml; loitolla, koska se johtaa vain sielun kadotukseen. Sitten jotkut hartaat tieteisuskovaiset sanovat, ettei sellaisia kerta kaikkiaan voi olla; he eiv&auml;t suostu edes kuuntelemaan mit&auml;&auml;n evidenssi&auml; niiden puolesta. Sitten on henkil&ouml;it&auml;, jotka sanovat, ett&auml; t&auml;ss&auml; on n&auml;k&ouml;j&auml;&auml;n jotakin mielenkiintoista; katsotaanpa nyt mit&auml; siin&auml; oikeastaan on ja selvitet&auml;&auml;n asioita. Voi sanoa, ett&auml; CSICOP ja Skepsis-yhdistys edustavat viimeksi mainittua kantaa.</p><p>T&auml;m&auml;k&auml;&auml;n ei itse asiassa ole uutta. Voi sanoa, ett&auml; jo vuonna 1882, kun perustettiin maailman ensimm&auml;inen parapsykologinen tutkimusseura Society for Psychical Research, SPR, niin sill&auml; oli juuri t&auml;m&auml; tavoite. Ehk&auml; SPR:n ja CSICOPin v&auml;lill&auml; on tietynlainen psykologinen ero: CSICOPissa on ehk&auml; suhteellisesti enemm&auml;n henkil&ouml;it&auml;, jotka ovat sit&auml; mielt&auml;, ettei paranormaaleja ilmi&ouml;it&auml; ole. SPR:n perustajaisiss&auml; sen sijaan oli sellaisia henkil&ouml;it&auml;, jotka toivoivat, ett&auml; he l&ouml;yt&auml;isiv&auml;t jonkinlaista n&auml;ytt&ouml;&auml; niist&auml;. Esimerkiksi Meyers, joka oli seuran pitk&auml;aikainen ja arvostettu j&auml;sen, halusi saada jonkinlaista n&auml;ytt&ouml;&auml; spiritistisist&auml; ilmi&ouml;ist&auml; ja sielun kuolemattomuudesta, koska h&auml;n kaipasi nuorena kuollutta serkkuaan, johon h&auml;n oli syv&auml;sti rakastunut. K&auml;vin vuonna 1982, kun SPR vietti satavuotisjuhliaan Cambridgessa, siell&auml; muun muassa Meyersin vanhassa talossa, joka kuuluu nykyisin yhdelle Collegelle. Taloa ymp&auml;r&ouml;i suuri puisto, jonka per&auml;ll&auml; oli huvimaja. Kerrotaan, ett&auml; Meyers istui siell&auml; ja mietiskeli t&auml;t&auml; kuollutta serkkuaan. Mieleeni tuli ep&auml;kunnioittava ajatus ett&auml; varmaan h&auml;nen vaimonsa joskus sanoi: juoksisit sin&auml;kin el&auml;vien naisten kanssa niin kuin muut miehet.</p><h2>Lambertinin&ndash;Sidgwickin&ndash;Dingwallin linja</h2><div class="sidefigure"><img src="img036.jpg" style="border:0;width:200px;height:300px;" /><br /> Kuva 1. Prospero Lambertini (1675&ndash;1758)<br /> otti paaviksi tultuaan nimen Benediktus XIV.</div><p>Kaikki SPR:n perustajat eiv&auml;t etsineet n&auml;ytt&ouml;&auml; sielun kuolemattomuudesta. Monilla oli puhtaasti teoreettinen halu selvitt&auml;&auml;, oliko spiritismin, hypnoosin, ajatuksensiirron jne. oletetuissa ilmi&ouml;iss&auml; mit&auml;&auml;n aitoa. He tekiv&auml;t hyvin tarmokkaasti ty&ouml;t&auml;, ker&auml;siv&auml;t aineistoa ja julkaisivat teoksia. Heid&auml;n aikaansaannoksiaan katsoo kadehtien. Toisaalta heill&auml; oli paremmat mahdollisuudet. Suuri osa heist&auml; kuului varakkaaseen keskiluokkaan, joten heill&auml; oli mahdollisuus k&auml;ytt&auml;&auml; paljon aikaa ja rahaakin ja tehd&auml; palkatonta ty&ouml;t&auml;.</p><p>CSICOPissa on paljon sellaisia ihmisi&auml;, jotka ovat vakuuttuneet siit&auml;, ett&auml; paranormaaleja ilmi&ouml;it&auml; ei ole. Min&auml; luulen, ett&auml; meill&auml; Suomessa ei ole aihetta ottaa asioihin mit&auml;&auml;n j&auml;rjest&ouml;n kantaa, vaan katsotaan kutakin ilmi&ouml;t&auml; erikseen. Mietin t&auml;nne tullessani, pit&auml;isik&ouml; meid&auml;n julistaa ett&auml; me seisomme Lambertinin, Sidgwickin ja Dingwallin linjalla tuumaakaan poikkeamatta. En tosin tied&auml;, olisiko yhdistyksen hallitus kokonaisuutena valmis vannomaan juuri t&auml;m&auml;n linjan nimeen.</p><p>Prospero Lambertini tunnetaan paremmin nimell&auml; paavi Benediktus XIV. H&auml;n oli paavina 1740&ndash;58, ja oli tuon vuosisadan suosituimpia ja rakastetuimpia paaveja. Ollessaan kardinaalina h&auml;n kirjoitti teoksen <i>De Canonizatione</i>, joka k&auml;sittelee pyhimykseksi julistamista. Ennen paaviksi tuloaan Lambertini istui komissiossa, jonka teht&auml;v&auml;n&auml; oli p&auml;&auml;tt&auml;&auml; siit&auml;, keit&auml; julistetaan pyhimyksiksi tai autuaiksi. H&auml;nell&auml; oli komissiossa teht&auml;v&auml;, jota kansanomaisesti kutsutaan nimell&auml; <i>Advocatus Diaboli</i> eli paholaisen asianajaja. Kun kirkon komissio tutkii jonkun ihmisen julistamista pyhimykseksi, paholaisen asianajaja ker&auml;&auml; kaiken raskauttavan aineiston pyhimyskandidaattia vastaan. Kerran Lambertini oli nuorena pappina mukana komissiossa, joka meni nunnaluostariin tutkimaan siell&auml; tapahtunutta v&auml;itetty&auml; ihmett&auml;. Siell&auml; oli kuulemma joku nunna, joka oli vuosikausia el&auml;nyt sy&ouml;m&auml;tt&auml; mit&auml;&auml;n. Komission j&auml;senet tulivat luostariin ja kysyiv&auml;t ihmisilt&auml; asian laitaa: kaikki vakuuttivat, ettei nunna todellakaan ole vuosikausiin sy&ouml;nyt mit&auml;&auml;n. Komission puheenjohtaja oli jo valmis sanomaan, ett&auml; kyll&auml; t&auml;ss&auml; ilmeisesti oli tapahtunut ihme. Lambertini kuitenkin pyysi luvan esitt&auml;&auml; nunnalle viel&auml; yhden kysymyksen. Lupa my&ouml;nnettiin, ja h&auml;n tiedusteli: &rdquo;Arvoisa &auml;iti, tyhjentyik&ouml; teid&auml;n vatsanne t&auml;n&auml; aamuna?&rdquo; Nunna vastasi h&auml;mm&auml;styneen&auml;, ett&auml; kyll&auml;h&auml;n se tyhjentyi. Lambertini sanoi sen j&auml;lkeen, ett&auml; ehk&auml; t&auml;m&auml; tapahtuma ei ollutkaan ihme. Tietysti joku voi sanoa, ett&auml; jos kerran on sellainen ihme, ett&auml; el&auml;&auml; ilman ruokaa, niin miksei sit&auml; ihmett&auml; voi viel&auml; jatkaa siten, ett&auml; asianomaisen suolisto t&auml;yttyy paranormaalilla tavalla. Nunnan vastaus kuitenkin oli ilmeisesti t&auml;m&auml;n komission j&auml;senille hieman liikaa.</p><p>Lambertini pohtii kirjassaan kaikenlaisia ihmekertomuksia ja sit&auml;, miten paljon niihin kannattaa luottaa. Hyv&auml;ss&auml; valistuksen hengess&auml; h&auml;n koettaa sanoa monesta tapauksesta, etteiv&auml;t t&auml;mm&ouml;iset ja t&auml;mm&ouml;iset asiat mit&auml;&auml;n ihmeit&auml; ole vaan niille on aivan luonnollinen selitys. H&auml;n antaa sitten sellaisia selityksi&auml;, joita h&auml;n oman aikansa tiet&auml;myksen perusteella saattoi ehdottaa. Samoin h&auml;n sanoo monista tapauksista, joissa on sanottu olevan kysymyksess&auml; paholaisen temput: monilla niill&auml;kin on luonnollinen selitys. Monessa mieless&auml; voi sanoa, ett&auml; Lambertini edustaa samantapaista linjaa kuin Henry Sidgwickin tapaiset SPR:n perustajais&auml;t ja vaikkapa CSICOPin perustajat.</p><div class="figure"><img src="img038.jpg" style="border:0;width:400px;height:500px;" /> <img src="img039.jpg" style="border:0;width:300px;height:500px;" /><br /> Kuva 2. Henry Sidgwick (vas.) ja Erich Dingwall olivat kiinnostuneita paranormaaleiksi v&auml;itetyist&auml; ilmi&ouml;ist&auml;, mutta eiv&auml;t vuosikymmeni&auml; kest&auml;neist&auml; tutkimuksistaan huolimatta l&ouml;yt&auml;neet todisteita n&auml;iden ilmi&ouml;iden olemassaolosta.</div><p>Sidgwick (1838&ndash;1900) oli SPR:n ensimm&auml;inen puheenjohtaja, moraalifilosofian professori Cambridgess&auml;. H&auml;n tutki el&auml;m&auml;ns&auml; 20 viimeist&auml; vuotta meedioita ja heid&auml;n kykyj&auml;&auml;n, saavuttamatta itse&auml;&auml;n tyydytt&auml;vi&auml; tuloksia. My&ouml;s Erich Dingwall oli SPR:n j&auml;sen; h&auml;n kuoli 1980-luvun puoliv&auml;liss&auml; l&auml;hes satavuotiaana. Dingwall oli hyvin oppinut ja skeptinen herra, josta kerrottiin, ett&auml; h&auml;n tiesi hyvin paljon eik&auml; uskonut juuri mit&auml;&auml;n. H&auml;n ty&ouml;skenteli British Libraryn pornokirjojen osastolla useita vuosia. Ja paitsi ett&auml; h&auml;n oli skeptinen ja oppinut, h&auml;nell&auml; oli v&auml;hint&auml;&auml;n yht&auml; likainen mielikuvitus kuin allekirjoittaneella. Dingwallia on aina ilo lukea.</p><p>Meid&auml;n ei ehk&auml; tarvitse vannoa Lambertinin, Sidgwickin ja Dingwallin nimiin. Otin kuitenkin n&auml;m&auml; nimet esiin, jotta muistaisimme, ettemme me eik&auml; Amerikan CSICOPkaan ole t&auml;ll&auml; asialla ensimm&auml;isi&auml;.</p><h2>Tieto-opillisia kysymyksi&auml;</h2><p>Nyt voimme siirty&auml; v&auml;h&auml;n systemaattisempiin asioihin. Toisaalta er&auml;isiin tieto-opillisiin eli episteemisiin ongelmiin ja sitten kysymykseen siit&auml;, kuinka paranormaali ilmi&ouml; voitaisiin m&auml;&auml;ritell&auml; ja mink&auml;laisia ilmi&ouml;it&auml; on olemassa.</p><p>Kuten jo tied&auml;tte, yhdistyksemme nimi on Skepsis. Se tarkoittaa ep&auml;ily&auml;. Ajatelkaamme vaikka sellaista v&auml;itett&auml; kuten: &rdquo;Paranormaaleja ilmi&ouml;it&auml; on.&rdquo; (Oletamme, ett&auml; olemme jo sopineet siit&auml;, mit&auml; niill&auml; tarkoitamme.) Siit&auml; seuraa, kuten melkein mist&auml; tahansa v&auml;itteest&auml;, kolme mahdollista kannanottoa:</p><ol><li>Voimme olla samaa mielt&auml;, sanomme &rdquo;joo&rdquo;.</li> <li>Olemme eri mielt&auml;, sanomme &rdquo;ei&rdquo;.</li> <li>Meill&auml; ei ole mielipidett&auml; suuntaan eik&auml; toiseen.</li> </ol><p>N&auml;ist&auml; vaihtoehdoista on l&auml;hinn&auml; kolmas se, jota me voimme kutsua skeptiseksi. Jo antiikin skeptikot painottivat, ett&auml; skeptinen filosofia on arvostelemisesta pid&auml;tt&auml;ytymist&auml;, sit&auml; ettei ota kantaa erilaisiin asioihin.</p><p>Sellaisella henkil&ouml;ll&auml;, joka sanoo ett&auml; paranormaaleja ilmi&ouml;it&auml; ei ole, on jo tietynlainen kanta, jota ei ole syyt&auml; kutsua skeptiseksi. On harhaanjohtavaa ajatella, ett&auml; skeptikko on henkil&ouml;, jonka mielest&auml; paranormaaleja ilmi&ouml;it&auml; ei ole. Oikeampaa on sanoa, ett&auml; h&auml;n on henkil&ouml; jolla ei asiassa ole kantaa. Antiikin er&auml;&auml;t skeptikot kirjoittivat, ett&auml; skeptikkoja kutsutaan my&ouml;s zeteetikoiksi, koska he jatkavat etsimist&auml;. Kun Skepsis-yhdistyst&auml; perustettiin, min&auml; ehdotin, ett&auml; mit&auml; jos ottaisimme nimen zeteettinen seura. Yhdysvalloissa ilmestyy sellainen lehtikin kuin <i>The Zetetic Scholar</i>. Se on samantapainen kuin CSICOPin <i>The Skeptical Inquirer</i>, mutta hieman pehme&auml;mpi linjaltaan.</p><p>Zeteetikko tarkoittaa siis yhdenlaista etsij&auml;&auml;, henkil&ouml;&auml;, joka sanoo, ett&auml; &rdquo;min&auml; en viel&auml; tied&auml;, mutta yrit&auml;n p&auml;&auml;st&auml; selville asioista&rdquo;. Skeptismin eri versioita tarkoittavia ilmaisuja on monia muitakin &ndash; sellaisia kuin nullifidianismi. Se tulee latinan sanoista <i>nullius fidei</i>, ei mit&auml;&auml;n uskoa. Mill&auml; tavoin sitten n&auml;m&auml; kaksi skeptisyyden muotoa eroavat toisistaan? Nullifidiaani ehk&auml; olisi henkil&ouml;, joka sanoo: &rdquo;En tied&auml;, eik&auml; minulla ole mit&auml;&auml;n mielipidett&auml; koko asiasta; se on minulle yks hailee.&rdquo; Zeteetikko sen sijaan sanoo: &rdquo;En tied&auml; kuinka asia on, mutta haluaisin kernaasti p&auml;&auml;st&auml; selville ja yrit&auml;n tehd&auml; jotakin sen eteen.&rdquo;</p><p>Eksistenssiv&auml;itt&auml;m&auml;n &rdquo;on olemassa paranormaaleja ilmi&ouml;it&auml;&rdquo; ohella meill&auml; on singulaarisia eli yksitt&auml;isi&auml; v&auml;itteit&auml;, jotka ovat muotoa &rdquo;t&auml;m&auml; ilmi&ouml; on paranormaali&rdquo;. Henkil&ouml;n, joka on sit&auml; mielt&auml;, ettei paranormaaleja ilmi&ouml;it&auml; ole, on tietysti johdonmukaisuuden nimess&auml; v&auml;itett&auml;v&auml; jokaisesta ilmi&ouml;st&auml;, ettei sek&auml;&auml;n ole paranormaali. Henkil&ouml;, joka on yleisesti vakuuttunut siit&auml;, ett&auml; paranormaaleja ilmi&ouml;it&auml; on, voi yksitt&auml;istapauksessa ottaa mink&auml; kannan tahansa: H&auml;n voi sanoa, ett&auml; &rdquo;t&auml;m&auml; on paranormaali ilmi&ouml;&rdquo; tai &rdquo;t&auml;m&auml; ei ole paranormaali ilmi&ouml;&rdquo; tai h&auml;n voi olla ottamatta kantaa. &Auml;&auml;ritapauksena voisimme ajatella henkil&ouml;&auml;, jonka kanta olisi seuraava: &rdquo;Olen vakuuttunut siit&auml;, ett&auml; parnormaaleja ilmi&ouml;it&auml; on, mutta olen my&ouml;s vakuuttunut siit&auml; ettei ainoakaan minun tietooni tullut tapaus ole paranormaali.&rdquo; Toinen asia tietysti on, voiko t&auml;llaista kantaa pit&auml;&auml; j&auml;rin uskottavana.</p><p>Ent&auml; mit&auml; skeptikko voi sanoa? Paranormaaleja ilmi&ouml;it&auml; koskevien yksitt&auml;isten v&auml;itteiden kohdalla h&auml;nell&auml; on kaksi vaihtoehtoa: h&auml;n voi v&auml;itt&auml;&auml;, ett&auml; tietty ilmi&ouml; ei ole paranormaali, tai h&auml;n voi j&auml;tt&auml;&auml; kantansa avoimeksi. Skeptikko voi esimerkiksi olla sill&auml; kannalla, ett&auml; filippiinil&auml;isten henkiparantajien tekem&auml;t &rdquo;leikkaukset&rdquo; ovat pelkki&auml; silm&auml;nk&auml;&auml;nt&ouml;temppuja, mutta pyh&auml;n Josef Copertinolaisen (1603&ndash;1663) v&auml;itetyt levitaatiot saattoivat olla aitoja.</p><p>Paranormaaleihin ilmi&ouml;ihin on siis kolme mahdollista kannanottoa: Voimme puhua p-my&ouml;nt&auml;jist&auml;, p-kielt&auml;jist&auml; ja p-skeptikoista. Tarkkaan ottaen voimme erottaa viel&auml; nelj&auml;nnenkin ryhm&auml;n, jonka j&auml;seni&auml; voisi kutsua vaikka &rdquo;p-ignoranteiksi&rdquo;. He ovat henkil&ouml;it&auml;, jotka eiv&auml;t koskaan ole tulleet ajatelleeksi kysymyst&auml; paranormaalien ilmi&ouml;iden olemassaolosta, joten heit&auml; ei edes voi kutsua skeptikoiksi. Skeptikko ei my&ouml;nn&auml; eik&auml; kiist&auml;, vaan j&auml;tt&auml;&auml; kantansa auki ja lykk&auml;&auml; p&auml;&auml;t&ouml;ksentekoa, kun taas p-ignorantti nukkuu onnellisessa tiet&auml;m&auml;tt&ouml;myydess&auml;&auml;n &ndash; josta h&auml;n voi milloin tahansa joutua her&auml;tetyksi.</p><p>Episteemisesti eli tiedollisesti n&auml;ist&auml; eri kannanotoista voidaan sanoa seuraavaa: P-kielt&auml;j&auml;n kantaa ei k&auml;sitt&auml;&auml;kseni koskaan voida <i>tiet&auml;&auml;</i> oikeaksi. Meid&auml;n tietomme maailmankaikkeudesta on ja tulee aina olemaan rajoittunutta. Aina on mahdollista, ett&auml; vaikkei paranormaaleja ilmi&ouml;it&auml; esiintyisi meid&auml;n planeetallamme, niit&auml; voi olla vaikkapa Andromedan galaksissa &ndash; tai ehk&auml; niit&auml; esiintyi triaskaudella; hirmuliskot levitoivat silloin t&auml;ll&ouml;in. On my&ouml;s mahdollista, ettei p-my&ouml;nt&auml;j&auml;n kantaa voida osoittaa oikeaksi: saattaa olla, ett&auml; paranormaaleja ilmi&ouml;it&auml; esiintyy, mutta ett&auml; me emme pysty osoittamaan mit&auml;&auml;n ilmi&ouml;t&auml; paranormaaliksi.</p><p>Kysymyksen &rdquo;onko paranormaaleja ilmi&ouml;it&auml; vai ei&rdquo; lis&auml;ksi voisimme ehk&auml; asettaa kysymyksen: &rdquo;Onko j&auml;rkev&auml;&auml; uskoa, ett&auml; paranormaaleja ilmi&ouml;it&auml; on, vai onko j&auml;rkev&auml;&auml; uskoa ett&auml; niit&auml; ei ole, vai onko j&auml;rkev&auml;&auml; olla ottamatta kantaa?&rdquo; P-my&ouml;nt&auml;j&auml; sanoisi t&auml;h&auml;n, ett&auml; paranormaaleista ilmi&ouml;ist&auml; on kerta kaikkiaan niin paljon n&auml;ytt&ouml;&auml;, ett&auml; on j&auml;rkev&auml;&auml; uskoa niihin. P-kielt&auml;j&auml; sanoisi, ett&auml; koska paranormaalit ilmi&ouml;t eiv&auml;t kerta kaikkiaan mahdu meid&auml;n maailmankuvaamme ja koska n&auml;ytt&ouml; ei ole kovin vakuuttavaa, on j&auml;rkev&auml;&auml; uskoa, ett&auml; sellaisia ilmi&ouml;it&auml; ei ole. Skeptikko sanoisi tietysti, ett&auml; ei ole j&auml;rkev&auml;&auml; ottaa kantaa puoleen eik&auml; toiseen.</p><p>Ehk&auml; t&auml;rke&auml;mpi kuin yleiset suositukset on t&auml;ss&auml;kin kannanotto yksityistapauksiin. P-kielt&auml;j&auml;n kanta on tietysti lukkoonly&ouml;ty: &rdquo;Koska on j&auml;rkev&auml;&auml; uskoa, ettei paranormaaleja ilmi&ouml;it&auml; ole, on j&auml;rkev&auml;&auml; uskoa, ettei t&auml;ss&auml;k&auml;&auml;n tapauksessa ole kysymyksess&auml; paranormaali ilmi&ouml;.&rdquo; T&auml;llainen asenne voi tietysti johtaa lukkiutuneisuuteen ja yritykseen selitt&auml;&auml; ilmi&ouml;it&auml; &rdquo;pois&rdquo; hinnalla mill&auml; hyv&auml;ns&auml;. (Joissakin Skeptical Inquirer -lehden kirjoituksissa tuntuu olevan hieman t&auml;llaista s&auml;vy)&auml;. P-kielt&auml;j&auml; voi kuitenkin hyv&auml;ksy&auml; seuraavan yksityistapauksia koskevan metodisen periaatteen:</p><blockquote>Mit&auml;&auml;n ilmi&ouml;t&auml; ei tule katsoa paranormaaliksi, ellei ole erityisen vahvoja perusteita pit&auml;&auml; sit&auml; paranormaalina.</blockquote><p>Jos hyv&auml;ksymme t&auml;m&auml;n periaatteen &ndash; kuten mielest&auml;ni on j&auml;rkev&auml;&auml; &ndash; on todistustaakka aina p-my&ouml;nt&auml;j&auml;ll&auml;. T&auml;m&auml; on vanhojen juridisten todistustaakkas&auml;&auml;nn&ouml;sten mukainen periaate. Jo keskiajalla sanottiin: &rdquo;Probatio incumbet ei, quid affirmat, non ei, quid negat.&rdquo; (Todistustaakka on sill&auml;, joka my&ouml;nt&auml;&auml;, ei sill&auml;, joka kiist&auml;&auml;.) Olettakaamme, ett&auml; Hulda-t&auml;ti on meedion istunnossa. N&auml;k&ouml;j&auml;&auml;n transsitilaan vajonnut meedio sanoo: &rdquo;Oskari-set&auml; on t&auml;&auml;ll&auml;. H&auml;n l&auml;hett&auml;&auml; terveisi&auml; ja sanoo olevansa onnellinen.&rdquo; Ilahtunut Hulda-t&auml;ti kertoo j&auml;lkeenp&auml;in, ett&auml; meedio sai yhteyden Oskari-set&auml;&auml;n, joka l&auml;hetti terveisi&auml;. Tuo uskomus voi ilahduttaa Hulda-t&auml;ti&auml;, ja me voimme ehk&auml; kuunnella h&auml;nen kertomustaan kohteliaasti ny&ouml;kytellen, mutta meill&auml; ei ole mit&auml;&auml;n syyt&auml; uskoa, ett&auml; Oskari-set&auml;&auml;n oli todella saatu yhteys. Voimme perustella uskomme ainakin nelj&auml;ll&auml; eri syyll&auml;: 1) Meedio voi olla huijari, joka vain teeskentelee olevansa transsissa ja latelee keksimi&auml;&auml;n sepustuksia. 2) Meedio voi olla vilpit&ouml;n ja h&auml;n voi olla transsissa, mutta &rdquo;henget&rdquo;, joihin h&auml;n v&auml;itt&auml;&auml; saaneensa yhteyden ovat h&auml;nen alitajuntansa tuottamia tilap&auml;isi&auml; sivupersoonia. 3) Voimme olettaa &ndash; jos haluamme fantastisia vaihtoehtoja &ndash; ett&auml; meedio tosiaan &rdquo;sai yhteyden&rdquo;, mutta &rdquo;langan toisessa p&auml;&auml;ss&auml;&rdquo; ei ollut Oskari-set&auml; vaan jotakin muuta. Teosofit voisivat ehdottaa, ett&auml; kyseess&auml; oli pilaileva luonnonhenki tai Oskarin el&auml;hdytetty astraalikuori. 4) Jos meedio kertoo Oskarin el&auml;m&auml;st&auml; lukuisia yksityiskohtia, joista h&auml;nen ei ennest&auml;&auml;n pit&auml;nyt olla selvill&auml;, voimme olettaa h&auml;nen hankkineen tietonsa joko normaalilla tavalla tai onkimalla ne telepaattisesti Hulda-t&auml;din alitajunnasta. (N&auml;ist&auml; hypoteeseista kolmas ja nelj&auml;nnen loppuosa ovat tietysti paranormaaleja.)</p><p>Olen edemp&auml;n&auml; puhunut kolmesta kannanotosta paranormaaleihin ilmi&ouml;ihin. Itse asiassa mahdollisia kannanottoja on useampiakin. Voisimme tarkastella esimerkiksi seuraavaa lausetta:</p><blockquote>Paranormaaleja ilmi&ouml;it&auml; on, mutta emme voi tiet&auml;&auml;, ett&auml; niit&auml; on.</blockquote><p>Jos t&auml;m&auml; kanta on tosi, maailma on seuraavanlainen: paranormaaleja ilmi&ouml;it&auml; sattuu silloin t&auml;ll&ouml;in, mutta aina olosuhteissa, joissa n&auml;ytt&ouml; ei ole niin hyv&auml;, ett&auml; voisimme sanoa <i>tiet&auml;v&auml;mme</i> kyseess&auml; olevan paranormaali ilmi&ouml;. Niin sanotun tiedon klassisen m&auml;&auml;ritelm&auml;n mukaan tieto on tosi, perusteltu uskomus. Jos maailma on yll&auml; olevan esimerkkimme mukainen, me voimme uskoa jonkin ilmi&ouml;n todella paranormaaliksi, mutta perusteemme eiv&auml;t koskaan ole niin hyvi&auml;, ett&auml; voisimme sanoa tiet&auml;v&auml;mme.</p><p>T&auml;m&auml; esimerkkimme muistuttaa niin sanottua Mooren paradoksia. Jos joku sanoo: &rdquo;sataa, mutta min&auml; en usko, ett&auml; sataa&rdquo;, h&auml;nen sanomansa voi olla totta, mutta sanoja ei voi itse <i>uskoa</i> sit&auml; mit&auml; sanoo. (Mooren paradoksia tarkastellaan muun muassa professori Jaakko Hintikan klassisessa teoksessa <i>Knowledge and Belief</i>.) Mit&auml; esimerkkilauseessamme sanotaan, voi olla totta, mutta jos niin on, me emme voi tiet&auml;&auml; sen olevan totta. Omael&auml;m&auml;kerrallisena tunnustuksena kerrottakoon, ett&auml; itse olen taipuvainen ajattelemaan t&auml;m&auml;n esimerkkilauseen todeksi. Se jopa ennustaa jotakin: ett&auml; kontrolloiduissa olosuhteissa ei koskaan saada kunnon n&auml;ytt&ouml;&auml; paranormaaleista ilmi&ouml;ist&auml;, ja niinh&auml;n asia n&auml;ytt&auml;&auml; olevan.</p><h2>&rsquo;Paranormaalin&rsquo; m&auml;&auml;rittely&auml; &ndash; Broad ja Braude</h2><p>Voimme kysy&auml;, miksi tarvitaan sellaista vierasper&auml;ist&auml; sanaa kuin paranormaali. Mikseiv&auml;t suomen ihme ja yliluonnollinen kelpaa? N&auml;iden sanojen k&auml;ytt&ouml; tuntuu monelle parapsykologian harrastajalle olevan kuin tervanjuontia. Joku ehk&auml; sanoisi, ett&auml; tapahtuma on &rdquo;luonnollinen&rdquo; jo siksi, ett&auml; se tapahtuu. Silloin voi vain kysy&auml;, onko termill&auml; &rdquo;yliluonnollinen&rdquo; en&auml;&auml; mit&auml;&auml;n k&auml;ytt&ouml;&auml; &ndash; olisiko olemassa joku yliluonto, jossa my&ouml;s tapahtuu asioita? Jos vastakohtaparissa luonnollinen&ndash;yliluonnollinen ei toista j&auml;sent&auml; voi soveltaa mihink&auml;&auml;n, ei my&ouml;sk&auml;&auml;n v&auml;ite, jonka mukaan &rdquo;kaikki tapahtumat ovat luonnollisia&rdquo; sis&auml;ll&auml; mit&auml;&auml;n tietoa. Termien &rdquo;luonto&rdquo; ja &rdquo;luonnollinen&rdquo; k&auml;yt&ouml;st&auml; ja niiden erilaisista vastakohdista on mielenkiintoinen kirjoitus C.S. Lewisin teoksessa <i>Studies in Words</i>.</p><p>Oli asian laita miten hyv&auml;ns&auml;, parapsykologit haluavat k&auml;ytt&auml;&auml; sanaa paranormaali. Esiintyyp&auml; tuo sana my&ouml;s Skepsis-yhdistyksen s&auml;&auml;nn&ouml;iss&auml;. Teht&auml;v&auml;mme on nyt koettaa saada selville, mit&auml; tuo termi ehk&auml; tarkoittaa.</p><p>Paranormaalit ilmi&ouml;t ovat sukua sellaisille ilmi&ouml;ille, joita sanotaan ep&auml;normaaleiksi tai abnormaaleiksi. Ep&auml;normaalia on esimerkiksi se, ett&auml; syntyy kaksip&auml;inen vasikka tai ett&auml; Suomessa sataa hein&auml;kuussa lunta. Sellaista toki sattuu joskus, ja vuoden 1987 s&auml;iden perusteella hein&auml;kuun lumisateista voi ennen pitk&auml;&auml; tulla normaali ilmi&ouml;. Voimme my&ouml;s kysy&auml;, olivatko hein&auml;kuun 1988 helteet ep&auml;normaali ilmi&ouml;.</p><div class="sidefigure"><img src="img045.png" style="border:0;width:400px;height:350px;" /><br /> Kuva 3. Periheliliikkeell&auml; tarkoitetaan<br /> planeetan radan isoakselin k&auml;&auml;ntymist&auml;.</div><p>Tieteess&auml; esiintyy my&ouml;s tapauksia, joita kutsutaan <i>anomalioiksi</i>: Silloin t&auml;ll&ouml;in sattuu, ett&auml; jonkin hyvin toimineen teorian ennusteet eiv&auml;t jossakin tapauksessa pid&auml;k&auml;&auml;n paikkaansa, vaan esille tulee havainto, joka on vastoin teorian ennustuksia. Klassinen esimerkki t&auml;st&auml; on Merkuriuksen niin sanottu periheliliike. Keplerin lakien mukaanhan jokainen planeetta kiert&auml;&auml; Aurinkoa ellipsin muotoista rataa pitkin, ja Aurinko on ellipsin toisessa polttopisteess&auml;. Keplerin lait seuraavat erikoistapauksina Newtonin yleisest&auml; vetovoimalaista, joka osoittautui erinomaisen menestyksekk&auml;&auml;ksi 200 vuoden ajan. 1800-luvun lopussa tiedettiin kuitenkin, ett&auml; Merkuriuksen radan isoakseli k&auml;&auml;ntyy vuosisadassa noin puolitoista astetta. Muiden planeettojen aiheuttamat h&auml;iri&ouml;t selitt&auml;v&auml;t siit&auml; muun paitsi 42,5 kaarisekunnin osuuden. Tuo 42,5 sekuntia koetettiin ensin selitt&auml;&auml; olettamalla Auringon ja Merkuriuksen v&auml;liin viel&auml; yksi planeetta. Se sai alustavasti nimekseen Vulkanus, joka ilmeisen hyvin kuvaa sik&auml;l&auml;isen ymp&auml;rist&ouml;n oloja. Vulkanusta ei kuitenkaan l&ouml;ytynyt, ja vasta yleisess&auml; suhteellisuusteoriassa Albert Einstein antoi ilmi&ouml;lle selityksen. Merkuriuksen periheliliike oli siis anomalia Newtonin, mutta ei en&auml;&auml; Einsteinin fysiikan kannalta.</p><p>Niin sanotut paranormaalit ilmi&ouml;t ovat ep&auml;ilem&auml;tt&auml; jonkinlaisia anomalioita, mutta mill&auml; erottaisimme ne &rdquo;tavallisista&rdquo; anomalioista? Esimerkiksi Merkuriuksen periheliliikkeen poikkeamaa me tuskin olisimme kutsuneet paranormaaliksi.</p><p>Cambridgen yliopiston moraalifilosofian professori C.D. Broad (1887&ndash;1971), joka harrasti koko ik&auml;ns&auml; parapsykologiaa, esitt&auml;&auml; tieteiss&auml; oletettujen luonnonlakien rinnalle viel&auml; joitakin periaatteita, joita h&auml;n kutsuu rajoittaviksi perusperiaatteiksi (basic limiting principles). Paranormaali on Broadin mukaan ilmi&ouml;, joka on n&auml;iden perusperiaatteiden vastainen. Rajoittaviksi perusperiaatteikseen Broad mainitsee esimerkiksi seuraavat:</p><ul><li>Mill&auml;&auml;n tapahtumalla ei voi olla seurauksia ennen kuin se on tapahtunut.</li> <li>Henkil&ouml;n mieless&auml; olevan tapahtuman on mahdotonta aiheuttaa suoraan muutoksia materiaalisessa maailmassa, lukuunottamatta tiettyj&auml; muutoksia henkil&ouml;n omissa aivoissa.</li> <li>Henkil&ouml; A voi tiet&auml;&auml; henkil&ouml; B:n kokemuksista vain lukemalla, kuulemalla tai n&auml;kem&auml;ll&auml; B:n luovuttamaa informaatiota.</li> </ul><p>Filosofiassa on jonkin verran keskusteltu siit&auml;, onko tieteess&auml; todella olemassa joitakin rajoittavia perusperiaatteita ja jos on, ovatko ne juuri Broadin mainitsemia vai joitakin muita. Stephen Braude katsoo teoksessaan <i>ESP and Psychokinesis</i>, ett&auml; Broad oli oikeilla j&auml;ljill&auml; painottaessaan paranormaalien ilmi&ouml;iden olevan anomalioita sek&auml; tieteen ett&auml; arkikokemuksen piiriss&auml;.</p><p>Brauden oman m&auml;&auml;ritelm&auml;n mukaan ilmi&ouml; on <i>paranormaali</i> jos ja vain jos se t&auml;ytt&auml;&auml; seuraavat ehdot:</p><ol><li>Se on selitt&auml;m&auml;t&ouml;n vallitsevan tieteen valossa.</li> <li>Sit&auml; ei voi selitt&auml;&auml; tekem&auml;tt&auml; tieteeseen suuria muutoksia.</li> <li>Se kumoaa arkiajattelun oletukset siit&auml;, mit&auml; siihen liittyville olioille voi tapahtua.</li> </ol><p>Paranormaalien ilmi&ouml;iden osajoukoksi Braude m&auml;&auml;rittelee <i>parapsykologiset</i> ilmi&ouml;t. Ne ovat h&auml;nen mukaansa ilmi&ouml;it&auml;, jotka ovat paranormaaleja ja joissa ilmenee jonkinlaisia persoonallisuuden tai tietoisuuden piirteit&auml;.</p><p>Braude m&auml;&auml;rittelee my&ouml;s <i>ihmeen</i>: se on ilmi&ouml;, joka on paranormaali, mutta joka ei ole periaatteessakaan selitett&auml;viss&auml;.</p><p>Brauden m&auml;&auml;ritelmien perusteella voimme muodostaa seuraavanlaisen nelikent&auml;n: toisaalta voimme jakaa paranormaalit ilmi&ouml;t selitett&auml;viin ja ihmeisiin, toisaalta parapsykologisiin ja pelk&auml;st&auml;&auml;n paranormaaleihin ilmi&ouml;ihin. Ristiintaulukoimalla saamme nelj&auml; luokkaa:</p><div class="box"><div style="text-align: center"><table align="center"><tr><th></th> <th>Selitett&auml;v&auml;t</th> <th>Ihmeet</th></tr> <tr><td>Parapsykologiset</td> <td>?</td> <td>?</td></tr> <tr><td>Muut paranormaalit</td> <td>?</td> <td>?</td></tr> </table></div></div><p>Jos ajattelemme t&auml;t&auml; nelikentt&auml;&auml;, huomaamme helposti, ett&auml; saadaan suuri m&auml;&auml;r&auml; erilaisia ontologisia kannanottoja. (T&auml;m&auml; koskee tietysti kaikkia nelikentti&auml;, joissa luokat ovat toisistaan riippumattomia.) T&auml;ydellinen ontologinen kannanotto vaatii kustakin luokasta kannanoton siihen, onko se tyhj&auml; vai ei. Esimerkiksi teesi &rdquo;selitett&auml;vi&auml; parapsykologisia ilmi&ouml;it&auml; on, ei muita&rdquo; on v&auml;ite, ett&auml; yksi luokista ei ole tyhj&auml;, kolme muuta ovat. Kutakin v&auml;itett&auml; voidaan havainnollistaa merkitsem&auml;ll&auml; taulukkoon nolla tai ykk&ouml;nen sen mukaan, v&auml;itet&auml;&auml;nk&ouml; kyseist&auml; luokkaa tyhj&auml;ksi vai ei. Nelj&auml; ruutua voidaan t&auml;ytt&auml;&auml; n&auml;in 2 potenssiin 4:ll&auml; eli 16 eri tavalla. T&auml;ydellisten ontologisten kannanottojen lis&auml;ksi on ep&auml;t&auml;ydellisi&auml; ontologisia kannanottoja. Sellainen on esimerkiksi teesi &rdquo;ihmeit&auml; ei ole&rdquo;. T&auml;m&auml; teesi vastaa taulukoita, joissa ihmeiden luokat on merkitty tyhjiksi, mutta muut saavat olla millaisia hyv&auml;ns&auml;; t&auml;llainen teesi niin sanoaksemme poimii useampia kuin yhden taulukon. Jos kuudentoista taulukon joukosta saamme poimia osajoukkoja kaikilla mahdollisilla tavoilla, mahdollisuuksia on 2 potenssiin 16 eli 65536. Niist&auml; tosin yksi vastaa tautologista v&auml;itett&auml; &rdquo;paranormaaleja ilmi&ouml;it&auml; on tai niit&auml; ei ole&rdquo; ja yksi vastaa v&auml;itett&auml; &rdquo;paranormaaleja ilmi&ouml;it&auml; on, mutta niit&auml; ei ole&rdquo;. Kun j&auml;t&auml;mme n&auml;m&auml; &auml;&auml;ritapaukset pois, meille j&auml;&auml; 65534 vaihtoehtoa. Siin&auml;kin on pondeeraamista kylliksi.</p><div class="sidefigure"><img src="img049.jpg" style="border:0;width:400px;height:418px;" /><br /> Kuva 4. Alkeishiukkasten t&ouml;rm&auml;yksist&auml; syntyv&auml;t kuvat<br /> n&auml;ytt&auml;v&auml;t maallikon silmiss&auml; t&auml;ysin k&auml;sitt&auml;m&auml;tt&ouml;milt&auml;,<br /> mutta fyysikolta ne voivat jopa vied&auml; y&ouml;unen.</div><p>Brauden m&auml;&auml;ritelm&auml;ss&auml; paranormaalilta ilmi&ouml;lt&auml; vaaditaan siis, ett&auml; se on vallitsevan tieteen puitteissa selitt&auml;m&auml;t&ouml;n ja toisaalta ristiriidassa arkiajattelun odotusten kanssa. J&auml;lkimm&auml;inen tunnusmerkki sulkee pois anomaliat, joita koskevia arkiajattelun odotuksia meill&auml; ei ole. Ajatelkaamme, ett&auml; Euroopan hiukkastutkimuskeskuksessa CERNiss&auml; tehd&auml;&auml;n jokin alkeishiukkasten k&auml;ytt&auml;ytymist&auml; koskeva rutiinikoe, esimerkiksi elektronien ja positronien t&ouml;rm&auml;ytys. Kokeen j&auml;lkeen fyysikot tarkastelevat kokeesta otettuja valokuvia, jotka ovat maallikolle k&auml;sitt&auml;m&auml;tt&ouml;mi&auml; viivarykelmi&auml;. Vaikka ulkopuoliset eiv&auml;t ymm&auml;rr&auml; asiasta mit&auml;&auml;n, fyysikot voivat jonkin valokuvan johdosta puhjeta p&auml;ivittelem&auml;&auml;n: &rdquo;Hyv&auml; tavaton! T&auml;ss&auml;h&auml;n on jotakin aivan omituista.&rdquo; Sitten he tekev&auml;t uusia kokeita, joista saadaan uusia fyysikoillekin outoja kuvia. Tiedeyhteis&ouml; pohtii kuumeisesti, mist&auml; oikein on kysymys. Lopulta joku esitt&auml;&auml; teorian, joka olettaa uusia, ennen tuntemattomia hiukkasia, sanokaamme ksioneja, ja selitt&auml;&auml; niiden erityisominaisuuden, joita voisimme kutsua vaikkapa bisarrisuudeksi. Uusi teoria selitt&auml;&auml; anomaliat, mutta samalla se tekee suuria muutoksia aikaisempiin oletuksiin. Me voimme puhua t&auml;ss&auml;kin anomaliasta, mutta tuskin paranormaalista ilmi&ouml;st&auml;.</p><p>Sanoin edell&auml;, ett&auml; maallikko ei h&auml;mm&auml;sty, n&auml;ytettiin h&auml;nelle millaisia hiukkaskuvia tahansa. Itse asiassa t&auml;m&auml; v&auml;ite vaatii t&auml;smennyksen. Me 1900-luvun loppupuolen yhteiskunnassa el&auml;v&auml;t olemme n&auml;hneet lehdiss&auml; kuvia kuplakammiokokeista. Meille ei-fyysikoille nuo kuvat ovat kuitenkin vain viivarykelmi&auml;, eiv&auml;tk&auml; ne meit&auml; sellaisina h&auml;mm&auml;styt&auml;. Mutta tilanne on toinen, jos me n&auml;emme hiukkasvalokuvia joiden viivat muodostavat kirjoitettuja lauseita. Jos noita lauseita ilmaantuisi yh&auml; uusissa kokeissa ja ne muodostaisivat per&auml;kk&auml;in kirjoitettuna yhten&auml;isen viestin, mekin h&auml;mm&auml;stymme: joku yritt&auml;&auml; kommunikoida kanssamme. Meill&auml; on sen verran arkiajattelun ennakko-odotuksia, ett&auml; ajattelemme CERNin kokeiden antavan meille vertauskuvallisessa mieless&auml; &rdquo;luonnon viestej&auml;&rdquo;, muttei suinkaan mit&auml;&auml;n ihmisen kielell&auml; kirjoitettua teksti&auml;. T&auml;m&auml; ilmi&ouml; olisi Brauden m&auml;&auml;ritelmien mukaan parapsykologinen, koska siin&auml; on ik&auml;&auml;n kuin jonkinlaisia tietoisuuden piirteit&auml;.</p><p>Ent&auml; mit&auml; on sanottava ilmi&ouml;ist&auml;, jotka ovat tieteellisesti selitett&auml;viss&auml; mutta arkiajattelun odotusten vastaisia? Sellaisista ei ole kovin helppo l&ouml;yt&auml;&auml; esimerkkej&auml;. Terve j&auml;rki antaa tieteen kertoa, mit&auml; tapahtuu hyvin korkeissa tai matalissa l&auml;mp&ouml;tiloissa, liikuttaessa valon nopeutta l&auml;hentelevill&auml; nopeuksilla tai suurten massojen puristuessa kokoon. Tarkastelkaamme kolmea esimerkki&auml;:</p><p>1. 1970-luvulla puhuttiin stagflaatiosta: Suomessa ja monessa muussa markkinatalousmaassa oli samaan aikaan suuri ty&ouml;tt&ouml;myys, taloudellinen kasvu oli pys&auml;htynyt, mutta inflaatio oli kaikesta huolimatta voimakas. Vanhan kansantaloustieteen mukaan lamakauteen olisi pit&auml;nyt liitty&auml; deflaatio: hintojen ja palkkojen lasku eli rahan arvon nousu. Oliko stagflaatio arkiajattelun odotusten vastainen ilmi&ouml;? On ensiksikin ep&auml;varmaa, onko meill&auml; t&auml;ss&auml; tapauksessa mit&auml;&auml;n yhteisi&auml; arkiajattelun odotuksia. Voi ehk&auml; sanoa, ett&auml; allekirjoittaneen 1950-luvulla hankkimien, sittemmin pahasti rapistuneiden kansantaloustieteen approbatur-tietojen mukaan stagflaatio on anomalia, mik&auml; on eri asia kuin ett&auml; se olisi terveen j&auml;rjen ennakko-oletusten vastainen ilmi&ouml;. En suoraan sanoen tied&auml;, kuinka hyvi&auml; selityksi&auml; stagflaatiolle on &ndash; saattaa olla niinkin, ettei se kelpaa esimerkiksi ilmi&ouml;st&auml;, jolle on tieteellinen selitys. Oli asian laita miten tahansa, emme kai kutsuisi stagflaatiota paranormaaliksi ilmi&ouml;ksi.</p><p>2. Silloin t&auml;ll&ouml;in n&auml;kee myym&auml;l&ouml;iden ikkunoissa metallirenkaan, joka k&auml;&auml;ntyilee n&auml;k&ouml;j&auml;&auml;n tyhj&auml;ss&auml; ilmassa roikkuen. Olisiko t&auml;m&auml; arkiajattelun odotusten vastaista: eiv&auml;th&auml;n metallirenkaat normaalisti roiku ilmassa? Aivan niin, normaalisti ne eiv&auml;t roiku, mutta meid&auml;n tapauksessamme renkaasta pit&auml;&auml; luultavasti joku kiinni: magneettikentt&auml; tai nerokkaasti piilotettu tukilanka. Tuskin kukaan, joka n&auml;kee myym&auml;l&auml;n ikkunassa keikistelev&auml;n metallirenkaan, rient&auml;&auml; yliopistolle raportoimaan levitaatiotapausta. T&auml;m&auml;k&auml;&auml;n esimerkki ei ole hyv&auml;: terve j&auml;rki on ottanut tieteelt&auml; sen verran palautetta, ettei se h&auml;tk&auml;hd&auml; magneetin varassa leijuvaa metallinpalaa.</p><p>3. Oletetaan, ett&auml; jossakin kirkossa oleva madonnankuva alkaa vuodattaa &rdquo;kyyneleit&auml;&rdquo;. T&auml;ss&auml; tapauksessa monet ihmiset eiv&auml;t puhuisi pelk&auml;st&auml;&auml;n paranormaalista ilmi&ouml;st&auml; vaan ihmeest&auml;. Mutta luulen, ett&auml; t&auml;t&auml;kin tapausta pidet&auml;&auml;n ihmeen&auml; tai paranormaalina ilmi&ouml;n&auml; vain jos tiede ei l&ouml;yd&auml; sille selityst&auml;. Jos joku saa selville, ett&auml; kyynelten synty on kemiallinen prosessi, joka saa alkunsa kirkossa vallitsevista olosuhteista, ihmetarina lopahtaa hyvin pian. Tarinan opetus on siin&auml;, ett&auml; terve j&auml;rki on joustava: jos tieteellinen selitys tarjotaan, outoakaan ilmi&ouml;t&auml; ei en&auml;&auml; tarvitse pit&auml;&auml; paranormaalina.</p><p>Edell&auml; sanotun perusteella olisin taipuvainen hyv&auml;ksym&auml;&auml;n Brauden m&auml;&auml;ritelm&auml;n paranormaalille ilmi&ouml;lle. Skepsis-yhdistyksen j&auml;senist&ouml;ss&auml; asiasta voi toki olla ja tuntuu olevankin erilaisia mielipiteit&auml;.</p><p>Totesimme aikaisemmin, ett&auml; P-kielt&auml;j&auml;n kantaa ei voi <i>tiet&auml;&auml;</i> oikeaksi. Sama koskee ilmeisesti my&ouml;s ihmeidenmy&ouml;nt&auml;j&auml;&auml;. Jokin ilmi&ouml; voi olla ihme, mutta en tied&auml;, miten sen ihmeellisyys voitaisiin todistaa tai osoittaa edes todenn&auml;k&ouml;iseksi. Emmeh&auml;n me tied&auml;, mihin suuntaan tiede tulevaisuudessa kehittyy.</p><p>P-my&ouml;nt&auml;j&auml; parka, eip&auml; ole h&auml;nenk&auml;&auml;n asemansa helppo. H&auml;nen pit&auml;isi l&ouml;yt&auml;&auml; hyvin dokumentoituja ilmi&ouml;it&auml;, jotka ovat ristiriidassa arkiajattelun odotusten kanssa. Onko yht&auml;&auml;n sellaista ilmi&ouml;t&auml; l&ouml;ydetty? Vaikka P-my&ouml;nt&auml;j&auml; l&ouml;yt&auml;isikin etsim&auml;ns&auml; ilmi&ouml;n, miten h&auml;n voisi osoittaa, ett&auml; nykytiede ei pysty sit&auml; selitt&auml;m&auml;&auml;n? Itse asiassa monista nykyfysiikan teorioista on vaikea sanoa, mit&auml; ne oikeastaan ennustavat tai selitt&auml;v&auml;t. (Puhun t&auml;ss&auml; ennustamisesta ja selitt&auml;misest&auml; erottamatta niit&auml;, mik&auml; on tieteenfilosofisesti ongelmallista. Ehk&auml; selvi&auml;mme kuitenkin t&auml;ll&auml; kertaa ilman kovin turmiollista sotkua.) On esimerkiksi sellainen modernin fysiikan teoria kuin kvanttiv&auml;ridynamiikka, joka k&auml;yttelee hyvin raskasta matemaattista kalustoa. Olen kuullut, etteiv&auml;t fyysikot tied&auml;, ennustaako se oikein elektronin massaa. Viel&auml; muutama vuosikymmen sitten tuon massan laskeminen olisi vienyt tietokoneelta vuosikymmeneni&auml;, mutta nyt (syksyll&auml; 1987) sit&auml; lasketaan uusimpien supertietokoneiden avulla. Pikapuoliin saamme ehk&auml; tiet&auml;&auml;, onko teoria t&auml;ss&auml; kohden oikeassa. Kun tilanne on t&auml;llainen, voi olla, ett&auml; jokin nykyfysiikan teoria selitt&auml;&auml; erin&auml;isi&auml; niin sanottuja paranormaaleja ilmi&ouml;it&auml;. On vain vaikea l&ouml;yt&auml;&auml; rahoittaja, joka olisi valmis ostamaan riitt&auml;v&auml;sti tietokoneaikaa.</p><h2>Outoja sattumuksia</h2><p>Ehk&auml; t&auml;ss&auml; yhteydess&auml; kannattaa k&auml;sitell&auml; ilmi&ouml;ryhm&auml;&auml;, jossa monet ovat taipuvaisia n&auml;kem&auml;&auml;n jotakin paranormaalia, vaikka kyseess&auml; ei ehk&auml; ole mit&auml;&auml;n tieteellisesti selitt&auml;m&auml;t&ouml;nt&auml;. T&auml;llaisia ovat erilaiset merkilliset, tai kuten Carl Gustav Jung sanoi, synkronistiset yhteensattumat: &rdquo;Jotakin outoa siin&auml; t&auml;ytyy olla takana; ei sellaista muuten sattuisi.&rdquo; N&auml;it&auml; merkillisi&auml; yhteensattumia on monenlaisia ryhmi&auml;, eik&auml; niit&auml; kannata t&auml;ss&auml; ryhty&auml; laajasti esittelem&auml;&auml;n. Hipaiskaamme kuitenkin n&auml;it&auml; outoja sattumuksia hieman pinnalta:</p><p>1. On tapauksia, joissa tilastollisesti katsoen ei ole mit&auml;&auml;n merkillist&auml;. Herra X ajattelee yst&auml;v&auml;&auml;ns&auml; neiti Y:t&auml;, ja hetken kuluttua Y soittaakin. Telepatiaako? Sit&auml; ei tarvitse olettaa, kun muistamme, ett&auml; maailmassa on satoja miljoonia puhelimia, joilla sadat miljoonat ihmiset soittavat p&auml;ivitt&auml;in toisilleen. Ihmeellist&auml; olisi se, ettei X koskaan olisi tullut ajatelleeksi Y:t&auml; ennen t&auml;m&auml;n soittoja.</p><p>2. On my&ouml;s tapahtumia, joiden todenn&auml;k&ouml;isyytt&auml; ei voi lainkaan arvioida, koska ne ovat todenn&auml;k&ouml;isesti uniikkeja, ainutkertaisia. Hyv&auml; esimerkki sellaisesta on Jungin kertomus M. de Fortgibusta ja luumuvanukkaasta. Ranskalainen monsieur Deschamps oli poikana saanut luumuvanukasta de Fortgibulta Orleansissa. Kymmenen vuotta my&ouml;hemmin M. Deschamps pyysi pariisilaisessa ravintolasssa luumuvanukasta, mutta sai kuulla ett&auml; ainoan luumuvanukkaan oli tilannut M. de Fortgibu. Vuosia my&ouml;hemmin M. Deschamps sai kutsun soir&eacute;ehen, jossa tarjottiin luumuvanukasta. Sit&auml; sy&ouml;dess&auml;&auml;n h&auml;n sanoi, ettei muuta puuttunut kuin M. de Fortgibu. Ja <i>voil&agrave;</i> &ndash; samassa ovi avautui ja sis&auml;&auml;n kompuroi seniliteetin viimeisiin vaiheisiin ehtinyt ukko, lukija arvannee kuka. M. de Fortgibu oli matkalla toiseen osoitteeseen, mutta olikin erehtynyt osoitteesta. T&auml;st&auml; tarinasta ei voi muuta sanoa, kuin ett&auml; se on hupaisa kuriositeetti.</p><p>3. On tapahtumia, joita voi ajatella sijoitettavaksi joihinkin luonnollisiin luokkiin, jolloin niiden todenn&auml;k&ouml;isyytt&auml;kin voi ainakin periaatteessa arvioida. Tarkoitan sellaisia ilmi&ouml;it&auml; kuin enneunet, ennakkoaavistukset, eti&auml;iset ja niin sanotut kriisiapparitiot. Olettakaamme, ett&auml; johtaja von W. on l&auml;hd&ouml;ss&auml; t&auml;rke&auml;&auml;n liikeneuvotteluun. H&auml;n on saapunut ajoissa lentokent&auml;lle, mutta tunteekin &auml;kki&auml; syv&auml;&auml; masennusta ja vastahakoisuutta. H&auml;n j&auml;&auml; pois lentokoneesta. My&ouml;hemmin kone joutuu onnettomuuteen, jossa kaikki matkustajat saavat surmansa. Johtaja von W. kertoo sitten lopun el&auml;m&auml;&auml;ns&auml; ihmeellisest&auml; &rdquo;ennakkoaavistuksesta&rdquo;, joka pelasti h&auml;net. (Huomatkaapa, ett&auml; tapauksen kuvauksessa mainittiin johtajan tunteneen &rdquo;syv&auml;&auml; masennusta ja vastahakoisuutta&rdquo;. Tarinaan ei sis&auml;ltynyt mit&auml;&auml;n sellaista, ett&auml; von W. olisi ennalta ajatellut koneen putoamista. Vastaavanlaisissa tarinoissa on usein sama puute.) On totta, ett&auml; moni ihminen tuntee toisinaan &rdquo;selitt&auml;m&auml;t&ouml;nt&auml;&rdquo; vastahakoisuutta, jonka takia h&auml;n luopuu my&ouml;hemmin turmiolliseksi osoittautuneesta hankkeesta. Lento-onnettomuuksista meill&auml; olisi luotettavia tilastojakin, ainakin joistakin maista. Olisi varsin mielenkiintoista, jos joku ker&auml;isi tilastoja ihmisten ennakkoaavistuksista ja katsoisi, miten ne sattuvat yksiin esimerkiksi onnettomuuksien kanssa.</p><h2>Oletettujen paranormaalien ilmi&ouml;iden ryhmi&auml;</h2><p>Kun tehd&auml;&auml;n paranormaalien ilmi&ouml;iden taksonomiaa eli ryhmittely&auml;, jokainen s&auml;&auml;dyllinen parapsykologi muistaa tietysti huomauttaa, ett&auml; on kysymys <i>oletetuista</i> (ostensible, alleged) ilmi&ouml;ist&auml;. Turhan toiston v&auml;ltt&auml;miseksi tyydyn mainitsemaan asiasta vain t&auml;m&auml;n kerran. Lukija voi ajatuksissaan lis&auml;t&auml; sanan &rsquo;oletettu&rsquo; seuraavan esityksen miltei joka kohtaan. T&auml;ss&auml; esitt&auml;m&auml;ni luettelo perustuu parapsykologisessa kirjallisuudessa yleisesti k&auml;ytettyyn jaotteluun; okemaattiset ilmi&ouml;t sis&auml;lt&auml;v&auml; luokka on oma lis&auml;ykseni. Lista on suunnilleen sama kuin <i>Tiede 2000</i> -lehden artikkelissa esitetty (Kivinen 1983). V&auml;itetyist&auml; paranormaaleista ilmi&ouml;ist&auml; on ESP:t&auml; ja PK:ta, eritoten edellist&auml;, pidetty respektaabeleimpina paranormaaleina ilmi&ouml;in&auml;.</p><p><b>ESP</b> (Extra-Sensory Perception), aistien ulkopuolinen havaitseminen, josta on viime aikoina k&auml;ytetty my&ouml;s entist&auml; ep&auml;selvemp&auml;&auml; k&auml;sitett&auml; psi-gamma. ESP sis&auml;lt&auml;&auml; seuraavat ilmi&ouml;ryhm&auml;t:</p><ol><li>Telepatia eli ajatuksensiirto.</li> <li>Selv&auml;n&auml;k&ouml;isyys, tapahtuman tai esineen havaitseminen ilman normaaleja aisteja. T&auml;ss&auml; erotamme kolme alalajia: <ol><li>Kryptestesia eli piilossa olevan esineen havaitseminen.</li> <li>Telestesia (englanniksi remote viewing) eli et&auml;&auml;ll&auml; olevan esineen havaitseminen.</li> <li>Psykoskopia eli kyky kertoa esineen ja siihen liittyv&auml;n henkil&ouml;n menneisyydest&auml;. (T&auml;t&auml; nimitet&auml;&auml;n joskus my&ouml;s psykometriaksi, mutta sill&auml; sanalla on psykologiassa toinen merkitys.)</li></ol></li> <li>Ajallinen ESP, jossa erotamme kaksi alalajia: <ol><li>Prekognitio eli ennalta tiet&auml;minen.</li> <li>Retrokognitio eli menneisyytt&auml; koskeva paranormaali tiet&auml;minen.</li></ol></li> </ol><p><b>PK eli psykokineesi</b>, esineiden paranormaalit liikkeet. T&auml;t&auml; ilmi&ouml;ryhm&auml;&auml; on jostakin syyst&auml; kutsuttu my&ouml;s nimell&auml; psi-kappa.</p><ol><li>Muutokset esineiden muodossa tai rakenteessa, esimerkiksi niin sanottu Geller-efekti, metalliesineiden n&auml;k&ouml;j&auml;&auml;n paranormaali taipuminen.</li> <li>Poltergeistit eli r&auml;yh&auml;henget.</li> <li>Levitaatiot eli esineiden kohoamiset.</li> <li><i>Cetera iam fabulosa</i> (loppu on jo tarunomaista): apportit eli esineiden ilmestymiset suljettuihin tiloihin, teleportaatiot eli paranormaalit kaukokiid&auml;tykset ja muut vastaavat kummallisuudet.</li> </ol><p><b>Okemaattiset ilmi&ouml;t</b></p><ol><li>Henki-ilmestykset eli apparitiot.</li> <li>Ruumiistapoistumiset eli OBE:t (Out of Body -Experience).</li> <li>Kummittelut.</li> </ol><p>T&auml;ss&auml; lueteltujen ilmi&ouml;iden ulkopuolella on viel&auml; joukko muita, kuten mediumistiset ilmi&ouml;t, j&auml;lleensyntyminen ja ep&auml;tavalliset parantamismenetelm&auml;t.</p><p>On my&ouml;s joitakin ep&auml;tavallisia ilmi&ouml;it&auml;, jotka luultavasti eiv&auml;t ole paranormaaleja. Sellaisia ovat muun muassa hypnoosi- ja transsitilat, automaattikirjoitus, hehkuvilla hiilill&auml; k&auml;vely ja Kirlian-valokuvaus. Ent&auml; ennustaminen, ufot ja taikavarpu &ndash; ovatko ne paranormaaleja ilmi&ouml;it&auml;?</p><p>Ennustamisesta kai useimmat intelligentit parapsykologit sanoisivat, ettei ennusv&auml;lineiss&auml; kuten pelikorteissa, kahvinporoissa tai horoskoopeissa sin&auml;ns&auml; ole mit&auml;&auml;n, mist&auml; voisi p&auml;&auml;tell&auml; yht&auml;&auml;n mit&auml;&auml;n. Sen sijaan he voinevat olettaa, ett&auml; ennustustoimitus saattaa laukaista ennustajassa ESP-kykyj&auml;.</p><p>Jos taikavarpu tai heiluri toimii (tai ehk&auml; pit&auml;isi sanoa &rdquo;jos toimisi&rdquo;), kyseess&auml; olisi kai kryptestesian alaan kuuluva selv&auml;n&auml;k&ouml;isyys. Oletus, ett&auml; jokin tuntematon voima vet&auml;&auml; varpua tai liikuttaa heiluria on miltei liian lapsellinen edes kumottavaksi; vaikka sitke&auml;ss&auml; sekin uskomus tuntuu istuvan.</p><p>Jos jotkin ufot olisivat muilta taivaankappaleilta tulleita avaruusaluksia, kysymyksess&auml; ei olisi paranormaali ilmi&ouml;. Onhan muuallakin avaruudessa todenn&auml;k&ouml;isesti el&auml;m&auml;&auml;. Ufolaisten fysiikka voisi tietysti olla meid&auml;n tieteeseemme verrattuna niin edistynytt&auml;, ett&auml; sen soveltaminen saattaisi tuottaa ilmi&ouml;it&auml;, jotka meid&auml;n silmiss&auml;mme olisivat paranormaaleja. Jos taas ufot ovat joitakin maapallon ilmakeh&auml;ss&auml; syntyvi&auml; harvinaisia, pallosalaman kaltaisia ilmi&ouml;it&auml;, ne ovat paranormaaleja sen mukaan, pystyyk&ouml; luonnontiede selitt&auml;m&auml;&auml;n niiden synnyn vai ei. Jos vastaus on kielteinen, ne luokiteltaisiin ehk&auml; parafysikaalisiksi ilmi&ouml;iksi, jotka olisivat laajempi k&auml;site kuin psykokinesia. Brauden luokituksessa ne olisivat silloin kohdassa paranormaalit, ei-parapsykologiset ilmi&ouml;t. On viel&auml; mahdollisuus, ett&auml; jotkut ufot tulkittaisiin &rdquo;astraalitason&rdquo; asukkaiden j&auml;rjest&auml;miksi ilmi&ouml;iksi. Silloin niit&auml; voitaisiin nimitt&auml;&auml; kummitusten ja apparitioiden tavoin okemaattisiksi ilmi&ouml;iksi.</p><p>Taikavarvun yhteydess&auml; puhutaan usein maas&auml;teilyst&auml;. Sit&auml; on maailmalla monta sorttia: Kiinassa lohik&auml;&auml;rmesuonia, Englannissa &rdquo;Ley lines&rdquo;, Suomessa muun muassa G-s&auml;teily&auml;. Jos jostakin niist&auml; olisi n&auml;ytt&ouml;&auml; ja ilmi&ouml; osoittautuisi paranormaaliksi, se olisi kai luokiteltavissa parafysikaaliseksi. Samaa voitaneen sanoa mets&auml;nhoitaja Esko Jalkasen bioenergioista, joista mainitsin artikkelin alussa. Ne eiv&auml;t ilmeisesti ole mit&auml;&auml;n tieteen tuntemia energian muotoja, joten ne on luokiteltava parafysiikan ilmi&ouml;iksi.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="abell">Abell, G., Singer, B. (1981), <i>Science and the Paranormal</i>, Scribners.</a></li> <li><a name="blackmore">Blackmore, S. (1981), <i>Beyond the Body</i>, Heinemann.</a></li> <li><a name="braude">Braude, S. (1979), ESP and psychokinesis. A philosophical examination, <i>Philosophical monographs, 3rd annual series</i>, Temple University Press.</a></li> <li><a name="broad">Broad, C. D. (1962), <i>Lectures on psychical research</i>, Routledge and Kegan Paul.</a></li> <li><a name="fahler">Fahler, J. (1969), <i>Parapsykologia</i>, 2. uusittu painos, Tammi.</a></li> <li><a name="haynes">Haynes, R. (1982), <i>The Society for Psychical Research 1882&ndash;1982. A History</i>, MacDonald &amp; Co.</a></li> <li><a name="halila">Halila, J. (1955), Todistustaakan jaosta, <i>Suomalaisen lakimiesyhdistyksen julkaisusarja B</i>, No 74.</a></li> <li><a name="hansen">Hansen, G. P. (1982), Dowsing: A review of experimental research, <i>Journal for the society for psychical research</i>, <b>51</b>, 343&ndash;367.</a></li> <li><a name="hintikka">Hintikka, J. (1962), <i>Knowledge and Belief</i>, Ithaca.</a></li> <li><a name="kivinen1">Kivinen, S. A. (1978), P&ouml;yt&auml;tanssin oudot kuviot. <i>Studia Rhabdologica Fennica (SRF), Transsendentaaliradiestesian seura ry:n vuosikirja 1</i>, 14&ndash;36. P&auml;&auml;toimittaja Christoffer Gefwert.</a></li> <li><a name="kivinen2">Kivinen, S. A. (1983), Yks&rsquo; haamu oli Marjaanan ovella, <i>Tiede 2000</i>, 3/1983, 44&ndash;50.</a></li> <li><a name="koponen">Koponen, J. (1978), Poltergeistit: henkien pilailua vai alitajunnan tuotetta? <i>SRF 1</i>, 59&ndash;70.</a></li> <li><a name="kyrlinen">Kyr&ouml;l&auml;inen, J., Teerikorpi, P. (1980), <i>Ufojen arvoitus</i>, Ursa.</a></li> <li><a name="lewis">Lewis, C. S. (1960), <i>Studies in Words</i>, Cambridge University Press.</a></li> <li><a name="mackenzie">MacKenzie, A. (1982), Hauntings and Apparitions. <i>Publ. SPR</i>, Heinemann.</a></li> <li><a name="randall">Randall, J. (1982), <i>Psychokinesis. A Study of Paranormal forces through the Ages</i>, Souvenir Press.</a></li> <li><a name="wasenius">Wasenius, B. (1981), Psykokinesian tutkimisesta RNG:ll&auml;. <i>SRF 2</i>, 20&ndash;29.</a></li> <li><a name="virtanen1">Virtanen, L. (1974), <i>Kun kello pys&auml;htyi</i>, WSOY.</a></li> <li><a name="virtanen2">Virtanen, L. (1977), <i>Telepaattiset kokemukset</i>, WSOY.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>