<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Carl Sagan: Ep&auml;ilij&auml;n taakka</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Carl Sagan: Ep&auml;ilij&auml;n taakka</h1><div class="ingres">Carl Sagan on planeettat&auml;htitieteilij&auml;, joka on tullut hyvin tunnetuksi tieteen popularisoijana. Sagan toimii t&auml;htitieteen ja avaruustutkimuksen professorina Cornellin yliopistossa. Seuraava artikkeli perustuu h&auml;nen pit&auml;m&auml;&auml;ns&auml; puheeseen CSICOPin vuosikokouksessa Pasadenassa huhtikuussa 1987. Alkuper&auml;inen artikkeli ilmestyi The Skeptical Inquirer -lehden numerossa <b>XII</b> No 1.</div><p>Mit&auml; on skeptisyys? Ei ainakaan mit&auml;&auml;n salaper&auml;ist&auml;. Itse asiassa t&ouml;rm&auml;&auml;mme siihen p&auml;ivitt&auml;in. Kun ostamme k&auml;ytetty&auml; autoa, osaamme k&auml;ytt&auml;yty&auml; ainakin hieman skeptisesti. Voimme ajatella: &rdquo;Siin&auml;p&auml; rehdin n&auml;k&ouml;inen kaveri. Taidanpa ostaa tuon auton, jota h&auml;n tarjoaa.&rdquo; Mutta voimme ajatella n&auml;inkin: &rdquo;Olen kuullut, ett&auml; k&auml;ytettyjen autojen kauppiaat harrastavat silloin t&auml;ll&ouml;in pient&auml; vilppi&auml;, ehk&auml; huolimattomuuttaan.&rdquo; Jos ajattelet n&auml;in, teet luultavasti jotakin: potkit renkaita, availet ovia, kurkistat konepellin alle. (Saatat tehd&auml; t&auml;m&auml;n, vaikket edes tied&auml;, mit&auml; konepellin alla pit&auml;isi olla; tai ehk&auml; otat mukaasi tekniikkaa paremmin ymm&auml;rt&auml;v&auml;n yst&auml;v&auml;n.) Ymm&auml;rr&auml;mme siis, ett&auml; tietty m&auml;&auml;r&auml; skeptisyytt&auml; on t&auml;ss&auml; tilanteessa v&auml;ltt&auml;m&auml;t&ouml;nt&auml;. On tietysti kiusallista, ett&auml; joudumme olemaan myyj&auml;n kanssa eri mielt&auml; ja tekem&auml;&auml;n h&auml;nelle kysymyksi&auml;, joihin h&auml;n ei ole innokas vastaamaan. Auton ostoon liittyy aina ihmisten v&auml;linen vastakkainasettelu, eik&auml; se ole kenenk&auml;&auml;n mielest&auml; mukavaa. Mutta siihen on hyv&auml; syy &ndash; jos emme ole lainkaan ep&auml;ilevi&auml;, jos osoitamme rajatonta hyv&auml;uskoisuutta, joudumme todenn&auml;k&ouml;isesti maksamaan siit&auml; my&ouml;hemmin. Silloin toivomme, ett&auml; olisimme joskus omaksuneet hiukan skeptisyytt&auml;.</p><p>No niin; esimerkkimme tajuamiseksi ei tarvita akateemisia opintoja. Kaikki ymm&auml;rt&auml;v&auml;t sen. Ongelma on siin&auml;, ett&auml; k&auml;ytetyt autot ovat yksi asia; televisiomainokset ovat toinen, presidenttien ja puoluejohtajien lausunnot kolmas. Osaamme olla skeptisi&auml; joissakin asioissa, mutta valitettavasti emme kaikissa.</p><p>Otan esimerkiksi aspiriinimainokset: Niiss&auml; v&auml;itet&auml;&auml;n usein, ett&auml; kilpailevissa tuotteissa on vain niin ja niin paljon l&auml;&auml;k&auml;rien suosittelemaa kipualievitt&auml;v&auml;&auml; ainetta &ndash; koskaan emme saa tiet&auml;&auml; sen aineen nime&auml; &ndash; kun taas <i>meid&auml;n</i> tuotteessamme tuota ainetta on huomattavasti suurempi m&auml;&auml;r&auml; (jopa kaksi kertaa enemm&auml;n pilleri&auml; kohti). Ostakaa siis meid&auml;n pillereit&auml;mme! Mutta miksi et ottaisi kahta kilpailevaa pilleri&auml;? Sellainen kysymys ei kuitenkaan kuulu asiaan. T&auml;ss&auml; ei skeptisyydell&auml; ole sijaa. &Auml;l&auml; ajattele vaan osta!</p><p>Mainokset ovat t&auml;ynn&auml; tuollaista pient&auml; vilppi&auml;. Ne saavat meid&auml;t luopumaan rahoistamme tai houkuttelevat meid&auml;t hankkimaan hieman heikomman tuotteen. Liek&ouml; se niin vaarallista. Mutta miettik&auml;&auml;p&auml; t&auml;t&auml;:</p><p>Minulla on t&auml;ss&auml; San Franciscossa pidett&auml;vien Whole Life -messujen ohjelma. Viime vuonna (1986, toim. huom.) niille osallistui 20000 ihmist&auml;. Muutamia esimerkkej&auml; messujen esitteest&auml;: &rdquo;Vaihtoehtoista hoitoa aids-potilaille: se palauttaa luontaisen vastustuskyvyn ja ehk&auml;isee immuunij&auml;rjestelm&auml;n romahdusta &ndash; opi alan uusi kehitys, jota tiedotusv&auml;lineet eiv&auml;t viel&auml; ole huomanneet.&rdquo; Kuulostaa vaaralliselta. &rdquo;Miten vangitut veren valkuaisaineet tuottavat kipua ja k&auml;rsimyst&auml;.&rdquo; &rdquo;Kristallikiteet, ovatko ne talismaneja vai tavallisia kivi&auml;.&rdquo; (Minulla olisi oma mielipide.) Esitteen mukaan &rdquo;kiteet kohdistavat &auml;&auml;ni- ja valoaaltoja radioissa ja televisioissa&rdquo; (kidekoneet ovat kyll&auml;kin jo museotavaraa) &rdquo;ja samoin ne voivat vahvistaa henkist&auml; v&auml;r&auml;htely&auml; ihmisess&auml;, joka on oikealla tavalla viritt&auml;ytynyt&rdquo;. Ly&ouml;np&auml; vetoa, ett&auml; n&auml;it&auml; oikein viritt&auml;ytyneit&auml; on aika harvassa. Ent&auml; t&auml;m&auml;: &rdquo;Jumalattaren paluu, esittelyrituaali.&rdquo; Ja: &rdquo;Synkronisiteetti, tunnistamiskokemus.&rdquo; Siit&auml; luennoi &rdquo;Veli Charles&rdquo;. Ja seuraavalla sivulla: sin&auml;, Saint-Germain ja parantaminen violetin liekin avulla.&rdquo; Ja t&auml;t&auml; samaa jatkuu ja jatkuu, lukuisine &rdquo;mahdollisuuksineen&rdquo; &ndash; joiden laatu vaihtelee ep&auml;ilytt&auml;vist&auml; selviin valheisiin. Ja kaikki t&auml;m&auml; on koettavissa rajatiedon Whole Life -messuilla.</p><h2>Kysymyksi&auml; kaukaisuuteen</h2><p>Jos sattuisit putoamaan Maan pinnalle avaruudesta min&auml; tahansa ihmissuvun elinp&auml;iv&auml;n&auml;, l&ouml;yt&auml;isit joukon yleisi&auml;, enemm&auml;n tai v&auml;hemm&auml;n samanlaisia uskomuksia. Ne toki muuttuvat, usein hyvinkin &auml;kki&auml;, usein muutamien vuosien kuluessa. Mutta jotkut uskomukset voivat el&auml;&auml; tuhansia vuosia. Niinp&auml; joitakin on aina saatavilla. Minun mielest&auml;ni on syyt&auml; kysy&auml; miksi. Meh&auml;n olemme <i>Homo Sapiens</i>, ja siin&auml; nimess&auml; pit&auml;isi tuon <i>Sapiensin</i> olla m&auml;&auml;r&auml;&auml;v&auml; osa: Me olemme muka viisaita. Miksi siis n&auml;m&auml; uskomukset ovat aina pysyneet mukanamme? No ensiksikin, monet niist&auml; vastaavat todellisiin inhimillisiin tarpeisiin, joita yhteiskuntamme ei ole voinut tyydytt&auml;&auml;. Osa l&auml;&auml;kint&auml;palvelujen tarpeesta j&auml;&auml; tyydytt&auml;m&auml;tt&auml;, samoin ihmisten hengellisist&auml; tarpeista, ja tarpeista kokea yhteisyytt&auml; muiden ihmisten kanssa. Juuri meid&auml;n nykyisess&auml; yhteiskunnassamme voi olla enemm&auml;n n&auml;it&auml; tyydytt&auml;m&auml;tt&ouml;mi&auml; tarpeita kuin monissa muissa yhteis&ouml;iss&auml; ihmiskunnan historiassa. Niinp&auml; onkin ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; ihmiset nuuskivat asioita ja sovittelevat p&auml;&auml;h&auml;ns&auml; erilaisia uskomuksia silt&auml; varalta, ett&auml; jokin saattaisi sopia ja olla avuksi.</p><p>Ottakaamme esimerkiksi yksi muotivillitys, kanavointi (channeling). Se perustuu spiritismin tapaan oletukseen, ett&auml; me emme kuollessamme kokonaan katoa, vaan osa meist&auml; jatkaa olemistaan. Se osa, niin meille kerrotaan, voi palata joidenkin el&auml;vien ihmisten tai muiden olentojen kehoon, jolloin kuoleman henkil&ouml;kohtainen tuskallisuus lievenee. Ja mik&auml; parempaa, me saamme mahdollisuuden olla yhteydess&auml; kuolleisiin omaisiimme.</p><p>Voin sanoa omasta puolestani, ett&auml; uudelleensyntyminen olisi hieno asia. Olen menett&auml;nyt molemmat vanhempani muutaman viime vuoden aikana, ja haluaisin kernaasti jutella heid&auml;n kanssaan hieman; kertoisin mit&auml; lapsille kuuluu ja koettaisin varmistua siit&auml;, ett&auml; is&auml;ll&auml; ja &auml;idill&auml; on hyv&auml;t oltavat siell&auml; miss&auml; he ovat, miss&auml; lienev&auml;tkin. T&auml;m&auml; on kovin liikuttavaa. Mutta samalla tied&auml;n, ett&auml; juuri siit&auml; syyst&auml; on olemassa ihmisi&auml;, jotka yritt&auml;v&auml;t hy&ouml;ty&auml; j&auml;lkeenj&auml;&auml;neiden omaisten haavoittuvuudesta. Niinp&auml; spiritualisteilla ja kanavoitsijoilla pit&auml;&auml; olla vakuuttavaa n&auml;ytt&ouml;&auml; v&auml;itteidens&auml; tueksi.</p><p>Toiseksi esimerkiksi voisimme ottaa v&auml;itteen, jonka mukaan geologisiin muodostumiin kohdistetulla ankaralla mietiskelyll&auml; voi saada selville miss&auml; mineraalit tai &ouml;ljykerrostumat sijaitsevat. Uri Geller v&auml;itt&auml;&auml; nykyisin t&auml;llaista. Jos olet malminetsint&auml;- tai &ouml;ljy-yhti&ouml;n johtaja, leip&auml;si riippuu uusista l&ouml;yd&ouml;ist&auml;; niinp&auml; suhteellisen pienen summan k&auml;ytt&auml;minen mietiskelytutkimukseen ei ehk&auml; kuulosta hullummalta. Houkutus on suuri.</p><p>Ent&auml;p&auml; ufot, tai tarkemmin sanottuna v&auml;ite, jonka mukaan muista maailmoista tulleet avaruusalukset k&auml;yv&auml;t luonamme alinomaa vieraisilla. Min&auml; itse pid&auml;n sit&auml; ajatusta kiehtovana. Olisihan se ainakin vaihtelua tavalliseen ihmiseloon. Olenkin k&auml;ytt&auml;nyt kohtuullisen ajan tiedemiehen urastani maapallon ulkopuolisen &auml;lyllisen el&auml;m&auml;n etsint&ouml;ihin. Miten paljon aikaa ja vaivaa olisinkaan voinut s&auml;&auml;st&auml;&auml; jos nuo velikullat olisivat tulleet t&auml;nne meid&auml;n luoksemme. Asia on kuitenkin niin, ett&auml; kun havaitsemme jonkin v&auml;itteen her&auml;tt&auml;v&auml;n meiss&auml; tunteellisen reaktion, meid&auml;n on juuri sill&auml; hetkell&auml; ryhdytt&auml;v&auml; mahdollisimman tiukaksi skeptikoksi. Muuten se voi olla menoa.</p><p>Palatkaamme kanavointiin. Washingtonin osavaltiossa on nainen, joka v&auml;itt&auml;&auml; olevansa yhteydess&auml; 35000 vuotta sitten el&auml;neeseen henkil&ouml;&ouml;n nimelt&auml; Ramtha &ndash; joka muuten puhuu englantia aika hyvin, minun mielest&auml;ni selv&auml;ll&auml; intialaisella korostuksella. Olettakaamme nyt, ett&auml; meill&auml; olisi t&auml;m&auml; Ramtha t&auml;&auml;ll&auml; keskuudessamme ja ett&auml; h&auml;n olisi yhteisty&ouml;haluinen. Voisimme tehd&auml; joitakin kysymyksi&auml;: Mist&auml; tied&auml;mme, ett&auml; Ramtha eli 35000 vuotta sitten? Kuka on pit&auml;nyt kirjaa vuosituhansien vierimisest&auml;? Miksi juuri 35000 vuotta? Seh&auml;n on yll&auml;tt&auml;v&auml;n py&ouml;re&auml; luku. Siis: 35000 plus tai miinus kuinka paljon? Ent&auml; mill&auml; tolalla olivat asiat siihen aikaan? Millainen oli ilmasto? Miss&auml; p&auml;in maapalloa Ramtha asuikaan? (Intialaisen korostuksen havaitsin jo, mutta haluaisin tiet&auml;&auml; tarkemmin.) Ent&auml; mit&auml; Ramtha nauttii ravinnokseen? (Arkeologit tiet&auml;v&auml;t sen ajan ihmisten ravinnosta yht&auml; ja toista.) Meill&auml; olisi t&auml;ss&auml; hieno mahdollisuus sada selville ovatko h&auml;nen v&auml;itteens&auml; tosia. Jos h&auml;n todella olisi el&auml;nyt 35000 vuotta sitten, voisimme oppia monia asioita senaikaisesta maailmasta, ajasta ennen Veiksel- eli Wisconsin-j&auml;&auml;kauden kylmint&auml; vaihetta. Tai sitten Ramtha onkin huijari ja kompastuu johonkin kysymykseemme: Millainen on h&auml;nen heimonsa kieli, millainen yhteis&ouml;n rakenne, kenen kanssa Ramtha elelee, onko lapsia, lastenlapsia, millainen on ihmisen el&auml;m&auml;nkaari, ent&auml; lapsikuolleisuus, millaisia vaatteita h&auml;n k&auml;ytt&auml;&auml;, ent&auml; millaiset ovat h&auml;nen k&auml;ytt&auml;m&auml;ns&auml; aseet, kasvit ja el&auml;imet? Kerro ihmeess&auml;. Mutta ei. N&auml;iden kiinnostavien asioiden sijasta &rdquo;Ramtha&rdquo; on kertonut meille vain banaaleja saarnoja. Kaiken lis&auml;ksi ne muistuttavat erehdytt&auml;v&auml;sti opetuksia, joita v&auml;itetyt ufolaiset kertovat sieppaamilleen ihmispoloille.</p><p>Min&auml; saan silloin t&auml;ll&ouml;in kirjeit&auml; henkil&ouml;ilt&auml;, jotka v&auml;itt&auml;v&auml;t olevansa yhteydess&auml; maapallon ulkopuolisiin olioihin, joilta voi kysy&auml; ihan mit&auml; vain. Minulla onkin tallessa lista kysymyksi&auml;. Muistattehan, ett&auml; avaruusoliot ovat hyvin pitk&auml;lle kehittyneit&auml;. Niinp&auml; pyyd&auml;n esimerkiksi &rdquo;lyhytt&auml; todistusta Fermat&rsquo;n viimeiselle teoreemalle&rdquo;. Tai Goldbachin konjektuurille (katso Hannu Karttusen artikkeli). Minun t&auml;ytyy tietysti selitt&auml;&auml;, mit&auml; n&auml;m&auml; ongelmat ovat, koska avaruusoliot eiv&auml;t tietenk&auml;&auml;n kutsu niit&auml; samoilla nimill&auml; kuin me. Niinp&auml; kirjoitan yht&auml;l&ouml;t eksponentteineen valmiiksi. Vastausta en ole saanut koskaan. Jos sen sijaan kysyn jotakin sellaista kuten &rdquo;pit&auml;isik&ouml; meid&auml;n ihmisten olla hyvi&auml;?&rdquo; vastaus tulee aina. Ehk&auml; voimme p&auml;&auml;tell&auml; jotakin t&auml;st&auml; valikoivasta kyvyst&auml; vastata kysymyksiin. Kaikkeen ep&auml;m&auml;&auml;r&auml;iseen avaruusoliot kyll&auml; vastaavat iloisesti, mutta aina kun on kyse jostakin t&auml;sm&auml;llisest&auml;, joka voisi paljastaa mit&auml; he todella osaavat, tuloksena on hiljaisuus.</p><p>Ranskalainen tiedemies Henri Poincare selitti kerran hyv&auml;uskoisuuden laajaa levinneisyytt&auml; seuraavasti: &rdquo;Me tied&auml;mme, ett&auml; totuus on usein julma ja pohdimme, olisiko itsepetos sittenkin lohdullisempaa.&rdquo; Juuri t&auml;t&auml; olen yritt&auml;nyt kuvata n&auml;ill&auml; esimerkeill&auml;ni. Mutta en suinkaan ole sit&auml; mielt&auml;, ett&auml; se on ainoa syy herkk&auml;uskoisuuden kukoistukseen. Skeptisyys on nimitt&auml;in haaste vallassa oleville instituutioille. Jos opetamme kaikille koululaisillekin ep&auml;ilyn el&auml;m&auml;nasenteeksi, he eiv&auml;t ehk&auml; rajoita skeptisyytt&auml;&auml;n aspiriinimainoksiin ja 35000 vuotta vanhoihin kanavoijiin (tai kanavoijattariin). Ehk&auml; he ryhtyv&auml;tkin tekem&auml;&auml;n poikkipuolisia kysymyksi&auml; taloudellisista, poliittisista tai uskonnollisista laitoksista. Mihin me sitten joutuisimme?</p><p>Skeptisyys on vaarallista. Minun mielest&auml;ni juuri siin&auml; onkin sen teht&auml;v&auml;. Ja juuri siit&auml; syyst&auml; sen kouluopetukseen suhtaudutaan niin vastahankaisesti. Juuri sen vuoksi tiedotusv&auml;lineet eiv&auml;t ole luontevasti skeptisi&auml;. On kysytt&auml;v&auml;, miten tulemme selvi&auml;m&auml;&auml;n yhteisest&auml;, vaarallisesta tulevaisuudestamme ellei meill&auml; ole alkeellistakaan taitoa asettaa vallanpit&auml;jille purevia kysymyksi&auml;. Milt&auml; n&auml;ytt&auml;&auml; t&auml;ss&auml; valossa demokratian tulevaisuus?</p><p>Ehk&auml; t&auml;ss&auml; yhteydess&auml; kannattaa uhrata ajatus Yhdysvaltain t&auml;m&auml;nhetkiselle kansalliselle ongelmalle, jonka olisi ehk&auml; voitu v&auml;ltt&auml;&auml;, jos yhteiskunnassamme olisi ollut enemm&auml;n skeptisyytt&auml;: Iranin-Nicaraguan asekauppafiasko on niin ilmeinen esimerkki hyv&auml;uskoisuudesta, ett&auml; en rohkene t&auml;ss&auml; oman asiani edist&auml;miseksi mainita edes s&auml;&auml;litt&auml;v&auml;n ja saarretun presidenttimme nime&auml;. Hallituksemme into vastustaa ydinkokeiden kielt&auml;missopimusta ja halu jatkaa koer&auml;j&auml;ytyksi&auml; turvallisuuden nimiss&auml; on my&ouml;s asia, jota sopii ep&auml;ill&auml;. Samoin &rdquo;t&auml;htien sota&rdquo;. CSICOPin rohkaisemalla skeptisell&auml; ajattelulla on minun mielest&auml;ni suuri merkitys koko yhteiskuntamme t&auml;rkeimpien kysymysten kannalta. Poliittiset puolueemme levitt&auml;v&auml;t aivan riitt&auml;v&auml;sti &auml;lytt&ouml;myyksi&auml;, jotta voisimme vaatia tasapuolisen skeptisyyden julistamista kansalliseksi p&auml;&auml;m&auml;&auml;r&auml;ksi, v&auml;ltt&auml;m&auml;tt&ouml;m&auml;ksi henkiinj&auml;&auml;misen takuuksi.</p><h2>Min&auml; olin v&auml;&auml;r&auml;ss&auml;!</h2><p>Haluan sanoa viel&auml; muutakin ep&auml;ilij&auml;n taakasta. On hyvin helppoa vajota sellaiseen ajatteluun, ett&auml; ryhtyy huvikseen pilkkaamaan kaikkia niit&auml; ihmisi&auml;, jotka eiv&auml;t tajua asioita yht&auml; selv&auml;sti kuin me itse. Se vaara vaanii CSICOPin kaltaista j&auml;rjest&ouml;&auml;. Meid&auml;n on oltava sen vuoksi varuillamme.</p><p>Minusta n&auml;ytt&auml;&auml; silt&auml;, ett&auml; tarvitsemme tarkan tasapainon kahden toisilleen vastakkaisen tarpeen v&auml;lill&auml;: mahdollisimman skeptisen k&auml;sittelyn kaikille hypoteeseille, jotka meille tarjoillaan, ja samalla suuren avomielisyyden uusia ajatuksia kohtaan. Aivan ilmeisesti n&auml;m&auml; kaksi ajatustapaa ovat jonkinlaisessa ristiriidassa kesken&auml;&auml;n. Mutta jos kykenemme katsomaan asioita vain jommastakummasta n&auml;k&ouml;kulmasta, olemme pahassa pulassa.</p><p>Jos olemme vain skeptisi&auml;, emme voi hyv&auml;ksy&auml; yht&auml;&auml;n uutta ajatusta. Mit&auml;&auml;n oppimista ei ole. Meist&auml; tulee p&ouml;lyttyneit&auml; vanhuksia, jotka ovat vakuuttuneita siit&auml;, ett&auml; h&ouml;lynp&ouml;ly hallitsee maailmaa. (My&ouml;nnett&auml;k&ouml;&ouml;n, ett&auml; tukenamme olisi kosolti todistusaineistoa.) Mutta aina silloin t&auml;ll&ouml;in, ehk&auml; joka sadannessa tapauksessa, uusi idea n&auml;ytt&auml;&auml;kin osuvan hienosti naulan kantaan ja pit&auml;v&auml;n paikkaansa. Jos olemme silloinkin liian skeptisi&auml;, me j&auml;t&auml;mme t&auml;m&auml;n uuden asian huomiotta tai pyyhk&auml;isemme sen paheksuen sivuun. Molemmissa tapauksissa seisomme ymm&auml;rryksen ja edistyksen tiell&auml;.</p><p>Toisaalta, jos olemme herkk&auml;uskoisuuteen asti avoimia emmek&auml; jaksa ep&auml;ill&auml; mit&auml;&auml;n, emme pysty mill&auml;&auml;n erottamaan k&auml;ytt&ouml;kelpoisia ideoita arvottomista. Jos annamme kaikille ideoille yht&auml;l&auml;isen arvon, olemme t&auml;ysin eksyksiss&auml;, koska silloin ei minun mielest&auml;ni ole arvoa annettu yhdellek&auml;&auml;n ajatukselle.</p><p>Jotkut ideat ovat parempia kuin toiset. Menetelm&auml;t, joilla niit&auml; erotellaan toisistaan, ovat hyvin t&auml;rkeit&auml; maailman ymm&auml;rt&auml;misess&auml; ja tulevaisuuteen varautumisessa. Juuri n&auml;iden kahden ajattelutavan oikea sekoitus on keskeist&auml; tieteen menestykselle.</p><p>Oikein hyv&auml;t tiedemiehet pystyv&auml;t k&auml;ytt&auml;m&auml;&auml;n molempia ajatusmalleja. Yksin ollessaan he jauhavat valtavasti uusia ideoita ja arvostelevat niit&auml; saman tien armottomasti. Suurin osa heid&auml;n ideoistaan ei koskaan ulotukaan ulkomaailmaan asti. Vain ne ideat, jotka l&auml;p&auml;isev&auml;t tieteilij&auml;n ankaran itsesensuurin, selvi&auml;v&auml;t n&auml;k&ouml;s&auml;lle muun tiedeyhteis&ouml;n arvosteltaviksi. Joskus k&auml;y niinkin, ett&auml; kaikkien hyv&auml;ksym&auml; ajatus osoittautuukin v&auml;&auml;r&auml;ksi tai osittain v&auml;&auml;r&auml;ksi, tai ainakin yhteensopimattomaksi joidenkin laajempien selitysten kanssa. Ja vaikka tieteess&auml; sattuukin henkil&ouml;kohtaisia tappioita &ndash; johtuen tunteellisesta sitoutumisesta ideoihin, joita on itse ollut mukana kehitt&auml;m&auml;ss&auml; &ndash; on yleisesti hyv&auml;ksytty se eettinen periaate, ett&auml; tiede hy&ouml;tyy aina kun uusi ja parempi aate kumoaa vanhan. Tiedemiesten kesken sattuu usein, ett&auml; joku sanoo: &rdquo;Tuohan on kuule hyv&auml; argumentti; minun kantani olikin v&auml;&auml;r&auml;.&rdquo; Ja niinp&auml; he muuttavat mielipiteens&auml;, eik&auml; sit&auml; vanhasta en&auml;&auml; puhuta. Ihan totta. Sit&auml; ei tapahdu niin usein kuin pit&auml;isi, koska tieteilij&auml;tkin ovat ihmisi&auml; ja muutos on joskus tuskallista. Mutta sit&auml; tapahtuu kuitenkin p&auml;ivitt&auml;in. Enp&auml; muista, milloin vastaavaa olisi viimeksi tapahtunut politiikan tai uskonnon puolella. On hyvin harvinaista, ett&auml; joku poliitikko sanoo: &rdquo;Siin&auml;p&auml; hyvin perusteltu v&auml;ite. Nytp&auml; muutankin poliittista kantaani.&rdquo;</p><h2>Kopernikusta vastaan</h2><p>Haluaisin kertoa hieman niist&auml; innostavista keskusteluista, joita t&auml;ss&auml; CSICOPin konferenssissa on k&auml;yty maapallon ulkopuolisen &auml;lyllisen el&auml;m&auml;n etsimisest&auml; ja el&auml;inten kielest&auml;. Tieteenhistoriassa on opettavainen sarja aatteellisia kiistoja, jotka kaikki kiert&auml;v&auml;t kysymyst&auml; ihmisen asemasta maailmankaikkeudessa ja el&auml;inkunnassa. Voisimme kutsua niit&auml; kiistoja taisteluiksi anti-kopernikaanista kuvitelmaa vastaan.</p><p>T&auml;ss&auml; muutamia kiistanaiheita:</p><ul><li><i>Me olemme maailmankaikkeuden keskipiste. Kaikki planeetat, t&auml;hdet, Aurinko ja Kuu kiert&auml;v&auml;t meit&auml;.</i> (Voi veikkoset, miten erikoisia me olemmekin.) T&auml;m&auml; oli vallitseva uskomus &ndash; unohtakaamme nyt Aristarkos samoslainen ja muut joonialaiset &ndash; aina Kopernikuksen aikaan asti. Monet ihmiset pitiv&auml;t siit&auml;, koska se asetti heid&auml;t noin vain keskeiseen asemaan maailmankaikkeudessa. Se, ett&auml; sattui olemaan Maan asukas, riitti tekem&auml;&auml;n ihmisest&auml; etuoikeutetun. Ja se tuntui tietysti hyv&auml;lt&auml;. Mutta sitten saatiinkin tietoa, jonka mukaan Maa oli vain planeetta, samankaltainen kuin nuo taivasta kiert&auml;v&auml;t valoisat pisteet. Pettymys. Per&auml;ti masentavaa. Oli parempi olla ainutlaatuisesti kaiken keskipisteess&auml;.</li> <li><i>Mutta onpahan ainakin meid&auml;n Aurinkomme maailmankaikkeuden keskipisteess&auml;.</i> Ehei, nuo muut t&auml;hdet, ne ovat my&ouml;s aurinkoja, ja kaiken lis&auml;ksi me olemme Linnunradan takamailla. Emme l&auml;hell&auml;k&auml;&auml;n keskipistett&auml;. Hyvin masentavaa.</li> <li><i>No, ainakin Linnunrata on maailmankaikkeuden keskus.</i> Hieman lis&auml;&auml; tieteen kehityst&auml;: K&auml;y ilmi, ett&auml; sellaista paikkaa kuin maailmankaikkeuden keskus ei ole olemassakaan. Ja kaiken lis&auml;ksi Linnunradan kaltaisia galakseja on sata miljardia muutakin. T&auml;ss&auml; meid&auml;n galaksissamme ei ole mit&auml;&auml;n erikoista. Mahdottoman synkk&auml;&auml;.</li> <li><i>No, ainakin me ihmiset olemme luomisty&ouml;n huipentuma. Olemme erilaisia; kaikki muut oliot, kasvit ja el&auml;imet, ne ovat meit&auml; alhaisempia. Meill&auml; ei ole niiden kanssa mit&auml;&auml;n tekemist&auml;. Kaikki el&auml;v&auml;t oliot on luotu erikseen.</i> Sitten tuli Charles Darwin, ja l&ouml;ysimme itsemme kehitysopilliselta jatkumolta. Olemme l&auml;heist&auml; sukua muille el&auml;imille ja vihanneksille. Ja kaiken kukkuraksi l&auml;himpi&auml; sukulaisiamme ovat simpanssit. <i>Nuoko</i> l&auml;hisukulaisiamme? <i>Nuo</i> otukset? Miten noloa. Olettehan kaikki k&auml;yneet el&auml;intarhassa ja n&auml;hneet mit&auml; ne tekev&auml;t? Voitte kuvitella, miten ep&auml;mukava totuus t&auml;m&auml; oli kuningatar Viktorian ajan Englannissa.</li> </ul><p>Olisi muitakin t&auml;rkeit&auml; esimerkkej&auml; &ndash; erikoisasemassa olevat koordinaatistot fysiikassa ja tiedostamaton mieli psykologiassa &ndash; mutta j&auml;&auml;k&ouml;&ouml;t ne t&auml;ss&auml; k&auml;sittelem&auml;tt&auml;.</p><p>Kaikissa n&auml;iss&auml; kiistoissa voittajiksi selvisiv&auml;t kopernikaanit, ne joiden mielest&auml; meiss&auml; itsess&auml;mme ei ole mit&auml;&auml;n kovin erikoista. Ja minun mielest&auml;ni t&auml;m&auml; pitk&auml; kiistojen perinne ulottui my&ouml;s kahteen mainitsemaani teemaan t&auml;ss&auml; konferenssissa: Maan ulkopuolisen &auml;lyllisen el&auml;m&auml;n etsint&auml; ja mahdollisen el&auml;inten kielen tutkimus koettelevat uskomustemme viimeisi&auml; antikopernikaanisia piirteit&auml;:</p><ul><li><i>Ainakin me olemme maailmankaikkeuden &auml;lykk&auml;impi&auml; olioita.</i> Jos muualla ei ole fiksuja otuksia, niin silloin meiss&auml; on kuin onkin jotakin erikoista, huolimatta siit&auml;, ett&auml; olemme simpanssien sukulaisia ja aurinkomme sijaitsee Linnunradan laidalla. Mutta sill&auml; hetkell&auml; kun avaruudesta l&ouml;ytyy &auml;lyllist&auml; el&auml;m&auml;&auml;, tuokin harha on paljastettu. Min&auml; luulenkin, ett&auml; osa siit&auml; vastustuksesta, jota maapallon ulkopuolisen el&auml;m&auml;n etsint&auml; on kohdannut, johtuu juuri tuosta vanhasta antikopernikaanisuudesta. Samasta asiasta on ainakin tunteellisella tasolla kysymys silloin, kun keskustellaan siit&auml;, ovatko ihmisapinat &auml;lykk&auml;it&auml; ja onko niill&auml; kyky kielelliseen viestint&auml;&auml;n (itse en ota t&auml;h&auml;n v&auml;ittelyyn kantaa). Jos m&auml;&auml;rittelemme ihmiset olennoiksi, joilla on kaikista muista lajeista poiketen kieli, niin silloin olemme ainakin yhdess&auml; asiassa ainutlaatuisia. Mutta jos k&auml;ykin ilmi, ett&auml; nuo likaiset ja naurettavat simpanssit pystyv&auml;t my&ouml;s viittomakielen avulla vaihtamaan ajatuksiaan, mit&auml; meille en&auml;&auml; j&auml;&auml; j&auml;ljelle? N&auml;iden asioiden tieteellisess&auml;kin keskustelussa on usein kysymys tiedostamattomien ja tunteenomaisten ennakkoasenteiden lietsomisesta. On t&auml;rke&auml;&auml; tunnustaa, ett&auml; tieteelliset v&auml;ittelyt, samoin kuin pseudotieteellisetkin v&auml;ittelyt, voivat olla tunteita tulvillaan, muistakin kuin yll&auml; mainituista syist&auml;.</li> </ul><p>Tarkastelkaamme nyt hieman tarkemmin radioteleskoopeilla teht&auml;v&auml;&auml; maapallon ulkopuolisen &auml;lyllisen el&auml;m&auml;n etsint&auml;&auml; (josta k&auml;ytet&auml;&auml;n lyhennett&auml; SETI, Search for Extraterrestrial Intelligence). Miten se mahtaa poiketa pseudotieteist&auml;? Muutama k&auml;yt&auml;nn&ouml;n esimerkki: 1960-luvun alussa neuvostoliittolaiset pitiv&auml;t Moskovassa tiedotustilaisuuden, jossa ilmoitettiin kaukaisen radiol&auml;hteen CTA-102:n s&auml;teilyn voimakkuuden vaihtelevan siniaallon tapaan noin sadan p&auml;iv&auml;n jaksoissa. Miksi he kutsuivat lehdist&ouml;n paikalle ilmoittaakseen, ett&auml; jonkun kaukaisen radiol&auml;hteen s&auml;teily vaihtelee? He luulivat, ett&auml; kyseess&auml; oli maapallon ulkopuolinen kulttuuri, jolla oli valtavat voimat. Se tieto on toki yhden tiedotustilaisuuden arvoinen. T&auml;m&auml; tapahtui ennen kuin sanaa &rdquo;kvasaari&rdquo; oli viel&auml; olemassakaan. Nyth&auml;n me tied&auml;mme, ett&auml; CTA-102 on kvasaari. Emme tosin kovin hyvin tied&auml;, mit&auml; kvasaarit ovat; tieteellisess&auml; kirjallisuudessa niist&auml; on esitetty useampia toisensa poissulkevia selityksi&auml;. Harva kuitenkaan en&auml;&auml; vakavissaan kuvittelee, ett&auml; CTA-102:n kaltaiset kvasaarit olisivat galaksien v&auml;lisess&auml; avaruudessa kiert&auml;vi&auml; sivilisaatioita. K&auml;ytett&auml;viss&auml; on riitt&auml;miin vaihtoehtoisia selityksi&auml;, jotka ovat yhdenmukaisia tunnettujen luonnonlakien kanssa, eik&auml; meid&auml;n niin ollen tarvitse olettaa vieraan el&auml;m&auml;n olemassaoloa. Hypoteesi maapallon ulkopuolisista olioista on viimeinen oljenkorsi. Siihen tartutaan vasta sitten jos kaikki muut osoittautuvat v&auml;&auml;riksi.</p><p>Toinen esimerkki: Brittitutkijat l&ouml;ysiv&auml;t 1967 l&auml;heisen ja kirkkaan radiol&auml;hteen, jonka kirkkauden vaihtelun jakso oli hyvin lyhyt ja s&auml;&auml;nn&ouml;llinen, kymmenen merkitsev&auml;n numeron tarkkuudella. Mik&auml; se oli? Tutkijoiden ensimm&auml;inen ajatus oli, ett&auml; kyseess&auml; on joku Maahan suunnattu viesti tai t&auml;htienv&auml;linen majakka, jonka teht&auml;v&auml; on opastaa avaruudessa risteilevi&auml; aluksia. Cambridgessa sille jopa annettiin nimi LGM-1, joka tulee sanoista &rdquo;little green men&rdquo; (pieni&auml; vihreit&auml; miehi&auml;). Britit olivat kuitenkin fiksumpia kuin neuvostoliittolaiset kollegansa eiv&auml;tk&auml; kutsuneet koolle tiedotusv&auml;lineit&auml;. Pian k&auml;vi nimitt&auml;in ilmi, ett&auml; kyseinen radiol&auml;hde oli sellainen t&auml;hti, jota nykyisin kutsutaan &rdquo;pulsariksi&rdquo;. L&ouml;yt&ouml; oli laatuaan ensimm&auml;inen. No mik&auml; sitten on pulsari? Se on kaupungin kokoiseksi romahtanut t&auml;hti, jota eiv&auml;t pid&auml; koossa kaasun paine tai elektronien degeneraatio vaan ydinvoimat. Se on kuin kokouskaupunkimme Pasadenan kokoinen atomiydin. Haluan t&auml;ss&auml; korostaa, ett&auml; minun mielest&auml;ni t&auml;m&auml; idea on v&auml;hint&auml;&auml;n yht&auml; eriskummallinen kuin ajatus t&auml;htienv&auml;lisest&auml; majakasta. Joka tapauksessa vastaus pulsarin luonnetta koskevaan kysymykseen on tosi kummallinen. Se ei ole maapallon ulkopuolisen sivilisaation tekoa, se on jotakin muuta; mutta se muukin avaa silm&auml;mme ja mielemme luonnon mahdollisuuksille, joita emme koskaan aiemmin ole tulleet ajatelleeksi.</p><p>Sitten tulemme kysymykseen, joka koskee v&auml;&auml;ri&auml; positiivisia tuloksia. Sellaisia ovat avaruusel&auml;m&auml;n etsij&ouml;ist&auml; saaneet muun muassa Frank Drake ensimm&auml;isess&auml; Ozma-kokeessaan, Paul Horowitz META-ohjelmassa (Megachannel Extraterrestrial Assay), Ohion yliopiston tutkijaryhm&auml; ja monet muut. Nuo tavallisuudesta poikkeavat havainnot saavat aina syd&auml;met pamppailemaan. Hetken aikaa tutkijat ajattelevat, ett&auml; nyt on haaviin tarttunut aito ulkoavaruuden signaali. Joissakin tapauksissa meill&auml; ei ole harmainta aavistustakaan siit&auml;, mist&auml; loppujen lopuksi on ollut kysymys; signaalit eiv&auml;t ole toistuneet. Kun teleskoopit on seuraavina &ouml;in&auml; suunnattu sinne, mist&auml; outoja merkkej&auml; napattiin, samalla taajuudella ja kaistalla sek&auml; samalla modulaatiolla, mit&auml;&auml;n ei ole kuulunut. Niinp&auml; satunnaista poikkeavaa havaintoa ei julkaista. Seh&auml;n voi olla vain h&auml;iri&ouml; mittalaitteissa. Se saattoi my&ouml;s johtua yli lent&auml;neest&auml; ilmavoimien tutkakoneesta, joka k&auml;ytti radiot&auml;htitieteelle varattuja taajuuksia. Syyllinen saattoi my&ouml;s olla naapurikorttelin l&auml;&auml;k&auml;riaseman l&auml;mp&ouml;hoitolaite. Mahdollisuuksia on monia. Niinp&auml; ei olekaan sopivaa menn&auml; heti ilmoittamaan maapallon ulkopuolisen el&auml;m&auml;n l&ouml;ytymisest&auml;, jos eteen on sattunut tavallisuudesta poikkeava signaali.</p><p>Ent&auml; jos poikkeama toistuisi &ndash; olisiko se silloin julkaistava? Ei suinkaan. Seh&auml;n saattaa olla joku kepponen. Tai ehk&auml; se on jokin monimutkainen laiteh&auml;iri&ouml;, jota emme itse ymm&auml;rr&auml;. Julkaisemisen sijasta olisi t&auml;ss&auml; tapauksessa otettava yhteys muita radioteleskooppeja k&auml;ytt&auml;viin tutkijoihin ja kerrottava heille kyseisest&auml; taivaan nurkasta, joka n&auml;ytt&auml;&auml; l&auml;hett&auml;v&auml;n jotakin hassua sill&auml; ja sill&auml; taajuudella, kaistalla ja modulaatiolla ja niin edelleen. Voisivatko muut katsoa samaa nurkkaa ja tarkistaa saavatko he sielt&auml; jotakin samanlaista? Vasta sitten, jos useat toisistaan riippumattomat havainnoitsijat saavat samanlaista tietoa samasta paikasta, voimme olettaa ett&auml; meill&auml; on k&auml;siss&auml;mme jotakin. Sittenk&auml;&auml;n emme voisi olla varmoja, ett&auml; kyseess&auml; on joku maapallon ulkopuolinen kulttuuri, mutta tiet&auml;isimmep&auml; ainakin, ett&auml; viestit eiv&auml;t ole per&auml;isin Maasta (eiv&auml;tk&auml; my&ouml;sk&auml;&auml;n Maata kiert&auml;v&auml;lt&auml; radalta vaan paljon kauempaa). T&auml;ss&auml; kuvattu tapahtumasarja olisi ensimm&auml;inen edellytys sille v&auml;itteelle, ett&auml; olemme todella vastaanottaneet viestin maapallon ulkopuoliselta sivilisaatiolta.</p><p>Huomaatte varmaan, ett&auml; t&auml;ss&auml; on kysymys tietynlaisesta kurinalaisuudesta. Se on osa skeptisyyden taakkaa. Ei ole soveliasta l&auml;hte&auml; kadulle huutelemaan &rdquo;pieni&auml; vihreit&auml; miehi&auml;!&rdquo; koska lopputulos voi olla nolo sen j&auml;lkeen kun havainnot on selitetty joksikin aivan muuksi. Neuvostoliittolaisten kokemus CTA-102:n kanssa on t&auml;st&auml; hyv&auml; muistutus. &Auml;&auml;rimm&auml;inen varovaisuus on paikallaan silloin kun panokset ovat n&auml;in suuria. Kenenk&auml;&auml;n ei tarvitse ly&ouml;d&auml; kantaansa lukkoon ennen kuin kaikki todistusaineisto on saatu kokoon. Ep&auml;varmuus on hyv&auml;ksytt&auml;v&auml;&auml;.</p><p>Minulle esitet&auml;&auml;n usein kysymys: &rdquo;Uskotko maapallon ulkopuolisen &auml;lyllisen el&auml;m&auml;n olemassaoloon?&rdquo; Vastaan aina vakioargumenteillani &ndash; avaruudessa on kosolti paikkoja, k&auml;yt&auml;n usein sanaa &rdquo;miljardeja&rdquo; (amerikanenglannin <i>billions</i> on suorastaan Saganin tavaramerkki, toim. huom.), ja niin edelleen. Sitten sanon, ett&auml; mielest&auml;ni olisi tosi outoa ellei miss&auml;&auml;n muualla kuin maapallolla olisi &auml;lyllist&auml; el&auml;m&auml;&auml;, mutta toisaalta sen asian todistamiseksi ei ole vakuuttavaa aineistoa. Kysyj&auml; yleens&auml; jatkaa: &rdquo;Niin, mutta mit&auml; todella ajattelet?&rdquo; Vastaan, ett&auml; &rdquo;min&auml;h&auml;n juuri kerroin, mit&auml; todella ajattelen&rdquo;. &rdquo;Niin niin, mutta mik&auml; on n&auml;ppituntumasi?&rdquo; Mutta min&auml; yrit&auml;n olla ajattelematta sormillani. On todellakin t&auml;ysin hyv&auml;ksytt&auml;v&auml;&auml; j&auml;tt&auml;&auml; asia p&auml;&auml;tt&auml;m&auml;tt&auml; siihen asti kunnes todistusaineisto on koossa.</p><h2>Monenlaista h&ouml;lynp&ouml;ly&auml;</h2><p>Kun artikkelini <i>H&ouml;lynp&ouml;lyn paljastamisen taito</i> (<i>The Fine Art of Baloney Detection</i>) oli ilmestynyt <i>Parade</i>-lehdess&auml; helmikuussa 1987, sain paljon postia. <i>Paradella</i> on 65 miljoonaa lukijaa. Olin luetellut artikkelissani lukuisia asioita, jotka leimasin &rdquo;todistetusti tai oletetusti h&ouml;lynp&ouml;lyksi&rdquo; &ndash; 30 tai 40 uskomusta kaiken kaikkiaan. Kaikkien n&auml;iden asioiden kannattajat loukkaantuivat tasapuolisesti, joten saamieni kirjeiden m&auml;&auml;r&auml; oli todella suuri. Annoin artikkelissa my&ouml;s joitakin alkeellisia ohjeita, joita h&ouml;lynp&ouml;lyn paljastamisessa on k&auml;ytett&auml;v&auml;: auktoriteettien sana ei ole riitt&auml;v&auml; todiste, todistusketjun kaikkien lenkkien on pidett&auml;v&auml; yht&auml; totuuden kanssa ja niin edelleen. Monissa kirjeiss&auml; sanottiin n&auml;in: &rdquo;Olette t&auml;ysin oikeassa yleisten periaatteiden kohdalla; valitettavasti niiden avulla ette voi kumota minun oppij&auml;rjestelm&auml;&auml;ni.&rdquo; Er&auml;&auml;ss&auml; kirjeess&auml; sanottiin, ett&auml; ajatus &auml;lyllisest&auml; el&auml;m&auml;st&auml; maapallon ulkopuolella on erinomainen esimerkki h&ouml;lynp&ouml;lyst&auml;. Kirjoittaja veti seuraavan johtop&auml;&auml;t&ouml;ksen: &rdquo;Olen t&auml;st&auml; yht&auml; varma kuin mist&auml; tahansa kokemastani asiasta. Miss&auml;&auml;n muualla maailmankaikkeudessa ei ole tietoista el&auml;m&auml;&auml;. N&auml;in ollen ihmiskunta voidaan palauttaa oikealle paikalleen maailmankaikkeuden keskipisteeseen.&rdquo;</p><p>Er&auml;s toinen kirjoittaja tunnusti my&ouml;s yleisperiaatteeni oikeiksi, mutta v&auml;itti, ett&auml; min&auml; olen paatuneena skeptikkona sulkenut silm&auml;ni totuudelta. Erityisesti olen kielt&auml;ytynyt huomaamasta todisteita, jotka osoittavat maapallon olevan 6000 vuotta vanha. Itse asiassa en ole kielt&auml;ytynyt; olen punninnut v&auml;itetyn todistusaineiston ja <i>sen j&auml;lkeen</i> hyl&auml;nnyt sen. T&auml;ss&auml; on ero, jota voisimme kutsua vaikka ennakkoluulon ja j&auml;lkiviisauden v&auml;liseksi eroksi. Ennakkoluulo on mielipide, joka on muodostettu ennen tosiasioihin tutustumista. J&auml;lkiviisautta on mielipiteen muodostaminen todisteiden tutkimisen j&auml;lkeen. Ennakkoluuloisuus on hirvitt&auml;v&auml;&auml;, koska se johtaa v&auml;&auml;ryyksiin ja vakaviin virheisiin. J&auml;lkiviisaus ei ole hirvitt&auml;v&auml;&auml; &ndash; mit&auml;&auml;n t&auml;ydellisyytt&auml; ei tietenk&auml;&auml;n voi saavuttaa, j&auml;lkiviisaskin voi olla v&auml;&auml;r&auml;ss&auml;. Mutta mielipiteen muodostaminen todisteiden tutkimisen j&auml;lkeen on sallittua. Tietyiss&auml; piireiss&auml; sit&auml; jopa rohkaistaan.</p><h2>Ihmeiden kaipuu</h2><p>Min&auml; uskon, ett&auml; tiedett&auml; vie eteenp&auml;in ihmisen halu kokea ihmeellisi&auml; asioita. Se on hyvin voimakas tunne. Kaikki lapset tuntevat sen. Ensimm&auml;isell&auml; luokalla koulussa kaikilla on se halu; 12 kouluvuoden j&auml;lkeen sit&auml; ei ole j&auml;ljell&auml; juuri kenell&auml;k&auml;&auml;n, tai ainakin kovin harva sen tunnustaa. Jotakin tapahtuu ensimm&auml;isen ja 12:nnen kouluvuoden v&auml;lill&auml;, eik&auml; se jokin ole pelk&auml;st&auml;&auml;n murrosik&auml;. Koulut ja tiedotusv&auml;lineet eiv&auml;t laiminly&ouml; pelk&auml;st&auml;&auml;n skeptisyyden opetusta, ne eiv&auml;t my&ouml;sk&auml;&auml;n rohkaise lapsissa tuota j&auml;nnitt&auml;v&auml;&auml; ihmeiden kaipuuta. Tiede ja pseudotieteetkin sen sijaan pystyv&auml;t her&auml;ttelem&auml;&auml;n sit&auml; ihmeellist&auml; tunnetta. Jos tiedett&auml; esitell&auml;&auml;n kehnosti, pseudotieteet saavat elintilaa.</p><p>Jos tieteest&auml; kerrottaisiin tavallisille ihmisille ymm&auml;rrett&auml;v&auml;sti ja j&auml;nnitt&auml;v&auml;sti, pseudotieteille ei j&auml;isi tilaa. Mutta t&auml;ss&auml;p&auml; toimii er&auml;&auml;nlainen Greshamin laki: julkisuudessa huono tiede ajaa hyv&auml;n tieteen ulos markkinoilta. [Alkuper&auml;isen Greshamin lain mukaan huono vanha raha syrj&auml;ytt&auml;&auml; hyv&auml;n rahan markkinoilta, koska kaikki haluavat p&auml;&auml;st&auml; siit&auml; nopeasti eroon; toim. huom.] Ja t&auml;st&auml; meid&auml;n on syytett&auml;v&auml; ensisijaisesti tiedeyhteis&ouml;&auml; itse&auml;&auml;n &ndash; me emme ole tehneet tarpeeksi hyv&auml;&auml; ty&ouml;t&auml; tieteen kansantajuistamiseksi. Toiseksi voimme syytt&auml;&auml; tiedotusv&auml;lineit&auml;, joiden saavutukset t&auml;ss&auml; asiassa ovat tasaisen kammottavia: Amerikassa jokainen sanomalehti julkaisee p&auml;ivitt&auml;in horoskooppipalstaa. Kuinkahan monessa mahtaa olla viikoittainen t&auml;htitieteen palsta? Syytt&auml;v&auml;n sormen voi kohdistaa my&ouml;s koululaitokseen: siell&auml; ei opeteta ajattelua. Ja se on hyvin vakava vika, joka voi aikanaan asettaa koko ihmissuvun tulevaisuuden vaakalaudalle maailmassa, joka on ladattu 60000 ydinaseella.</p><p>Min&auml; v&auml;it&auml;n, ett&auml; tieteess&auml; on paljon enemm&auml;n ihmeit&auml; kuin pseudotieteiss&auml;. Ja kaiken lis&auml;ksi &ndash; mik&auml; merkitys tuolle sanalle sitten annetaankin &ndash; tieteess&auml; on se merkitt&auml;v&auml; hyv&auml; puoli, ett&auml; se on totta.</p><p><b>Copyright &copy;1987 Carl Sagan. The Burden of Skepticism by Carl Sagan. Originally published in Skeptical Inquirer. Reprinted with permission from Democritus Properties, LLC. All rights reserved, this material cannot be further circulated without written permission of Democritus Properties, LLC.</b></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>