<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Raimo Tuomela: Tiede, esitiede, pseudotiede</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Raimo Tuomela: Tiede, esitiede, pseudotiede</h1><div class="ingres">Raimo Tuomela on Helsingin yliopiston k&auml;yt&auml;nn&ouml;llisen filosofian professori. T&auml;m&auml;n artikkelin aikaisempi versio on ilmestynyt kirjassa Tiede, toiminta ja todellisuus (Gaudeamus 1983).</div><h2>Ajattelu ja tiede</h2><p>Tieteellinen maailmankuva on hyvin harvinainen. Arvelisin, ett&auml; valtaosa ihmisist&auml; ajattelee nykyisinkin siten, ett&auml; heid&auml;n maailmankuvaansa voidaan v&auml;itt&auml;&auml; ep&auml;tieteelliseksi. Useimpien ihmisten el&auml;m&auml; ja aatokset perustuvat todenn&auml;k&ouml;isesti uskontoon tai magiaan enemm&auml;n kuin tieteeseen.</p><p>Yhdysvalloissa tehtiin 1978 mielipidetutkimus, jonka tulosten mukaan 57 prosenttia amerikkalaisista uskoo ufoihin, 54 prosenttia enkeleihin, 51 prosenttia aistien ulkopuoliseen havaitsemiseen eli ESP:hen, 39 prosenttia paholaisiin, 37 prosenttia ennaltatiet&auml;miseen, 29 prosenttia astrologiaan, 24 prosenttia selv&auml;n&auml;kemiseen ja (vain!) 11 prosenttia kummituksiin (<a href="#greenwell">Greenwell 1980</a>). 1980-luvulla uskomukset ovat muuttuneet jonkin verran; esimerkiksi usko ufoihin on selv&auml;sti v&auml;hentynyt. Riippumatta n&auml;iden mielipidetutkimusten luotettavuudesta voimme havaita, ett&auml; yksi maailman sivilisoiduimmista ja parhaiten koulutetuista yhteiskunnista on t&auml;ynn&auml; kaikenlaisia ep&auml;tieteellisi&auml; uskomuksia. Luvut osoittavat sek&auml; uskonnollisen ett&auml; maagisen ajattelun yleisyytt&auml;.</p><p>Maailmankuvat ja ajattelutavat syntyv&auml;t ihmisten havainto- ja k&auml;sityskyvyn avulla, niin sanotun kognitiivisen toiminnan tuloksina. Ihmisten kognitiivisen toiminnan tavoitteena on hankkia joltakin alalta tietoa ja soveltaa sit&auml; tavalla tai toisella k&auml;yt&auml;nt&ouml;&ouml;n.</p><p>Kognitiivisen toiminnan alueet voidaan jakaa tutkimusalueisiin ja uskomusj&auml;rjestelmiin. Tieteellisiksi tutkimusalueiksi voidaan m&auml;&auml;ritell&auml; ne, joiden sis&auml;lt&auml;m&auml; tieto muuttuu tutkimuksen vaikutuksesta. Esimerkiksi luonnontiede on yksi tutkimusalue ja historiantutkimus toinen. Tutkimusalueita ovat useimmat muutkin tieteet; luonnontieteen perustutkimus, soveltava tutkimus, insin&ouml;&ouml;ritieteet, formaaliset tieteet, humanistinen tutkimus, ja my&ouml;s juridiikka sek&auml; suuri osa yhteiskuntatieteellist&auml; tutkimusta. (<a href="#bunge">Bunge 1983</a>).</p><p>Uskomusj&auml;rjestelm&auml;t sen sijaan voivat muuttua tutkimukseen perustumattomien syiden, kuten omanvoitonpyynnin, painostuksen tai v&auml;kivallan johdosta. Uskomusj&auml;rjestelmi&auml; ovat esimerkiksi uskonnot, poliittiset ideologiat, pseudotieteet ja pseudoteknologiat. Viimeksi mainituista k&auml;ynee esimerkiksi kaikkialla maailmassa suosittu ikiliikkujien suunnittelu.</p><p>Tieteellinen ajattelutapa on historiallisesti uusi ilmi&ouml; ja se on levinnyt sangen hitaasti. Tilanne on jakomielinen silt&auml; osin, ett&auml; monet ihmiset kyll&auml; osaavat ajatella tieteellisesti jollakin el&auml;m&auml;nalueella, mutta ajattelevat ep&auml;tieteellisesti jollakin toisella. Arkiajattelussa varsin yleinen virhe on pit&auml;&auml; &rdquo;tietoa&rdquo; ja &rdquo;uskoa&rdquo; erillisin&auml; ja kuvitella j&auml;lkimm&auml;isen kuuluvan johonkin henkimaailmaan.</p><p>Tarkastelkaamme nyt reaalimaailmaa koskevaa tiedett&auml; hieman l&auml;hemmin. Miten voimme erottaa sen sellaisesta, mik&auml; ei ole tiedett&auml;? T&auml;st&auml; niin sanotusta tieteen demarkaatio- eli rajausongelmasta on keskusteltu filosofiassa paljon. Ongelman ratkaisun ei tarvitse merkit&auml; tiukkaa dikotomiaa, kahtiajakoa tieteeseen ja ei-tieteeseen. Voimme kuitenkin etsi&auml; joitakin tieteellist&auml; toimintaa ja tieteellist&auml; menetelm&auml;&auml; koskevia standardeja, jotka luonnehtivat tieteellisyytt&auml;. Niinp&auml; ainakin periaatteessa voimme rakentaa tieteellisist&auml; aineksista koostuvan maailmankuvan ja sulkea siit&auml; pois pseudotieteelliset ja muut ep&auml;tieteelliset ainekset.</p><p>Tiede on eritt&auml;in monimutkainen ja moniulotteinen asiakokonaisuus. Siit&auml; puhuessamme voimme tarkoittaa tiedeinstituutiota eli j&auml;rjest&auml;ytynytt&auml; tutkijoiden yhteis&ouml;&auml;, mutta yht&auml; hyvin sanalla &rdquo;tiede&rdquo; voidaan kuvata tutkimusprosessia, tieteellist&auml; menetelm&auml;&auml; tai tieteellist&auml; tietoa.</p><p>Tutkijayhteis&ouml; on se yhteiskunnan osa, joka tuottaa tieteellist&auml; tietoa. Tutkimusty&ouml;t&auml; voidaan pit&auml;&auml; sosiaalisena toimintana, joka t&auml;ht&auml;&auml; uuden tiedon j&auml;rjestelm&auml;lliseen tuottamiseen tieteellisi&auml; tutkimusmenetelmi&auml; k&auml;ytt&auml;en. Tutkimusmenetelm&auml;t puolestaan ovat tutkijayhteis&ouml;n hyv&auml;ksymi&auml; tapoja tieteellisen tiedon hankkimiseksi. Tieteellinen tieto koostuu tutkimustuloksista, jotka on saatu tiedeyhteis&ouml;ss&auml; hyv&auml;ksyttyj&auml; tieteellisi&auml; menetelmi&auml; k&auml;ytt&auml;en.</p><p>N&auml;m&auml; yleiset luonnehdinnat ovat keh&auml;m&auml;isi&auml; &ndash; ne eiv&auml;t auta riitt&auml;v&auml;sti ymm&auml;rt&auml;m&auml;&auml;n tieteen luonnetta. Tarvitsemmekin tieteellisen tutkimuksen m&auml;&auml;ritelm&auml;&auml;mme sellaisia piirteit&auml;, joissa ei suoraan vedota itse &rdquo;tieteellisyyteen&rdquo;. Onneksi sellaisiakin yleisi&auml; ominaisuuksia on esitetty kirjallisuudessa useita, mainittakoon esimerkiksi Niiniluodon (<a href="#niiniluoto">1980</a>) selke&auml; suomenkielinen esitys. N&auml;it&auml; osittain p&auml;&auml;llekk&auml;isi&auml; ominaisuuksia ovat muun muassa <i>objektiivisuus, kriittisyys, testattavuus, itsekorjaavuus, autonomisuus</i> ja <i>edistyvyys</i>.</p><p>Ensimm&auml;iseen ominaisuuteen, tieteen objektiivisuuteen liittyy my&ouml;s tutkimuskohteen objektiivisuus &ndash; tieteen olisi tutkittava reaalisesti olemassaolevia olioita. Toiseksi tiede on objektiivista intersubjektiivisessa mieless&auml;: tutkimuksen todellisia tekij&ouml;it&auml; ovat tieteelliset yhteis&ouml;t ja tutkimusta liikkeell&auml; pit&auml;v&auml;n&auml; voimana ovat yhteis&ouml;&ouml;n kuuluvien tutkijoiden yhteiset asenteet, aikomukset, halut ja uskomukset (<a href="#tuomela2">Tuomela 1984</a>). Yksitt&auml;isten tutkijoiden henkil&ouml;kohtaiset, usein hyvin omituiset toiveet ja k&auml;sitykset eiv&auml;t saisi vaikuttaa tutkimukseen.</p><p>Tieteen tutkimusprosessin tulisi olla kauttaaltaan julkista ja julkaisukelpoista. T&auml;h&auml;n liittyy my&ouml;s periaatteellinen toistettavuuden vaatimus: tieteelliset kokeet pit&auml;isi voida uusia aiempien tutkimusselostusten antamien ohjeiden mukaisesti ja tulosten pit&auml;isi olla samoja kuin aiemminkin.</p><p>Tieteen kriittisyyteen ei liity niink&auml;&auml;n vapautta kaikista ennakko-oletuksista, vaan pikemminkin ep&auml;ilev&auml; suhtautuminen oletuksia kohtaan. Tieteess&auml; pit&auml;isi voida ep&auml;ill&auml; kaikkea: ennakko-oletuksia, k&auml;sitteist&ouml;&auml;, teorioita ja hypoteeseja, teoreettista p&auml;&auml;ttely&auml;, koeasetelmia ja kokeen suoritusta, tuloksiin liittyvi&auml; johtop&auml;&auml;t&ouml;ksi&auml; ja niin edelleen. Arvostelu ja ep&auml;ily nojaavat tietysti nekin joihinkin l&auml;ht&ouml;kohtiin, mutta my&ouml;s niit&auml; pit&auml;isi voida vaihdella ja asettaa kyseenalaiseksi. Naulan kantaan osuu vanha toteamus, jonka mukaan tiede ja filosofia ovat merell&auml; seilaavia pursia, joita purjehtijat uusivat lankku lankulta matkan aikana.</p><p>Olen valinnut yhden tieteen kriittisyyteen liittyv&auml;n ominaisuuden, <i>testattavuuden</i>, erityisk&auml;sittelyyn sen keskeisyyden vuoksi. Tarkoitan sill&auml; tieteellisten teorioiden empiirist&auml;, kokemusper&auml;ist&auml; testattavuutta. Teorianmuodostuksessa tieteen pit&auml;isi olla liberaali, sen on syyt&auml; sallia rohkeiden ja ep&auml;todenn&auml;k&ouml;istenkin hypoteesien esitt&auml;minen. On t&auml;rke&auml;&auml;, ett&auml; tieteellist&auml; luovuutta ei tukahduteta, vaan annetaan sen kukkia juuri uusien hypoteesien ja teorioiden muodossa. Mutta: Teorioiden ja hypoteesien tulee olla testattavissa, ja t&auml;ss&auml; on syyt&auml; olla ankara. Mit&auml; tiukemmin teoria on testattavissa, sit&auml; parempi. Jos testattavuuden vaatimusta ei pystyt&auml; t&auml;ytt&auml;m&auml;&auml;n, tieteen uudistuminen ja kehitys pys&auml;htyv&auml;t; tiede j&auml;ykistyy pseudotieteeksi.</p><p>Kriittisyyteen ja testattavuuteen liittyy <i>itsekorjaavuus</i>. T&auml;m&auml; keskeinen ominaisuus on tiedon hankinnan menetelmist&auml; vain tieteell&auml;. Kriittisen tieteellisen keskustelun voidaan olettaa johtavan siihen, ett&auml; tutkimus korjaa virheens&auml; &ndash; oli kyse sitten virheellisest&auml; aineistosta tai teoriasta, tai jopa itse tieteelliseen menetelm&auml;&auml;n liittyvist&auml; virheist&auml;.</p><p>Yhdysvaltalainen filosofi C. S. Peirce puolusti jo viime vuosisadalla ansiokkaasti ajatusta tieteen itsekorjaavuudesta. H&auml;nelle se merkitsi erityisesti virheiden korjaamista. Peircen j&auml;lkeen onkin usein n&auml;hty, ett&auml; havaintojen lis&auml;&auml;ntyess&auml; virheellisi&auml; hypoteeseja on hyl&auml;tty. Valitettavasti t&auml;t&auml; asiaa ei ole kovin laajasti k&auml;sitelty alan kirjallisuudessa. Yhten&auml;inen ja tarkka itsekorjaavuuden teoria puuttuu yh&auml;, vaikka asiaa on tutkittu melko yksityiskohtaisesti ainakin induktiivisten tutkimusmenetelmien osalta. Teorian rakentamisessa olisi varmasti apua kybernetiikasta ja oppimisteorioista, jotka tarjoavat malliksi monenlaisia palautemekanismeja. Koska itsekorjaavuus voi koskea sek&auml; totuutta ett&auml; menetelm&auml;&auml; totuuden saavuttamiseksi, olisi toivomamme yhten&auml;isen teorian otettava n&auml;m&auml; molemmat n&auml;k&ouml;kohdat huomioon.</p><p>Itsekorjaavuuteen liittyy l&auml;heisesti my&ouml;s t&auml;rke&auml; <i>autonomisuuden</i> k&auml;site. Jollei tieteellinen yhteis&ouml; itse pysty korjaamaan virheit&auml;&auml;n, ei sit&auml; voi tehd&auml; mik&auml;&auml;n muukaan instituutio &ndash; ei jumala, puolue, kuningas eik&auml; Delfoin oraakkeli. Tiede on t&auml;ss&auml; suhteessa hyvin itseriittoinen instituutio, jonka tulosten ja menetelmien oikeellisuutta koskeviin ratkaisuihin ei ulkopuolisten pit&auml;isi periaatteessa voida puuttua. Tieteen ulkopuolisia oikeellisuuden kriteereit&auml; ei nimitt&auml;in ole tieteelle olemassakaan. (T&auml;m&auml; ei tietenk&auml;&auml;n est&auml; muita yhteyksi&auml; tiedeyhteis&ouml;n ja muun yhteiskunnan v&auml;lill&auml;.)</p><p>Autonomisuus on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; itsekorjaavuudelle. Totuuden ja paikkansapit&auml;vyyden kriteerien valinnassa ja niiden soveltamisessa tieteen tulee olla autonominen. Toisaalta t&auml;ytyy muistaa, ett&auml; tiede pystyy kyll&auml; toipumaan my&ouml;s autonomisuuden loukkauksista. Esimerkiksi lysenkolaisuus ei loppujen lopuksi pystynyt tappamaan neuvostoliittolaista biologiaa.</p><p>Tieteen edistyvyys on muita kriteerej&auml; huomattavasti mutkikkaampi asia, eik&auml; sen selvittely oikeastaan kuulu t&auml;h&auml;n yhteyteen. Riitt&auml;nee, jos sanotaan tiedon kasvun ja tieteen edistymisen olevan mahdollisia vain sovellettaessa tieteellist&auml; menetelm&auml;&auml; oikein. Mit&auml;&auml;n oikotiet&auml; eteenp&auml;in ei ole; tieteen on selviydytt&auml;v&auml; purjehduksestaan kohti entist&auml; paremmin selitt&auml;vi&auml; ja entist&auml; totuudenmukaisempia teorioita omin purjein, autonomisuuden ja itsekorjaavuuden turvin. Tieteen edistyvyyden k&auml;sitett&auml; olen pohtinut tarkemmin muissa kirjoituksissani (<a href="#tuomela1">Tuomela 1983</a> ja <a href="#tuomela3">1985</a>).</p><h2>Tiede ja esitiede</h2><p>Voidaksemme my&ouml;hemmin kuvata ja arvostella pseudotiedett&auml;, meid&auml;n on tarkasteltava tiedett&auml; hieman yksityiskohtaisemmin. Otan l&auml;ht&ouml;kohdaksi Mario Bungen (<a href="#bunge">1983</a>) luonnehdinnan ja tarkastelen tiedett&auml; kognitiivisena alueena.</p><p>T&auml;m&auml;n kognitiivisen alueen tarkasteluun tarvitaan Bungen mukaan seuraavat kymmenen elementti&auml;:</p><ul><li>Toimivien tieteilij&ouml;iden yhteis&ouml;.</li> <li>Tiedeyhteis&ouml;&auml; ymp&auml;r&ouml;iv&auml; yhteiskunta.</li> <li>Yhteis&ouml;n yleiset filosofiset n&auml;kemykset tai maailmankatsomus.</li> <li>Yhteis&ouml;n k&auml;yt&ouml;ss&auml; olevat eksaktit k&auml;sitteelliset v&auml;lineet, kuten loogiset ja matemaattiset menetelm&auml;t.</li> <li>Yhteis&ouml;n tutkimusalue.</li> <li>Muilta tutkimusalueilta saadut tiedot ja taustaoletukset.</li> <li>Tutkittavat ongelmat.</li> <li>Yhteis&ouml;n omasta ty&ouml;st&auml; kertynyt tietovaranto.</li> <li>Yhteis&ouml;n tosiasialliset tavoitteet.</li> <li>Yhteis&ouml;n toimintamenetelm&auml;t.</li> </ul><p>N&auml;iden elementtien avulla voimme m&auml;&auml;ritell&auml; ihanteellisen reaalitieteen k&auml;sitteen. Sen tulisi t&auml;ytt&auml;&auml; ainakin seuraavat 12 ehtoa:</p><p>1. Kaikkien yll&auml; mainittujen elementtien pit&auml;isi voida muuttua. Tiede on luovaa sosiaalista toimintaa, joka ei saa sis&auml;lt&auml;&auml; mit&auml;&auml;n ennalta annettua tai etuoikeutettua elementti&auml;. Sen vuoksi t&auml;m&auml;n ehdon t&auml;ytt&auml;minen on v&auml;ltt&auml;m&auml;t&ouml;nt&auml;.</p><p>2. Tutkimusyhteis&ouml;n pit&auml;isi koostua rationaalisista ja koulutetuista yksil&ouml;ist&auml;, jotka kykenev&auml;t asialliseen p&auml;&auml;ttelyyn ja sen mukaiseen toimintaan.</p><p>3. Tiedeyhteis&ouml;&auml; ymp&auml;r&ouml;iv&auml;n yhteiskunnan olisi suotava yhteis&ouml;lle tutkimusty&ouml;n autonomia sek&auml; tieteellisen toiminnan vaatimat voimavarat.</p><p>Toinen ja kolmas ehto eiv&auml;t ole v&auml;h&auml;p&auml;t&ouml;isi&auml;; kaikki yhteiskunnat eiv&auml;t pysty luomaan ja yll&auml;pit&auml;m&auml;&auml;n oikeaa tiedeyhteis&ouml;&auml;.</p><p>4. On my&ouml;s selv&auml;&auml;, ettei tiedett&auml; ole ilman filosofisia tausta- ja ennakko-oletuksia. Tiedeyhteis&ouml;n maailmankatsomukseen pit&auml;isi sis&auml;lty&auml; n&auml;kemys siit&auml;, millaisia olioita on olemassa ja mitk&auml; niist&auml; ovat tutkimuksen kannalta oleellisia. Sen lis&auml;ksi yhteis&ouml;ll&auml; on oltava n&auml;kemys tieteellisest&auml; menetelm&auml;st&auml; ja tieteest&auml; toimintana, joka pyrkii l&auml;hestym&auml;&auml;n totuudenmukaisia kuvauksia ja selityksi&auml;. Lopuksi yhteis&ouml;n on oltava selvill&auml; tutkimusta ohjaavista eettisist&auml; s&auml;&auml;nn&ouml;ist&auml; ja ihanteista.</p><p>T&auml;m&auml;n nelj&auml;nnen ehdon kaikkien kohtien t&auml;ytt&auml;misest&auml; voi synty&auml; keskustelu tieteellisen instrumentalismin ja tieteellisen realismin kannattajien v&auml;lille. Realismiin kaikki ehdot sopivat, instrumentalismin kannattajalle asia on ongelmallisempi.</p><p>5. Eksaktien k&auml;sitteellisten v&auml;lineiden pit&auml;isi koostua tuoreimmista loogisista ja matemaattisista teorioista, joilla sek&auml; hiotaan teorianmuodostusta ett&auml; k&auml;sitell&auml;&auml;n tietoja.</p><p>T&auml;m&auml; ehto takaa tieteellisen ajattelun selkeyden.</p><p>6. Yhteis&ouml;n tutkimusalueen olisi koostuttava todellisista objekteista &ndash; menneist&auml;, olevista ja tulevista.</p><p>T&auml;m&auml; perustuu objektiivisuuden vaatimukseen.</p><p>7. Yhteis&ouml;n k&auml;ytt&auml;mien muiden tutkimusalojen tulosten pit&auml;isi olla tuoreita ja riitt&auml;v&auml;sti vahvistettuja.</p><p>8. Tutkimusongelmien pit&auml;isi ensisijaisesti l&ouml;yty&auml; oman tutkimusalueen piirist&auml;. Tutkimusongelmia voidaan kuitenkin l&ouml;yt&auml;&auml; tieteen muista elementeist&auml;, esimerkiksi tutkimusmenetelmist&auml;, tutkimuksen etiikasta tai omaa alaa koskevasta tiedepolitiikasta.</p><p>9. Tietovarannon pit&auml;isi koostua tuoreista, kokeilemisen arvoisista ja testattavista teorioista, hypoteeseista ja tiedoista, joiden puolestaan pit&auml;isi sopia yhteis&ouml;n filosofisiin n&auml;kemyksiin tai maailmankatsomukseen.</p><p>10. Tieteen tavoitteena pit&auml;isi olla tutkimusaluetta koskevien lakien ja teorioiden l&ouml;yt&auml;minen ja soveltaminen, tiedon luokittelu ja yleist&auml;minen teorioiksi sek&auml; menetelmien parantaminen.</p><p>11. Tiedeyhteis&ouml;n k&auml;ytt&auml;mien menetelmien pit&auml;isi koostua tarkoituksenmukaista tieteellisist&auml; menetelmist&auml;, joita voi arvostella, testata, korjata ja puolustaa.</p><p>12. Tieteenalan olisi kytkeydytt&auml;v&auml; itse&auml;&auml;n laajempaan kognitiiviseen alueeseen, jossa on muitakin tieteelliseen p&auml;&auml;ttelyyn kykenev&auml;isi&auml; tutkijoita. T&auml;m&auml;n laajemman alan olisi my&ouml;s hyv&auml;ksytt&auml;v&auml; oman alamme filosofiset n&auml;kemykset ja tietovaranto, loogiset ja matemaattiset v&auml;lineet, naapurialojen tiedot ja taustaoletukset sek&auml; tutkimuksen tavoitteet.</p><p>Ehdot 7&ndash;12 ovat tavanomaisia asettamuksia, jotka voitaneen hyv&auml;ksy&auml; ilman sen kummempaa k&auml;sittely&auml;. Luonnollisesti ne liittyv&auml;t aiemmin esitettyihin tieteen yleisiin kriteereihin. Viimeinen ehto viittaa tieteen systeemiluonteeseen: sen tulee sopia laajempiin kognitiivisiin asetelmiin.</p><p>Tieteellisen tiedon saavuttaminen lis&auml;&auml; ihmisen mahdollisuuksia selviyty&auml; maailmasta &ndash; se on seurausta menestyksekk&auml;&auml;st&auml; totuuden tavoittelusta tieteellisten menetelmien mukaisesti. Ihmisen toiminnan rationaalisuudesta riippuu, miss&auml; m&auml;&auml;rin h&auml;n kykenee toteuttamaan mahdollisuuksiaan. Edell&auml; esitetty tieteen luonnehdinta saattaa tuntua liian tiukalta, ja ep&auml;ilem&auml;tt&auml; se onkin idealisoitu. Tarkastellessamme yhteiskunnallisia ja humanistisia tieteit&auml;, huomaamme, ett&auml; ainakin ehdot 5, 7, 9 ja erityisesti 12 ovat vaikeita t&auml;ytt&auml;&auml;. Voimme silti pit&auml;&auml; niit&auml;kin ehtoja osana tieteen ideaalia ja samalla hyv&auml;ksy&auml;, ett&auml; jotkin tutkimusalueet ovat &rdquo;heikommassa merkityksess&auml;&rdquo; tieteellisi&auml;.</p><p>Olemme nyt ottaneet l&auml;ht&ouml;kohdaksemme kognitiivisen alueen k&auml;sitteen ja kuvanneet tiedett&auml; sen avulla. Jotkut tutkimusalueet eiv&auml;t ole tiedett&auml;, mutta eiv&auml;t my&ouml;sk&auml;&auml;n uskomusj&auml;rjestelmi&auml;; niit&auml; voimme nimitt&auml;&auml; esitieteiksi. Niiden ei v&auml;ltt&auml;m&auml;tt&auml; tarvitse t&auml;ytt&auml;&auml; yll&auml;mainittuja ehtoja 5, 7 ja 9, mutta muiden t&auml;ytyy toteutua. Sen lis&auml;ksi esitieteen pit&auml;isi olla kehittym&auml;ss&auml; siten, ett&auml; puuttuvat ehdot t&auml;yttyisiv&auml;t. On syyt&auml; korostaa, ett&auml; vaikka esitiede tarkasti ottaen on ep&auml;tiedett&auml;, se tulee selv&auml;sti erottaa sek&auml; uskomusj&auml;rjestelmist&auml; ett&auml; pseudotieteist&auml;, jotka eiv&auml;t yleens&auml; kehity lainkaan.</p><h2>Magia ja uskonto</h2><p>Pseudotiedett&auml;, samoin kuin tiedett&auml;kin, on helpompi k&auml;sitell&auml;, jos sit&auml; verrataan maagiseen ja uskonnolliseen ajatteluun. Antropologia jakaa yliluonnolliset uskomukset ja rituaalit maagisiin ja uskonnollisiin. Magiassa kohtaamme persoonattomia yliluonnollisia voimia, joita voidaan manipuloida. Uskonto puolestaan muodostuu uskosta persoonallisiin, puhtaasti henkisiin olentoihin, jotka hallitsevat ihmisi&auml; ja maailmaa.</p><p>Klassisessa tutkimuksessaan Frazer (<a href="#frazer">1922</a>) erottaa magian kaksi keskeist&auml; muotoa: homeopaattisen magian ja kosketusmagian. Ensinmainitussa on periaatteena &rdquo;samankaltaisuuden laki&rdquo;. Taikatoimet suunnataan kohteeseen, joka sopivalla tavalla muistuttaa sit&auml; henkil&ouml;&auml;, johon halutaan vaikuttaa. Voodoo on t&auml;st&auml; tyypillinen esimerkki nukkeineen ja neuloineen.</p><p>Kosketusmagia nojaa &rdquo;kosketuksen lakiin&rdquo;. Sen mukaan olioihin, jotka ovat olleet kosketuksissa toistensa kanssa, j&auml;&auml; jonkinlaisia j&auml;lki&auml; t&auml;st&auml; yhteydest&auml;. Esimerkkin&auml; mainittakoon selv&auml;n&auml;kij&auml;t, jotka esinett&auml; hypistellen kertovat jotakin sen omistajasta.</p><p>Uskonnossa on kysymys uskomuksista, jotka koskevat yliluonnollisia olioita, ja ihmisten j&auml;rjest&auml;ytyneest&auml; toiminnasta niiden uskomusten pohjalta. Useissa uskonnoissa jumalolennot vaativat ihmisi&auml; k&auml;ytt&auml;ytym&auml;&auml;n tietyin tavoin, mik&auml; tuo esille magiasta yleens&auml; puuttuvan eettisen ulottuvuuden.</p><p>Uskonnon alkuper&auml;st&auml; ja sen historiallisesta sitkeydest&auml; on olemassa lukuisia selityksi&auml;. Ottamatta niihin nyt sen tarkemmin kantaa voimme sanoa, ett&auml; ilmi&ouml; sin&auml;ns&auml; on historiallisesti, yhteiskunnallisesti ja psykologisesti eritt&auml;in merkitt&auml;v&auml;. Voimme my&ouml;s sanoa, ett&auml; jumalia sis&auml;lt&auml;v&auml;t opit eiv&auml;t ole tiedett&auml;, ainakaan t&auml;ss&auml; kirjoituksessa esitellyn m&auml;&auml;ritelm&auml;n mukaisesti.</p><h2>Pseudotiede</h2><p>Magia ja uskonnot k&auml;sittelev&auml;t h&auml;m&auml;r&auml;&auml; mentalistista ja hengellist&auml; oliomaailmaa, johon kuuluu muun muassa henki&auml;, jumalia, demoneita ja keijukaisia. My&ouml;s pseudotieteist&auml; voimme l&ouml;yt&auml;&auml; vastaavanlaisia olentoja. Voidaan sanoa, ett&auml; useimmat pseudotieteet k&auml;sittelev&auml;t paranormaaleja entiteettej&auml; ja ilmi&ouml;it&auml;. Kun nyt sanomme jotakin ilmi&ouml;t&auml; paranormaaliksi, tarkoitamme suurin piirtein sit&auml;, ettei tiede voi tai n&auml;yt&auml; voivan selitt&auml;&auml; sit&auml;.</p><p>Pseudotiede on uskomusj&auml;rjestelm&auml;, jonka kannattajat virheellisesti &ndash; joko tietoisesti tai tiet&auml;m&auml;tt&auml;&auml;n &ndash; pit&auml;v&auml;t sit&auml; tieteen&auml; tai tieteenhaarana. Koetan seuraavassa luonnehtia pseudotiedett&auml; ja pseudotieteellist&auml; ajattelua hieman yksityiskohtaisemmin &ndash; vaikka en uskokaan onnistuvani hauskuuttamaan lukijaa yht&auml; hyvin kuin Jonathan Swift <i>Gulliverin matkojen</i> kolmannen osan viidenness&auml; luvussa.</p><div style="font-size: small">[Kyseisess&auml; luvussa Swift irvailee varsin s&auml;&auml;lim&auml;tt&ouml;m&auml;sti 1700-luvun alun tieteellist&auml; toimintaa. Tapahtumapaikkana on Balnibarbin saaren p&auml;&auml;kaupunki Lagado. Viides luku kuvaa vierailua Lagadon akatemiaan, jossa kehitell&auml;&auml;n mit&auml; kummallisimpia keksint&ouml;j&auml;. Esimerkkin&auml; mainittakoon vain spekulatiivisten tieteiden osastolla kehitetty kone, jonka avulla kuka tahansa pystyi kirjoittamaan syv&auml;llisi&auml; filosofisia, matemaattisia, poliittisia tai teologisia teoksia. Koneessa oli suuri joukko arpakuutioita, joihin oli kirjoitettu kaikki mahdolliset sanat eri taivutusmuotoineen. Kun koneen nelj&auml;&auml;kymment&auml; kampea py&ouml;r&auml;ytettiin, k&auml;&auml;ntyiv&auml;t kuutiot uuteen asentoon. Jos kolme tai nelj&auml; vierekk&auml;ist&auml; sanaa muodostivat mahdollisen lauseen osan, kirjurit merkitsiv&auml;t ne oitis muistiin. Professorilla oli jo useita volyymej&auml; t&auml;ynn&auml; n&auml;it&auml; katkelmia, joista h&auml;n aikoi koota t&auml;ydellisen esityksen kaikista tieteen ja taiteen aloista. Ty&ouml;n edistymist&auml; auttaisi kuitenkin suuresti, jos h&auml;n saisi rahat viiteensataan samanlaiseen koneeseen&hellip; (toim. huom.)]</div><p>Nojaan toisaalta kirjallisuudessa k&auml;siteltyihin esimerkkitapauksiin, joista monia on selostettu <i>The Skeptical Inquirer</i> -lehdess&auml;. N&auml;it&auml; tyypillisi&auml; esimerkkej&auml; pseudotieteist&auml; ovat muun muassa astrologia, Fliessin biorytmiteoria, er&auml;&auml;t parapsykologian osat, ufologia ja homeopatia. Toisaalta nojaan muun muassa Bungen (<a href="#bunge">1983</a>) sek&auml; Radnerin ja Radnerin (<a href="#radner">1982</a>) esityksiin ja perusteluihin pseudotieteen luonteesta.</p><p>Ajatelkaamme nyt my&ouml;s pseudotiedett&auml; kognitiivisena alueena. Jos palaamme yll&auml; lueteltuihin 12:een tieteen ehtoon, huomaamme prototyyppisen pseudotieteen eroavan tieteest&auml; l&auml;hes jokaisessa kohdassa. Alla esitett&auml;vi&auml; yhdeks&auml;&auml; ehtoa sopii verrata yksitellen tiedett&auml; m&auml;&auml;ritteleviin ehtoihin.</p><p>On mahdollista, ettei pseudotieteellisyyden v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; ja riitt&auml;vi&auml; ehtoja voida lainkaan esitt&auml;&auml;. Olenkin p&auml;&auml;tynyt k&auml;sittelem&auml;&auml;n pseudotiedett&auml; ideaalityyppisesti, ja edellyt&auml;n prototyyppisen pseudotieteen t&auml;ytt&auml;v&auml;n seuraavat ehdot:</p><p>1. Pseudotiede nojaa perin h&auml;m&auml;r&auml;&auml;n tai ainakin huonosti m&auml;&auml;riteltyyn ontologiaan, jossa esiintyy esimerkiksi ruumiittomia henki&auml;. Sen lis&auml;ksi pseudotiede hyv&auml;ksyy auktoriteettiin perustuvan tiedollisen perustelun; se nojautuu jonkun eliitin v&auml;itettyihin paranormaaleihin kykyihin. Pseudotiedett&auml; luonnehtii my&ouml;s dogmaattinen asenne jonkin opin puolustamisessa &ndash; hyvin&auml; esimerkkein&auml; t&auml;st&auml; ovat kreationismi ja lysenkolaisuus.</p><p>2. Pseudotieteellinen ajattelu karttaa usein k&auml;sitteellisesti ja loogis-matemaattisesti eksaktia ajattelua. T&auml;h&auml;n kartteluun syyllistyv&auml;t muun muassa kreationismi, noituus ja psykoterapia.</p><p>3. Pseudotieteen hypoteeseja ja teorioita ei joko voi testata ollenkaan tai ne ovat huonosti testattuja niin empiirisesti kuin teoreettisestikin. Pseudotieteen edustajat koettavat usein kompensoida laadullisesti huonon todistusaineiston m&auml;&auml;r&auml;ll&auml;. Parapsykologia tarjoaa t&auml;st&auml; taipumuksesta hyv&auml;n esimerkin.</p><p>4. Pseudotieteen hypoteesit ja teoria eiv&auml;t muutu empiirisen ja muun todistusaineiston vaikutuksesta. Ne ovat usein jyrk&auml;sti ristiriidassa hyvin todennettujen tieteellisten hypoteesien kanssa, mutta se ei tavallisesti paljoa vaikuta pseudotieteen edustajiin, jotka &rdquo;tiet&auml;v&auml;t paremmin&rdquo;. Pseudotieteess&auml; tapahtuu hyvin v&auml;h&auml;n muutoksia. Jos muutoksia tapahtuu, ne aiheutuvat muista kuin tutkimukseen liittyvist&auml; tekij&ouml;ist&auml;.</p><p>5. Pseudotiede sis&auml;lt&auml;&auml; anakronistista ajattelua, joka perustuu vanhoihin, tieteen hylk&auml;&auml;miin teorioihin ja olettamuksiin. T&auml;ss&auml; voimme mainita esimerkiksi kreationismin, maas&auml;teilyn ja opin, jonka mukaan Maa on litte&auml;.</p><p>6. Pseudotiede vetoaa usein myytteihin sek&auml; per&auml;tt&ouml;miin mysteereihin. N&auml;ist&auml; voimme mainita esimerkiksi Erich von D&auml;nikenin muinaiset astronautit, Bermudan kolmioon liittyv&auml;t tarinat, ufot ja r&auml;yh&auml;henget.</p><p>7. Pseudotieteen ongelmat koostuvat usein enemm&auml;nkin k&auml;yt&auml;nn&ouml;llisist&auml; kuin tiedollisista kysymyksist&auml;. Viimeksi mainituista voisimme tosin korostaa kysymyst&auml; &rdquo;Mit&auml; jokin todella on?&rdquo;. Hyvin yleisi&auml; pseudotieteellisi&auml; ongelmia ovat ihmisen terveyteen liittyv&auml;t kysymykset: Miten tuntea olonsa paremmaksi? Miten parantaa tietty sairaus? Miten saavuttaa &rdquo;korkeampi tietoisuuden tila&rdquo;? T&auml;ten pseudotiede sis&auml;lt&auml;&auml; usein pseudoteknologisia n&auml;k&ouml;kohtia.</p><p>8. Pseudotieteen metodit ovat ep&auml;tieteellisi&auml; erityisesti siksi, ett&auml; ne eiv&auml;t ole itse&auml;&auml;n korjaavia eiv&auml;tk&auml; vaihtoehtoisilla (erityisesti tieteellisill&auml;) menetelmill&auml; tarkistettavissa.</p><p>9. Pseudotiede on yleens&auml; yksin&auml;inen, oman aikansa tieteest&auml; eristyksiss&auml; oleva oppi tai oppirakennelma. Sill&auml; ei ole takanaan laajempaa yhteis&ouml;&auml;, joka tunnustaisi sen menetelm&auml;t ja tulokset oikeiksi. T&auml;llainen laajemman yhteis&ouml;n selk&auml;noja puuttuu esimerkiksi kreationismilta &ndash; kirkotkaan eiv&auml;t en&auml;&auml; opeta, ett&auml; maailma syntyi t&auml;sm&auml;lleen niin kuin Mooseksen kirjassa sanotaan.</p><p>Kaikki olemassa olevat pseudotieteet eiv&auml;t ehk&auml; tyydyt&auml; kaikkia n&auml;it&auml; ehtoja &ndash; mit&auml; useampi ehto yhdeks&auml;st&auml; t&auml;yttyy, sit&auml; l&auml;hemp&auml;n&auml; pseudotiede on prototyyppi&auml;.</p><p>Yll&auml; oleva luonnehdintamme osoittaa, ett&auml; edellisess&auml; luvussa mainituilla tieteen kriteereill&auml; ei ole juuri mit&auml;&auml;n tekemist&auml; pseudotieteiden kanssa. Erityisesti on pantava merkille, ett&auml; pseudotieteet eiv&auml;t muutu, ne eiv&auml;t t&auml;yt&auml; ensimm&auml;ist&auml; tieteelle asettamaamme ehtoa. Mit&auml; tulee pseudotieteen harjoittajiin, voimme uskoakseni kutsua heit&auml; uskovaisiksi &ndash; heilt&auml; puuttuu yleens&auml; tieteellinen koulutus. Yhteiskunnat, jotka tukevat pseudotieteit&auml;, tekev&auml;t niin yleens&auml; vain siet&auml;misen muodossa pikemminkin kuin aktiivisella rahoituksella. Poikkeuksen muodostavat ne tapaukset, jossa rahoittajana on joku eksentrinen miljon&auml;&auml;ri, rikas uskontokunta tai poliittisesti tarkoituksenmukaisia tuloksia janoava valtaeliitti. Lysenkolaisuus oli pseudotiedett&auml;, vaikka neuvostovaltio sit&auml; tukikin. Samankaltaisia pseudotieteen piirteit&auml; oli my&ouml;s vuosisadan alkupuolen kokeellisessa psykologiassa, joka koetti &auml;lykkyysosam&auml;&auml;rien avulla panna ihmisrotuja t&auml;rkeysj&auml;rjestykseen.</p><p>Monet tyypilliset pseudotieteet paljastuvat tieteellisesti koulutetuille henkil&ouml;ille hyvinkin nopeasti. Kiistaa ei juuri tarvitse k&auml;yd&auml; biorytmiteorian, astrologian, skientologian, kreationismin tai henkiparantamisen tieteellisyydest&auml;. Sen sijaan parapsykologia voi tarjota monia kiehtovan esimerkin, sill&auml; se on todella hyvin kiistanalainen alue. Silm&auml;ilk&auml;&auml;mme sit&auml; lyhyesti.</p><h2>Parapsykologia</h2><p>Parapsykologia otaksuttavasti tutkii parapsykologisia ilmi&ouml;it&auml;, siis sellaista mik&auml; on sek&auml; paranormaalia ett&auml; psykologista. N&auml;m&auml; luokitellaan tavallisesti telepatiaa, selv&auml;n&auml;k&ouml;isyytt&auml;, ennaltatiet&auml;mist&auml; ja psykokinesiaa koskeviin ilmi&ouml;ihin. N&auml;ist&auml; kolme ensimm&auml;ist&auml; ovat niin sanottuja ESP-ilmi&ouml;it&auml; eli yliaistillista tai aistien ulkopuolista havaitsemista. Kaikkia parapsykologisia ilmi&ouml;it&auml; kutsutaan my&ouml;s yhteisnimell&auml; psi-ilmi&ouml;t.</p><p>Parapsykologian tutkimuksen er&auml;s omituinen piirre on, ett&auml; se kohdistuu melkein yksinomaan psi-ilmi&ouml;iden olemassaolon osoittamiseen. Sik&auml;li kuin tied&auml;n, ei ole mit&auml;&auml;n vakavasti otettavaa tiedett&auml;, jonka tutkimuskohde olisi yht&auml; kyseenalainen.</p><p>Onko parapsykologisille ilmi&ouml;ille sitten olemassa hyv&auml;&auml; todistusaineistoa? Jos asiaa kysyy kadunmiehelt&auml;, h&auml;n todenn&auml;k&ouml;isesti sanoo, ett&auml; telepaattisia ilmi&ouml;it&auml; ainakin esiintyy. Monissa tapauksissa kadunmiehen todistusaineisto luultavasti perustuu kuulopuheisiin: &rdquo;Yst&auml;v&auml;ni kertoi minulle, ett&auml; sellainen ja sellainen omituinen ilmi&ouml; tapahtui noin kymmenen vuotta sitten.&rdquo; Moiset kertomukset ovat kuitenkin yleens&auml; ep&auml;luotettavia ja ne sallivat liian monia toisistaan eroavia tulkintoja. Niinp&auml; ne ovat l&auml;hinn&auml; hy&ouml;dytt&ouml;mi&auml;, samoin kuin sensaatiokirjojen ja -lehtien ihmetarinat. Parapsykologitkin yhtyv&auml;t t&auml;h&auml;n arvioon.</p><p>Meid&auml;n onkin k&auml;&auml;nnytt&auml;v&auml; tieteellisest&auml; tutkimuksesta saadun kontrolloidun aineiston puoleen. Ilmaistakseni oman kantani viivyttelem&auml;tt&auml; v&auml;it&auml;n, ett&auml; t&auml;m&auml;nhetkisen todistusaineiston pohjalta voidaan vet&auml;&auml; seuraava johtop&auml;&auml;t&ouml;s: Ei ole olemassa toistettavissa olevia kokeita, joilla voitaisiin osoittaa parapsykologisten ilmi&ouml;iden olemassaolo.</p><p>Toisin sanoen kukaan ei voi antaa mit&auml;&auml;n resepti&auml;, jonka avulla parapsykologisia ilmi&ouml;it&auml; voitaisiin tuottaa. Itse asiassa tilanne on huonompi: Ei ole toistettavissa olevia kokeita, jotka osoittaisivat edes tilastollisesti merkitsev&auml;&auml; poikkeamaa ihmisten normaaleista kyvyist&auml;. Mitk&auml;&auml;n toistettavissa olevat kokeet eiv&auml;t ole osoittaneet, ett&auml; mit&auml;&auml;n paranormaalia kyvykkyytt&auml; olisi olemassa; viel&auml; v&auml;hemm&auml;n on todisteita sille, ett&auml; poikkeavalta vaikuttavaa k&auml;ytt&auml;ytymist&auml; pit&auml;isi selitt&auml;&auml; telepatian, selv&auml;n&auml;k&ouml;isyyden, ennaltatiet&auml;misen tai psykokinesian avulla.</p><p>Olen yll&auml; esitt&auml;nyt voimakkaita v&auml;itteit&auml;. Miten ne voidaan n&auml;ytt&auml;&auml; toteen? Parapsykologisesta kirjallisuudesta saattaa saada sen vaikutelman, ett&auml; puheena olevien ilmi&ouml;iden olemassaolo on selv&auml;sti todistettu (<a href="#wolman">Wolman 1977</a>, <a href="#targ">Targ ja Puthoff 1977</a>, <a href="#grattan-guinness">Grattan-Guinness 1982</a>, <a href="#eysenck">Eysenck and Sargent 1982</a>). Kriittinen tarkastelu on kuitenkin osoittanut sellaiset v&auml;itteet kest&auml;m&auml;tt&ouml;miksi (<a href="#alcock">Alcock 1981</a>, <a href="#marks">Marks and Kammann 1980</a>, <a href="#johnson">Johnson 1980</a>, <a href="#frazier">Frazier 1981</a>, <a href="#randi">Randi 1982</a>, <a href="#hansel">Hansel 1980</a>, <a href="#gardner2">Gardner 1982</a>, <a href="#abell">Abell and Singer 1981</a>, <a href="#hyman">Hyman 1982</a>, <a href="#kurtz">Kurtz 1985</a>). Ehk&auml; painavin argumentti kriitikoilla on se, ett&auml; parapsykologien kokeet ovat olleet huonosti j&auml;rjestettyj&auml;, olkoonkin ett&auml; n&auml;enn&auml;ist&auml; positiivista n&auml;ytt&ouml;&auml; psi-ilmi&ouml;ist&auml; on saatu.</p><p>Parapsykologisissa kokeissa on kautta alan historian esiintynyt tavattoman paljon petkutusta (<a href="#randi">Randi 1982</a>, <a href="#marks">Marks and Kammann 1980</a>). Parapsykologisten kokeiden tekij&ouml;iden olisikin aina varauduttava silm&auml;nk&auml;&auml;nt&ouml;temppuja vastaan. Kokeista l&ouml;ytyy my&ouml;s muita virheit&auml;. Niin sanottu kokeentekij&auml;n vaikutus on yksi ongelma: psi-ilmi&ouml;ihin uskova tutkija saa helpommin positiivisia tuloksia kuin h&auml;nen skeptinen kollegansa. My&ouml;s &rdquo;Atlantin-vaikutus&rdquo; tunnetaan: Amerikassa saatuja tuloksia ei onnistuta toistamaan Euroopassa ja p&auml;invastoin. Virheit&auml; aiheuttavat my&ouml;s niin sanottu lammas-vuohi-vaikutus, kielt&auml;ytymisvaikutus ja ujousvaikutus. My&ouml;s aineiston tilastollisesta k&auml;sittelyst&auml; on l&ouml;ydetty virheit&auml;, joiden paljastamiseen tarvitaan yleens&auml; tilastotieteilij&ouml;iden apua.</p><p>Mainitsen erikseen Hymanin (<a href="#hyman">1982</a>) arvion parapsykologiasta. H&auml;n sympatisoi kokeellista parapsykologiaa enemm&auml;n kuin Randin, Gardnerin, Hanselin ja Alcockin kaltaiset kovan linjan skeptikot. H&auml;n tarkastelee kolmea kokeellista aluetta, jotka parapsykologien mukaan ovat kehittyneimpi&auml;. Niit&auml; ovat ns. kaukon&auml;kemiskokeet, Helmut Schmidtin satunnaisgeneraattorikokeet sek&auml; ns. ganzfeld-tyypiset kokeet. Mutta Hyman huomauttaa, ett&auml; kaikkia n&auml;it&auml;kin kokeita voidaan ankarasti kritisoida. H&auml;n paneutuu etenkin ganzfeld-kokeisiin ja toteaa niiden tulokset tilastollisista ja muista ongelmista johtuviksi illuusioiksi.</p><p>Kaiken kaikkiaan on evidenssitilanne siis sellainen, ett&auml; kokeelliset tulokset eiv&auml;t tue v&auml;itett&auml; psi-ilmi&ouml;iden olemassaolosta. Evidenssi on kuitenkin ongelmallista ja se ehk&auml; sallii my&ouml;s hieman psi-yst&auml;v&auml;llisemm&auml;nkin tulkinnan (esimerkiksi <a href="#bjorkhem">Bj&ouml;rkhem ja Johnson 1986</a>). Haluaisin t&auml;ss&auml; yhteydess&auml; viel&auml; korostaa sit&auml;, ett&auml; parapsykologiassa ei ole vakavasti otettavia teorioita eik&auml; edes malleja siin&auml; merkityksess&auml; kuin niit&auml; on kokeellisessa psykologiassa. Eik&auml; kovin kovaa tietoa voi olla olemassa ilman oikeaksi vahvistettuja teorioita. Niinp&auml; jos koetulokset eiv&auml;t nojaa mihink&auml;&auml;n teoriaan, ne eiv&auml;t voi olla tiedollisesti kovin vahvoja.</p><p>Filosofina minua h&auml;iritsee se, ett&auml; mik&auml;li parapsykologisia ilmi&ouml;it&auml; esiintyisi, ne olisivat tai ainakin n&auml;ytt&auml;isiv&auml;t olevan ristiriidassa hyvin perusteltujen tieteellisten teorioiden kanssa. Parapsykologisten ilmi&ouml;iden olemassaolo vaatisi ilmeisesti perustavanlaatuisten tieteellisten teorioidemme syv&auml;llek&auml;yp&auml;&auml; tarkistusta. Ja t&auml;m&auml; onkin seikka, jonka tulee my&ouml;s vaikuttaa v&auml;itettyj&auml; parapsykologisia ilmi&ouml;it&auml; koskeviin arvioihimme. Parapsykologi voi tietysti sanoa, ett&auml; h&auml;n tutkiikin aineettomia henki&auml;, jotka eiv&auml;t ole sidottuja fysiikan lakeihin. Se olisi kuitenkin vastuuton v&auml;ite, ellei h&auml;n samalla antaisi henkiolennoilleen selv&auml;&auml; k&auml;sitteellist&auml; merkityst&auml;. Skeptikot haluaisivat my&ouml;s selv&auml;t todisteet henkien olemassaolosta.</p><p>Edell&auml; lueteltua yhdeks&auml;&auml; ehtoa seuraten voimme nyt tarkastella, t&auml;ytt&auml;&auml;k&ouml; parapsykologia pseudotieteen ehdot. Valitettavasti vastaus on my&ouml;nteinen: Parapsykologia nojaa ensiksikin huonosti m&auml;&auml;riteltyyn ontologiaan (ehto 1) ja karttaa usein eksaktia ajattelua (ehto 2). Parapsykologian hypoteesit ja teoriat ovat huonosti muotoiltuja (ehto 3). Se ei ole juuri kehittynyt vuosikymmenien ty&ouml;st&auml; huolimatta, ja se on yh&auml; ristiriidassa vakiintuneen tieteen kanssa (ehto 4). Parapsykologian tutkimuskohteet ovat my&ouml;s v&auml;hiss&auml;; seh&auml;n tutkii l&auml;hinn&auml; tutkimuskohteensa olemassaoloa, k&auml;yt&auml;nn&ouml;llisesti katsoen ilman varteenotettavia teorioita (ehto 7). Samalla kun parapsykologiassa yritet&auml;&auml;n er&auml;ilt&auml; osin k&auml;ytt&auml;&auml; tieteellisi&auml; metodia, se sis&auml;lt&auml;&auml; my&ouml;s selv&auml;sti ep&auml;tieteellisi&auml; alueita. Nykyinen parapsykologinen tutkimus voi parhaimmillaankin olla enint&auml;&auml;n esitiedett&auml; k&ouml;yh&auml;st&auml; teoreettisesta perustastaan johtuen (ehto 8). Ja kuten jo aiemmin totesin, parapsykologia on eristynyt tutkimusalue (ehto 9).</p><p>Ent&auml; pseudotieteen ehdot 5 ja 6 &ndash; liittyyk&ouml; parapsykologiaan anakronistista ajattelua ja nojaako se myytteihin? T&auml;h&auml;n ei ehk&auml; ole perusteltua vastata selv&auml;n my&ouml;nteisesti kokeellisen parapsykologian osalta. On kuitenkin olemassa eksoottisempia parapsykologiaan liittyvi&auml; alueita kuten reinkarnaatio-oppi sek&auml; opit ruumiin ulkopuolella saaduista kokemuksista, r&auml;yh&auml;hengist&auml; ja muista kummitteluilmi&ouml;ist&auml;, jotka nojaavat erilaisiin myyttisiin ideoihin (Alcock 1981). Parapsykologia liittyykin historiallisesti magiaan ja uskontoon; niinp&auml; sen ontologiaan kuuluukin kummituksia, henki&auml; ja demoneita. My&ouml;s parapsykologiasta l&ouml;ytyv&auml; ajassa taaksep&auml;in suuntautuvan kausaation ajatus &ndash; esimerkiksi unista ennustaminen &ndash; on selv&auml;sti ep&auml;tieteellist&auml;, myytteihin nojaavaa ajattelua.</p><p>Kaiken kaikkiaan on olemassa hyvi&auml; perusteita pit&auml;&auml; parapsykologiaa pseudotieteen&auml;. En kuitenkaan aivan yhtyisi Alcockiin ja moniin muihin, jotka pit&auml;v&auml;t kaikkea parapsykologiaa pseudotieteen&auml; &ndash; sanoisin mieluummin, ett&auml; osa parapsykologiasta on esitieteellist&auml;. Esimerkiksi k&auml;yk&ouml;&ouml;n er&auml;&auml;t Schmidtin satunnaisgeneraattorin k&auml;ytt&ouml;&ouml;n perustuvat psykokinesiakokeet, joita toki niit&auml;kin on arvosteltu (Hymanin ja Schmidtin keskustelu <i>The Skeptical Inquirer</i> -lehdess&auml;).</p><p>Mielest&auml;ni on syyt&auml; vaatia psi-ilmi&ouml;iden olemassaolon tiukkaa todistamista, ottaen huomioon parapsykologian sangen ep&auml;luotettavan, runsaasti petkutusta sis&auml;lt&auml;v&auml;n historian ja parapsykologian yhteensopimattomuuden hyvin perusteltujen tieteen teorioiden ja lakien kanssa. Sellaista tiukkaa todistusta ei nykyisin ole olemassa.</p><h2>Maallikon ongelma</h2><p>Pseudotieteiden m&auml;&auml;r&auml; on h&auml;mm&auml;stytt&auml;v&auml;n suuri, ja niist&auml; monista voisi kirjoittaa erillisen kirjan. T&auml;ss&auml; riitt&auml;k&ouml;&ouml;n lyhyt luettelo opeista, jotka on joko vakuuttavasti osoitettu pseudotieteiksi tai jotka ovat hyvi&auml; ehdokkaita sellaisiksi: astrologia, parapsykologia osittain, ufologia osittain, biorytmien kolmivaiheteoria, dianetiikka, lysenkolainen biologia, kreationismi, er&auml;&auml;t katastrofiteorian empiiriset sovellutukset, antroposofinen maanviljelys, homeopaattinen l&auml;&auml;ketiede ja ainakin jotkut psykoterapian muodot. Kaikkia n&auml;it&auml; pseudo-oppeja on k&auml;sitelty <i>The Skeptical Inquirer</i> -lehden numeroissa 1980-luvulla. Pseudotieteit&auml; ovat yksien kansien v&auml;liin koonneet ansiokkaasti muun muassa Gardner (<a href="#gardner1">1957</a>, <a href="#gardner2">1982</a>), Abell ja Singer (<a href="#abell">1981</a>), Frazier (<a href="#frazier">1981</a>) ja Grim (<a href="#grim">1982</a>).</p><p>Pseudotieteellinen ajattelu on laajalle levinnytt&auml;. Se kukoistaa kaikkialla, jopa tieteellisiss&auml; yhteis&ouml;iss&auml;. Opilliset rakennelmat ovat harvoin monoliittisia &ndash; tiede voi sis&auml;lt&auml;&auml; pseudotieteellisi&auml; saarekkeita ja pseudotieteet tieteen saarekkeita. Pseudotiede on usein suositumpaa ja taloudellisesti kannattavampaa kuin tiede. Se voi aiheuttaa hankaluuksia tiedepoliittisia p&auml;&auml;t&ouml;ksi&auml; tekeville henkil&ouml;ille, ainakin niille joilta puuttuu riitt&auml;v&auml; tieteellinen koulutus. Pseudotiede yleens&auml; tuottaa enemm&auml;n murhetta maallikolle kuin tieteentekij&ouml;ille, jotka yleens&auml; erottavat sen tieteest&auml; helposti sill&auml; perusteella, ettei siit&auml; l&ouml;ydy tieteen metodia. Tieteelle suurempi ongelma on erottaa nupullaan oleva, lupaava esitiede siit&auml; ep&auml;ortodoksisesta tutkimuksesta, josta suurin osa kuitenkin osoittautuu hedelm&auml;tt&ouml;m&auml;ksi touhuksi ja kenties pseudotieteeksi. Yksi t&auml;llainen ratkaisematon asia on mielest&auml;ni sosiobiologian kohtalo. Alfred Wegenerin mannerliikuntateorian hylk&auml;&auml;minen puoleksi vuosisadaksi on esimerkki lupaavan esitieteen perusteettomasta hylk&auml;&auml;misest&auml;. T&auml;ss&auml; tapauksessa tiedeyhteis&ouml;n valtaosa oli dogmaattisesti sitoutunut senhetkiseen normaalitieteeseen. Wegener oli n&auml;ist&auml; ongelmista huolimatta kuitenkin arvostettu tiedemies.</p><p>Maallikon ongelmat ovat valtaisat. H&auml;nen pit&auml;isi kyet&auml; erottamaan pseudotieteellinen tutkimus tieteellisest&auml; ja tieteess&auml; hedelm&auml;t&ouml;n tutkimus merkitt&auml;v&auml;st&auml; tutkimuksesta. T&auml;m&auml; ongelma on erityisen pakottava aloilla, joilla tiede on vasta lapsenkengiss&auml;&auml;n tai ainakaan ei ole ylt&auml;nyt varsinaisiin teorioihin eik&auml; teoreettisesti perusteltuihin sovellutuksiin. Esimerkkej&auml; t&auml;llaisista vaikeasti tulkittavista aloista l&ouml;ytyy runsaasti kasvatus- ja terveydenhoito-opeista. Erilaisten ruokavalio-ohjeiden keskin&auml;isen paremmuuden arviointi lienee ylivoimaista useimmille l&auml;&auml;k&auml;reillekin.</p><p>Maallikko joutuu t&auml;m&auml;ntapaisten kysymysten eteen jokap&auml;iv&auml;isess&auml; el&auml;m&auml;ss&auml;&auml;n, joko tiet&auml;en tai tiet&auml;m&auml;tt&auml;&auml;n. Monet pakenevat pseudotieteen suojiin, useimmat j&auml;&auml;v&auml;t todenn&auml;k&ouml;isesti passiivisiksi &ndash; ottamatta kantaa n&auml;ihin asioihin he pit&auml;v&auml;t yll&auml; nykyist&auml; menoa.</p><p>T&auml;rke&auml;&auml; t&auml;ss&auml; kaikessa on tieteellinen asennoituminen vastakohtana pseudotieteelliselle tai maagiselle asennoitumiselle. T&auml;m&auml; asennoituminen ei kuitenkaan ole skientismi&auml;, tieteisuskoa, joka on l&auml;hinn&auml; arvon&auml;kemys. Perimm&auml;isi&auml; arvokysymyksi&auml; ei tiede voikaan ratkaista, koska ne perustuvat mielest&auml;ni ihmisten yhteis&ouml;n aikomuksiin ja p&auml;&auml;m&auml;&auml;riin. Itsep&auml;ist&auml; luottamusta nykyajan tieteellisiin tuloksiin ei my&ouml;sk&auml;&auml;n voida pit&auml;&auml; j&auml;rkev&auml;n&auml;. Tiede, joka antaa oikeat vastaukset kaikkiin ongelmiin, on kaukaisen tulevaisuuden eik&auml; nykyhetken asia. Tieteellinen asennoituminen sen sijaan on jo t&auml;m&auml;n p&auml;iv&auml;n asia.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="abell">Abell, G., Singer, B. (1981), <i>Science and the Paranormal</i>, Scribners.</a></li> <li><a name="alcock">Alcock, J. (1981), <i>Parapsychology: Science or Magic?</i> Pergamon Press.</a></li> <li><a name="bjorkhem">Bj&ouml;rkhem, &Ouml;., Johnson, M. (1986), <i>Parapsykologi och &ouml;vertro</i>, Forum.</a></li> <li><a name="bunge">Bunge, M. (1983), <i>Treatise on Basic Philosophy</i>, vol. 6, Reidel.</a></li> <li><a name="eysenck">Eysenck, H., Sargent, C. (1982), <i>Explaining the Unexplained</i>, Multimedia Publications.</a></li> <li><a name="frazer">Frazer, J. (1922), <i>The Golden Bough</i>, MacMillan.</a></li> <li><a name="frazier">Frazier, K. (toim.) (1981), <i>Paranormal Borderlands of Science</i>, Prometheus Books.</a></li> <li><a name="gardner1">Gardner, M. (1957), <i>Fads and Fallacies in the Name of Science</i>, Dover.</a></li> <li><a name="gardner2">Gardner, M. (1982), <i>Science: Good, Bad and Bogus</i>, Prometheus Books.</a></li> <li><a name="gardner3">Gardner, M. (1988), <i>The New Age: Notes of a Fringe Watcher</i>, Prometheus Books.</a></li> <li><a name="grattan-guinness">Grattan-Guinness, I. (toim.) (1982), <i>Psychical Research</i>, The Aquarian Press.</a></li> <li><a name="greenwell">Greenwell, J. (1980), Academia and the Occult, <i>The Skeptical Inquirer</i> <b>V</b> No 1, 39&ndash;45.</a></li> <li><a name="grim">Grim, P. (1982), <i>Philosophy of Science and the Occult</i>, State University of New York Press.</a></li> <li><a name="hansel">Hansel, C. (1980), <i>ESP and Parapsychology</i>, Prometheus Books.</a></li> <li><a name="hyman">Hyman, R. (1982), Does the Ganzfeld Experiment Answer the Critics&rsquo; Objections, teoksessa: Program and Presented Papers, vol. 1, The Centenary Jubilee Conference of the British Society for Psychical Research.</a></li> <li><a name="johnson">Johnson, M. (1980), <i>Parapsykologi</i>, Zindermans.</a></li> <li><a name="laudan">Laudan, L. (1983), Peirce and the Trivialization of the Self-Correcting Thesis, kirjassa Giere, R., Westfall, R. (toim.), <i>Foundations of Scientific Method: The 19th Century</i>, Indiana University Press.</a></li> <li><a name="marks">Marks, D. and Kammann, R. (1980), <i>The Psychology of the Psychic</i>, Prometheus Books.</a></li> <li><a name="niiniluoto">Niiniluoto, I. (1980), Tieteen tuntomerkit, <i>Tiede 2000</i>, no 1, 5&ndash;9.</a></li> <li><a name="radner">Radner, Radner (1982), <i>Science and Unreason</i>, Wadsworth.</a></li> <li><a name="randi">Randi, J. (1982), <i>Flim-Flam</i>, Prometheus Books.</a></li> <li><a name="tuomela1">Tuomela, R. (1983), <i>Tiede, toiminta ja todellisuus</i>, Gaudeamus.</a></li> <li><a name="tuomela2">Tuomela, R. (1984), <i>A Theory of Social Action</i>, Synthese Library, Reidel.</a></li> <li><a name="tuomela3">Tuomela, R. (1985), <i>Science, Action and Reality</i>, Reidel.</a></li> <li><a name="wolman">Wolman, B. (toim.) (1977), <i>Handbook of Parapsychology</i>, Van Nostrand.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>