<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Nils Mustelin: Astrologian oudot maailmat</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Nils Mustelin: Astrologian oudot maailmat</h1><div class="ingres">Nils Mustelin on koulutukseltaan teoreettinen fyysikko. H&auml;n ty&ouml;skentelee projektip&auml;&auml;llikk&ouml;n&auml; Teknologian kehitt&auml;miskeskuksessa Tekesiss&auml;.</div><p>Jokainen meist&auml; n&auml;kee jatkuvasti ymp&auml;rill&auml;&auml;n erilaisia merkkej&auml; astrologian olemassaolosta ja suuresta suosiosta. Monet sanoma- ja viikkolehdet sis&auml;lt&auml;v&auml;t horoskooppipalstan ja muuta astrologista aineistoa. Suurempien kirjakauppojen ns. rajatiedolle omistetut tiskit ovat t&auml;ynn&auml; aurinkomerkkioppaita ja muita astrologisia k&auml;sikirjoja. Muutamia vuosia sitten jopa johtava suomalainen kustannusyhti&ouml; julkaisi laajan, kalliille paperille painetun ja korkealuokkaisilla taidej&auml;ljenn&ouml;ksill&auml; varustetun teoksen nimelt&auml;&auml;n <i>Astrologian maailma</i> (<a href="#johansson">Johansson 1983</a>).</p><p>My&ouml;s sellainen ihminen, joka ei lainkaan tunne astrologian oppeja, tiet&auml;&auml; yleens&auml;, miss&auml; merkiss&auml; h&auml;n on syntynyt, ja monet k&auml;ytt&auml;v&auml;t mielell&auml;&auml;n aurinkomerkki&auml;&auml;n jonkinlaisena persoonallisuuteen liittyv&auml;n&auml; avainsanana. Lehtien henkil&ouml;kohtaisissa ilmoituksissa vilisee Yksin&auml;isi&auml; Kaksosia, Pettyneit&auml; Jousimiehi&auml; ja Toiveikkaita Neitsyit&auml;.</p><p>Kev&auml;&auml;ll&auml; 1988 astrologia p&auml;&auml;si jopa sanomalehtien maailmantapahtumia k&auml;sitteleville palstoille. Yhdysvalloissa paljastettiin, ett&auml; rouva Nancy Reagan konsultoi s&auml;&auml;nn&ouml;llisesti ammattiastrologia, jonka neuvot ja suositukset vaikuttivat my&ouml;s presidentin p&auml;&auml;t&ouml;ksiin! T&auml;m&auml; uutinen joko j&auml;rkytti tai ilahdutti maailmaa, riippuen kunkin asenteesta astrologiaan &ndash; mutta joka tapauksessa se asetti ennen n&auml;kem&auml;tt&ouml;m&auml;ll&auml; tavalla astrologian julkisuuden parrasvaloihin.</p><p>Astrologian mukaan vallitsee jonkinlainen syv&auml; yhteys taivaallisten ja maanp&auml;&auml;llisten asioiden v&auml;lill&auml;. Tutkimalla ja seuraamalla taivaankappaleiden liikkeit&auml; pit&auml;isi olla mahdollista tehd&auml; erilaisia ennusteita ja vet&auml;&auml; jopa yksityiskohtaisia johtop&auml;&auml;t&ouml;ksi&auml; &rdquo;tiettyjen t&auml;htien alla&rdquo; syntyneiden ihmisten ominaisuuksista ja taipumuksista. Eik&auml; ainoastaan periaatteessa! Astrologit nimitt&auml;in v&auml;itt&auml;v&auml;t, ett&auml; he monituhatvuotisen kokemuksen nojalla tuntevat hyvin pitk&auml;lle ne pelis&auml;&auml;nn&ouml;t, jotka m&auml;&auml;r&auml;&auml;v&auml;t, miten taivaankappaleiden asemat heijastuvat maanp&auml;&auml;llisiin tapahtumiin. He pystyv&auml;t &ndash; ainakin omasta mielest&auml;&auml;n &ndash; lukemaan t&auml;htien sanomat.</p><p>Mist&auml; oikein on kysymys? Syv&auml;st&auml; ymm&auml;rryksest&auml; ja viisaudesta &ndash; vai t&auml;ysin perusteettomista ja l&auml;hinn&auml; taikauskoon verrattavista v&auml;itteist&auml;? Joka tapauksessa on kysymys hyvin vanhasta oppirakennelmasta, joten menn&auml;&auml;n ensin astrologian juuriin ja katsotaan, miten sen pitk&auml; tarina sai alkunsa.</p><h2>Astrologian juuret</h2><p>Astrologia syntyi Mesopotamiassa, Eufratin ja Tigrisin v&auml;lisess&auml; Kaksoisvirranmaassa, jossa jo vuosituhansien ajan ennen ajanlaskumme alkua mahtavat valtakunnat kukoistivat, menehtyiv&auml;t, yhtyiv&auml;t ja vaikuttivat toisiinsa lukemattomin tavoin. Yksinkertaisuuden vuoksi j&auml;t&auml;mme kuitenkin t&auml;ss&auml; eri kansojen ja kulttuurien osuudet huomioonottamatta ja k&auml;yt&auml;mme koko t&auml;st&auml; pitk&auml;ik&auml;isest&auml; ja dynaamisesta sivilisaatiosta yhteisnimityst&auml; Babylonia.</p><p>Babylonialaisten maailmankuvan mukaan koko maailmankaikkeus oli yliluonnollisten voimien leikkikentt&auml;. Heill&auml; oli harvinaisen rikas valikoima erilaisia jumalia, joista tunnetuimmat ovat ehk&auml; ylijumala Anu ja rakkauden jumala Ishtar, sek&auml; lukematon m&auml;&auml;r&auml; hyvi&auml; ja pahoja henki&auml;. Kaikki mit&auml; maailmassa tapahtui johtui n&auml;ist&auml; jumalista ja hengist&auml; &ndash; ja pappien t&auml;rkein teht&auml;v&auml; oli tietysti ottaa selv&auml;&auml; jumalten ja henkien tahdosta ja suunnitelmista, jotta tulevia tapahtumia voitaisiin ennustaa.</p><p>V&auml;hitellen Babylonian mahtava papisto kehitti yh&auml; monimutkaisempia ennustamismenetelmi&auml;, joista t&auml;rkeimm&auml;t perustuivat teurastettujen el&auml;inten sis&auml;lmysten &ndash; erityisesti maksan &ndash; muotoon sek&auml; taivaankappaleiden asentoon.</p><p>J&auml;t&auml;n t&auml;ss&auml; maksasta ennustamisen sikseen ja keskityn t&auml;htiin. Mit&auml; babylonialaiset n&auml;kiv&auml;t taivaalla? Samaa, mit&auml; jokainen meist&auml; voi n&auml;hd&auml; pime&auml;n&auml;, kirkkaana y&ouml;n&auml; kaukana kaupunkien h&auml;iritsevist&auml; valoista.</p><p>Ensinn&auml;kin n&auml;emme tuhansia tuikkivia, pistem&auml;isi&auml; valoja, siroteltuina ilman j&auml;rjestyst&auml; koko taivaankannelle. Niiden keskin&auml;iset asennot eiv&auml;t muutu, vaan ne muodostavat p&auml;iv&auml;st&auml; p&auml;iv&auml;&auml;n ja vuodesta vuoteen samat kuviot, mist&auml; syyst&auml; niit&auml; kutsuttiin aikaisemmin usein kiintot&auml;hdiksi. Ne n&auml;ytt&auml;v&auml;t liikkuvan hitaasti ja tekev&auml;t t&auml;yden kierroksen noin 24 tunnissa, aivan kuin ne olisivat kiinnittynein&auml; Maata ymp&auml;r&ouml;iv&auml;n, py&ouml;riv&auml;n pallomaisen kuoren sis&auml;pinnalle.</p><p>Nykyisin tiedet&auml;&auml;n, ett&auml; t&auml;m&auml; py&ouml;riminen on vain n&auml;enn&auml;ist&auml; ja johtuu maapallon py&ouml;rimisest&auml; oman akselinsa ymp&auml;ri kerran 24 tunnissa. Tiedet&auml;&auml;n my&ouml;s, ett&auml; kiintot&auml;hdet ovat kaukaisia aurinkoja ja ett&auml; ne liikkuvat eri suuntiin avaruudessa, niin ett&auml; niiden keskin&auml;iset asennot taivaankannella v&auml;hitellen muuttuvat vuosisatojen ja -tuhansien kuluessa.</p><p>Mutta babylonialaisille, kuten kaikille vanhoille kulttuurikansoille, oli itsest&auml;&auml;n selv&auml;&auml;, ett&auml; Maa oli maailmankaikkeuden raskas ja liikkumaton keskuskappale ja py&ouml;riv&auml; taivaankansi jonkinlainen Maahan liittyv&auml; koriste, ehk&auml; jopa luotu maapallon asukkaita varten. Universumi koostui kahdesta osasta: Maasta ja taivaasta.</p><p>Kiintot&auml;htien muodostamissa ep&auml;s&auml;&auml;nn&ouml;llisiss&auml; kuvioissa on pienell&auml;kin mielikuvituksella helppo n&auml;hd&auml; erilaisia el&auml;imi&auml;, esineit&auml; tai ihmishahmoja. Ja siksi eri kulttuurit ovatkin l&auml;pi historian ryhmitelleet t&auml;hdet niin sanotuiksi t&auml;hdist&ouml;iksi, joille on annettu erilaisia nimi&auml;. N&auml;m&auml; ryhm&auml;t ja niille annetut nimet ovat tietysti t&auml;ysin mielivaltaisia ja vaihtelevat kulttuurista toiseen. Mutta babylonialaisille t&auml;hdist&ouml;ill&auml; oli paljon syv&auml;llisempi merkitys, johtuen siit&auml;, ett&auml; heid&auml;n maailmankuvansa oli hyvin pitk&auml;lle maaginen.</p><p>Maagisessa maailmank&auml;sityksess&auml; samann&auml;k&ouml;isten tai samannimisten olioiden v&auml;lill&auml; vallitsee salaper&auml;inen yhteys. Magian mukaan voin esimerkiksi vahingoittaa ihmist&auml; tekem&auml;ll&auml; h&auml;nt&auml; esitt&auml;v&auml;n kuvan tai nuken, jota sitten pahoinpitelen. Kantamalla leijonan muotoisia koruja saan osakseni todellisen leijonan ominaisuuksia jne.</p><p>Babylonialaisille oli siis itsest&auml;&auml;n selv&auml;&auml;, ett&auml; esimerkiksi leijonaksi nimitettyyn t&auml;hdist&ouml;&ouml;n liittyiv&auml;t tavalla tai toisella el&auml;v&auml;n leijonan oikeat tai kuvitellut ominaisuudet. N&auml;in astrologian ensimm&auml;inen peruskivi oli laskettu.</p><p>Mutta taivaankannella n&auml;kyy kiintot&auml;htien ohella my&ouml;s muita valoja, jotka osallistuvat p&auml;ivitt&auml;iseen py&ouml;rimiseen, mutta liikkuvat hitaasti kiintot&auml;htien suhteen. Jos j&auml;t&auml;mme pois komeetat eli pyrst&ouml;t&auml;hdet, jotka silloin t&auml;ll&ouml;in ilmestyv&auml;t ja taas h&auml;ipyv&auml;t, voidaan paljain silmin havaita yhteens&auml; seitsem&auml;n t&auml;llaista vaeltavaa taivaanvaloa: Aurinko, Kuu ja planeetat Merkurius, Venus, Mars, Jupiter ja Saturnus. Kaikkien seitsem&auml;n oletettiin kiert&auml;v&auml;n Maata, ja ne liitettiin t&auml;rkeimpiin babylonialaisiin jumaliin. Venus oli Ishtar ja selv&auml;sti punas&auml;vyinen Mars oli Nergal, ruton verinen jumala.</p><p>Taivaankappaleisiin maagisen vastaavuuden mukaisesti liitetyt babylonialaisten jumalten ominaisuudet muodostivat astrologian toisen peruskiven. Nyt papeilla oli k&auml;ytett&auml;viss&auml;&auml;n eritt&auml;in monimutkainen ja joustava mytologinen koneisto &ndash; yhdist&auml;m&auml;ll&auml; jumalien ja t&auml;hdist&ouml;jen oletetut ominaisuudet heill&auml; oli rajattomat mahdollisuudet vet&auml;&auml; yksityiskohtaisia johtop&auml;&auml;t&ouml;ksi&auml; eri kappaleiden vaelluksista eri t&auml;hdist&ouml;jen l&auml;pi.</p><p>Mainitut taivaankappaleet pysyv&auml;t liikkuessaan verraten kapealla vy&ouml;hykkeell&auml;, joka kulkee taivaankannen ymp&auml;ri. T&auml;m&auml;n vy&ouml;hykkeen babylonialaiset jakoivat kahteentoista osaan, jotka saivat nimens&auml; niiss&auml; sijaitsevien t&auml;hdist&ouml;jen mukaan. Koska suurimmalla osalla n&auml;ist&auml; t&auml;hdist&ouml;ist&auml; oli jonkin el&auml;imen nimi, t&auml;t&auml; vy&ouml;hykett&auml; kutsutaan viel&auml;kin usein el&auml;inradaksi eli zodiakiksi. Babylonialaisista l&auml;htien astrologia on keskitt&auml;nyt huomionsa nimenomaan el&auml;inrataan, vaeltavien jumalien v&auml;yl&auml;&auml;n, kun taas sen ulkopuolelle j&auml;&auml;v&auml;t t&auml;hdist&ouml;t, kuten Andromeda, Iso karhu tai Orion, eiv&auml;t tunnu kiinnostavan astrologeja.</p><p>Seuraamalla taivaankappaleiden liikkeit&auml; riitt&auml;v&auml;n kauan babylonialaiset huomasivat, ett&auml; kukin kappale noudatti tietty&auml; jatkuvasti toistuvaa rytmi&auml;, ja havaintojensa perusteella he pystyiv&auml;t v&auml;hitellen h&auml;mm&auml;stytt&auml;v&auml;n tarkasti my&ouml;s ennustamaan niiden tulevia liikkeit&auml;. N&auml;m&auml; tarkat havainnot johtivat my&ouml;s varsinaisen t&auml;htitieteen, astronomian, syntyyn sek&auml; auttoivat babylonialaisia kehitt&auml;m&auml;&auml;n k&auml;ytt&ouml;kelpoisen kalenterin.</p><h2>Egyptin kautta Kreikkaan</h2><p>Kaksoisvirranmaa oli siis astrologian varsinainen syntym&auml;seutu. Sielt&auml; astrologiset opit levisiv&auml;t v&auml;hitellen eri suuntiin. T&auml;h&auml;n my&ouml;t&auml;vaikutti ep&auml;ilem&auml;tt&auml; my&ouml;s n&auml;iden oppien astronominen tausta: olihan itsest&auml;&auml;n selv&auml;&auml;, ett&auml; kulttuurin, joka pystyi ennen aavistamattomalla tarkkuudella ennustamaan taivaankappaleiden liikkeit&auml;, pit&auml;isi my&ouml;s olla ylivoimainen asiantuntija, mit&auml; tuli niiden ominaisuuksiin ja vaikutuksiin&hellip;</p><p>Mutta hyvin olennainen lis&auml;ys astrologiseen ajatteluun tuli my&ouml;s muinaisesta Egyptist&auml; &ndash; hieman yll&auml;tt&auml;en ehk&auml;, koska ei ole mit&auml;&auml;n n&auml;ytt&ouml;&auml; siit&auml;, ett&auml; egyptil&auml;iset olisivat yhdist&auml;neet taivaallisia ja maanp&auml;&auml;llisi&auml; tapahtumia maagisen vastaavuuden nojalla. Heid&auml;n t&auml;rkein ennustamismenetelm&auml;ns&auml; perustui unien tulkitsemiseen eik&auml; suinkaan t&auml;htien asemiin.</p><p>Ihan kuten babylonialaisille, my&ouml;s muinaisille egyptil&auml;isille taivaankappaleet olivat tai edustivat jumalia. Orionin t&auml;hdist&ouml; oli Osiris, ja mahtava auringonjumala Ra kulki joka p&auml;iv&auml; loistavissa vaunuissaan yli taivaankannen.</p><p>Kuten pyramidit viel&auml; t&auml;n&auml;&auml;n osoittavat, egyptil&auml;isten uskonnollinen ajattelu keskittyi hyvin pitk&auml;lle kuolemaan ja kuoleman j&auml;lkeiseen el&auml;m&auml;&auml;n &ndash; ja lis&auml;ksi he olivat ilmeisesti hyvin taitavia matemaatikkoja. Heit&auml; kiinnostivat muun muassa ne kulmat, jotka saadaan jaettaessa ympyr&auml; kahteen, kolmeen, nelj&auml;&auml;n ja kuuteen osaan, ja he pitiv&auml;t luultavasti t&auml;st&auml; syyst&auml; my&ouml;s planeettojen v&auml;lisi&auml; kulmia t&auml;rkein&auml; taivaanmerkkein&auml;.</p><p>Kulmamystiikka liittyi luultavasti jollakin tuntemattomalla tavalla egyptil&auml;isten kuolemakeskeiseen uskonnolliseen ajatteluun. Voimme vain arvata, ett&auml; kulmia pidettiin ehk&auml; kielteisin&auml; tai my&ouml;nteisin&auml; sen mukaan, kuinka niiden oletettiin helpottavan tai vaikeuttavan sielujen vaellusta maanp&auml;&auml;llisest&auml; tuonpuoleiseen maailmaan.</p><p>Muutamia vuosisatoja ennen ajanlaskumme alkua babylonialainen astrologia ja egyptil&auml;inen kulmamystiikka yhdistettiin hellenistisen kulttuurin suuressa sulatusuunissa. Se ei ole sin&auml;ns&auml; yll&auml;tt&auml;v&auml;&auml;; kreikkalaiset filosofit rakastivat mahtavia, kokonaisvaltaisia oppirakennelmia, samalla kun he katsoivat, ett&auml; maailmankaikkeus oli yhten&auml;inen ja loogisesti rakennettu kokonaisuus, Kosmos, jonka salaisuudet voitaisiin paljastaa pikemmin ajattelemalla kuin tekem&auml;ll&auml; empiirisi&auml; kokeita ja havaintoja.</p><p>Tietysti babylonialaiset jumalat korvattiin sopivilla kreikkalaisilla jumalilla. Esimerkiksi ruton jumala, Nergal, vaihdettiin sodan jumalaksi, josta kreikkalaiset k&auml;yttiv&auml;t nime&auml; Ares ja roomalaiset nime&auml; Mars.</p><p>Koska babylonialaiset ja kreikkalaiset jumalat eiv&auml;t lainkaan vastanneet toisiaan, planeettoihin liitettiin nyt aivan uusia astrologisia ominaisuuksia. Astrologian substanssi &ndash; sen konkreettiset ennusteet ja tulkinnat &ndash; muuttui uuteen mytologiaan sopeutuvaksi, samalla kun sen perusrakenne ja ulkoiset puitteet s&auml;ilyiv&auml;t suunnilleen ennallaan. Toinen uusi piirre oli se, ett&auml; nyt ruvettiin soveltamaan astrologisia ennusteita my&ouml;s yksitt&auml;isiin ihmisiin tekem&auml;ll&auml; horoskooppeja, jotka perustuivat t&auml;htien ja planeettojen asemiin ihmisen syntym&auml;hetkell&auml;.</p><p>Suuren hellenistisen synteesin astrologiasta teki ajanlaskumme alussa (n. vuonna 100) Ptolemaios, sama mies, joka teokseensa <i>Almagest</i> kokosi aikansa parhaat tiedot planeettojen liikkeist&auml;. Ptolemaioksen astrologinen raamattu koostuu nelj&auml;st&auml; kirjasta ja tunnetaan siksi nimell&auml; <i>Tetrabiblos</i>. Tiet&auml;&auml;kseni monet astrologit k&auml;ytt&auml;v&auml;t edelleen <i>Tetrabiblosta</i> jonkinlaisena raamattuna, melkein 2000 vuotta sen kirjoittamisen j&auml;lkeen.</p><h2>Taivaallinen koneisto paljastuu</h2><p>T&auml;m&auml;n kirjoituksen tarkoitus ei ole kuvailla astrologian historiaa eik&auml; sen vaihtelevaa suosiota ja merkityst&auml; l&auml;pi vuosisatojen. Verraten perusteellisia historiallisia kuvauksia antavat mm. Lawrence E. Jerome (<a href="#jerome">1977</a>) sek&auml; Roger B. Culver ja Philip A. Ianna (<a href="#culver">1979</a>) erinomaisissa kirjoissaan.</p><p>Todettakoon vain, ett&auml; se maailmankuva, jonka puitteissa astrologia oli syntynyt, s&auml;ilyi Euroopassa kaikilta p&auml;&auml;piirteilt&auml;&auml;n muuttumattomana ainakin 1500-luvulle asti. N&auml;in ollen astrologian asema ja suosio oli siihen asti l&auml;hinn&auml; riippuvainen yhteiskunnallisista tekij&ouml;ist&auml;, joista t&auml;rkein oli ehk&auml; yh&auml; vaikutusvaltaisempi kirkko ja sen suhtautuminen astrologiaan.</p><p>Mutta vuonna 1543 vanha maailmankuva alkoi natista liitoksissaan. Kopernikuksen kirja <i>De revolutionibus orbium coelestium</i> eli <i>Taivaankappaleiden kiertoliikkeist&auml;</i> pani k&auml;yntiin vallankumouksen, joka on jatkunut meid&auml;n aikoihimme ja joka on peruuttamattomasti muuttanut k&auml;sityksemme sek&auml; maailmankaikkeudesta ett&auml; ihmisen asemasta sen laajenevalla n&auml;ytt&auml;m&ouml;ll&auml;.</p><div class="figure"><img src="img130.png" style="border:0;width:600px;height:600px;" /><br /> Kuva 1. Maakeskinen maailmankuva kristinuskosta vaikutteita saaneessa versiossa, jossa kiintot&auml;htien keh&auml;n ulkopuolella sijaitsee Jumalan ja kaikkien valittujen asuinpaikka. Kuva on vuodelta 1553.</div><p>Kopernikuksen, Keplerin, Galilein ja Newtonin ty&ouml;n ansiosta vanhan maailmankuvan kahtiajako, taivas ja maa, joka oli astrologisen ajattelun oleellinen l&auml;ht&ouml;kohta, romutettiin melkein kertaheitolla. Maa muuttui planeetaksi; maailmankaikkeuden mahtavasta ja liikkumattomasta keskuskappaleesta, jonka ymp&auml;rill&auml; koko Kosmoksen oli oletettu n&ouml;yr&auml;sti py&ouml;riv&auml;n, tuli valtavan taivaallisen koneiston mit&auml;tt&ouml;m&auml;n pieni Aurinkoa kiert&auml;v&auml; hiukkanen. Ja samalla taivaankannella n&auml;kyv&auml;t salaper&auml;iset valot menettiv&auml;t yliluonnollisen asemansa ja muuttuivat Maan kaltaisiksi aineellisiksi kappaleiksi.</p><p>Newtonin keksim&auml;n vetovoimalain avulla oivallettiin, ett&auml; sama voima, joka saa omenan putoamaan maahan, m&auml;&auml;r&auml;&auml; my&ouml;s Kuun ja planeettojen liikkeet. Mystiikka korvattiin mekaniikalla, matemaattisin menetelmin pystyttiin yh&auml; paremmin laskemaan (eli ennustamaan) taivaankappaleiden liikkeet avaruudessa ja niiden n&auml;enn&auml;iset paikat taivaankannella.</p><p>Astrologian virheelliseen maailmankuvaan, vanhaan mytologiaan ja maagiseen vastaavuuteen perustuva oppisysteemi alkoi tuntua t&auml;ysin j&auml;rjenvastaiselta, varsinkin kun n&auml;yt&ouml;t astrologian paikkansapit&auml;vyydest&auml; olivat liev&auml;sti sanoen kyseenalaisia. Ainakin niiss&auml; piireiss&auml;, jotka v&auml;hitellen omaksuivat uuden, havaintoihin ja lainalaisuuksien etsimiseen perustuvan tieteellisen asenteen luonnonilmi&ouml;ihin, astrologia menetti uskottavuutensa. Euroopan yliopistojen renessanssin aikana perustetut astrologian professuurit lakkautettiin toinen toisensa j&auml;lkeen.</p><p>Mutta vaikka astrologia karkotettiin tieteen temppelist&auml;, se ei kuitenkaan kuollut. Luonnontieteiden paljastamat tiedot maailmankaikkeudesta tunkeutuivat vain hitaasti laajempiin kansalaispiireihin &ndash; ja itse tieteellinen asennoituminen viel&auml; hitaammin. Astrologeille on riitt&auml;nyt asiakkaita meid&auml;n p&auml;iviimme asti; itse asiassa astrologia on t&auml;n&auml;&auml;n harvinaisen korkeassa suosiossa, yhdess&auml; muiden ns. okkultististen oppien kanssa. Astrologien on tietysti ollut pakko niell&auml; muutamat t&auml;htitieteen eli astronomian paljastamat tosiasiat. Ainakin l&auml;nsimaissa kaikki astrologit tiet&auml;v&auml;t t&auml;n&auml;&auml;n, ett&auml; Maa on Aurinkoa kiert&auml;v&auml; planeetta ja ett&auml; muiden planeettojen n&auml;enn&auml;iset liikkeet taivaankannella riippuvat sek&auml; niiden omista liikkeist&auml; ett&auml; Maan liikkeest&auml; Auringon ymp&auml;ri, mutta t&auml;m&auml; ei tunnu vaikuttaneen oleellisesti astrologian oppeihin. Astrologisessa mieless&auml; sek&auml; Aurinko ett&auml; Kuu ovat edelleen &rdquo;planeettoja&rdquo;.</p><p>Uudella ajalla l&ouml;ydetyt planeetat Uranus (1781), Neptunus (1846) ja Pluto (1930) on my&ouml;s otettu mukaan astrologiseen oppisysteemiin.</p><p>Eritt&auml;in valaisevan esimerkin nykyastrologian suhtautumisesta astronomiaan antaa suomalaisen astrologin Lars Johanssonin kirja <i>Astrologian maailma</i> (<a href="#johansson">1983</a>). Kustakin planeetasta (Aurinko ja Kuu tietysti mukaanluettuina) annetaan kourallinen astronomisia tietoja &ndash; osin virheellisi&auml; &ndash; mutta n&auml;m&auml; tiedot j&auml;&auml;v&auml;t t&auml;ysin irrallisiksi, koska niit&auml; ei tarvita astrologiassa. Planeettoihin liitetyt astrologiset ominaisuudet heijastavat pikemminkin vastaavien kreikkalais-roomalaisten jumalten oletettuja luonteita. Erityisen mielenkiintoista on, ett&auml; t&auml;m&auml; koskee my&ouml;s yll&auml;mainittuja kolmea &rdquo;uutta&rdquo; planeettaa, vaikka ne saivat jumaliin viittaavat nimens&auml; vain terminologisen yhten&auml;isyyden vuoksi eiv&auml;tk&auml; ole koskaan edustaneet jumalia kuten aikaisemmin tunnetut planeetat!</p><p>Mielenkiintoista on my&ouml;s se, ett&auml; astrologia on t&auml;htitieteen huimaavan edistyksen my&ouml;t&auml; kokonaan menett&auml;nyt kosmiset ulottuvuutensa. Hellenistisess&auml; kulttuurissa astrologia kiehtoi ihmismielt&auml;, koska se liittyi Kosmokseen, koko silloin tunnettuun maailmankaikkeuteen. Mutta t&auml;m&auml;n p&auml;iv&auml;n astrologit eiv&auml;t tunnu piittaavan maailmankaikkeudesta &ndash; he takertuvat edelleen Aurinkoon, Kuuhun ja aurinkokuntamme planeettoihin (tai ehk&auml; pikemmin jonkinlaisiin mytologisiin symboleihin, joilla ei ole muuta yhteist&auml; todellisten taivaankappaleiden kanssa kuin nimet ja asemat taivaankannella).</p><p>Tied&auml;mme t&auml;n&auml;&auml;n, ett&auml; Aurinko on verraten tavanomainen keskivertot&auml;hti &ndash; yksi niist&auml; sadoista miljardeista t&auml;hdist&auml;, jotka muodostavat valtavan kierregalaksimme, Linnunradan. Tied&auml;mme, ett&auml; Linnunrata kuuluu ns. paikalliseen galaksijoukkoon, joka koostuu noin kolmestakymmenest&auml; galaksista; niist&auml; Andromedan t&auml;hdist&ouml;ss&auml; n&auml;kyv&auml; kierregalaksi M31 on hieman suurempi kuin Linnunrata. Tied&auml;mme edelleen, ett&auml; t&auml;m&auml; paikallinen joukko on h&auml;vi&auml;v&auml;n pieni osa valtavasta superjoukosta, jossa on kymmeni&auml;tuhansia galakseja.</p><p>Astronomia ja fysiikka ovat k&auml;si k&auml;dess&auml; paljastaneet yh&auml; enemm&auml;n maailmankaikkeuden salaisuuksista: yksitt&auml;isten t&auml;htien synnyst&auml; ja kuolemasta, galaksien kehityksest&auml; ja liikkeist&auml;, galaksijoukkojen dynamiikasta ja koko maailmankaikkeuden jatkuvasta laajenemisesta alkur&auml;j&auml;hdyksen seurauksena. Yksi t&auml;m&auml;n p&auml;iv&auml;n kiehtovimmista tutkimuskentist&auml; on yritt&auml;&auml; selvitt&auml;&auml; universumin pitk&auml;n historian ensimm&auml;isten sekuntien tapahtumia, v&auml;litt&ouml;m&auml;sti alkur&auml;j&auml;hdyksen j&auml;lkeen.</p><p>Astrologiaan n&auml;m&auml; huimaavat n&auml;kym&auml;t eiv&auml;t ole vaikuttaneet; jos astrologi t&auml;n&auml;&auml;n antaa ymm&auml;rt&auml;&auml;, ett&auml; h&auml;nen oppinsa koskee ihmisen asemaa maailmankaikkeudessa tai Kosmoksessa, h&auml;nen historiallinen kellonsa on ainakin nelisen sataa vuotta j&auml;ljess&auml; &ndash; jollei vuosituhansia.</p><p>Mutta tarkastelkaamme nyt lyhyesti itse astrologiaa, sellaisena kuin se esiintyy l&auml;nsimaissa t&auml;n&auml;&auml;n, melkein kaksituhatta vuotta Ptolemaioksen j&auml;lkeen.</p><h2>Astrologian yksiulotteinen maailmankaikkeus</h2><p>Koska astrologiset ennusteet aina perustuvat taivaankappaleiden asemiin, astrologian keskeinen ty&ouml;v&auml;line on m&auml;&auml;r&auml;tyll&auml; tavalla laadittu kuva taivaankappaleiden sijainnista tiettyn&auml; ajankohtana ja tietyll&auml; paikkakunnalla. T&auml;t&auml; kuvaa kutsutaan t&auml;htikartaksi. Jos kysymyksess&auml; on henkil&ouml;n syntym&auml;hetki ja -paikka, puhutaan usein syntym&auml;t&auml;htikartasta (tai vain syntym&auml;kartasta).</p><p>Hyvin usein astrologista karttaa kutsutaan horoskoopiksi. Mutta koska horoskooppi-sanaa k&auml;ytet&auml;&auml;n my&ouml;s erilaisista t&auml;htikarttaan perustuvista tulkinnoista ja t&auml;m&auml; voi aiheuttaa sekaannusta, k&auml;yt&auml;n jatkossa n&auml;it&auml; sanoja seuraavassa merkityksess&auml;:</p><ul><li><i>T&auml;htikartta</i> on astrologien k&auml;ytt&auml;m&auml; kuvaus taivaankappaleiden sijainnista.</li> <li><i>Horoskooppi</i> on yhteinen nimitys kaikille ennusteille tai analyyseille tai muille johtop&auml;&auml;t&ouml;ksille, jotka astrologi tekee t&auml;htikartan perusteella.</li> </ul><p>Todettakoon ensin, ettei astrologinen t&auml;htikartta ole mik&auml;&auml;n varsinainen kartta t&auml;htitaivaasta, sellainen jota esimerkiksi t&auml;htitieteen harrastaja k&auml;ytt&auml;&auml; etsiess&auml;&auml;n taivaankannelta tiettyj&auml; kohteita. T&auml;htikartta ilmaisee toki muutamien taivaankappaleiden todelliset asemat, mutta tavalla, joka on hyvin pelkistetty ja lis&auml;ksi muokattu sopimaan astrologian omaan k&auml;sitteist&ouml;&ouml;n.</p><div class="sidefigure"><img src="img135.png" style="border:0;width:400px;height:470px;" /><br /> Kuva 2. T&auml;htikartta, johon on merkitty, miss&auml;<br /> el&auml;inradan t&auml;hdist&ouml;iss&auml; planeetat sijaitsivat<br /> Turusta katsottuna 11.8.1931 kello 16.05.</div><p>Katsotaanpa esimerkiksi, milt&auml; t&auml;htitaivas n&auml;ytti Turussa elokuun 11. p&auml;iv&auml;n&auml; vuonna 1931, kello 16.05 paikallista aikaa &ndash; eli kun t&auml;m&auml;n kirjoittaja syntyi (kuva 2).</p><p>Kuviossa n&auml;kyv&auml;t kaavamaisesti Maa, Turun horisontti sek&auml; ekliptika eli Auringon n&auml;enn&auml;inen vuotuinen rata taivaankannen ymp&auml;ri t&auml;htien suhteen. Ekliptika l&auml;p&auml;isee yhteens&auml; 13 t&auml;hdist&ouml;&auml;, joista 12 lienee melkein kaikille ainakin nimilt&auml;&auml;n tuttuja, kun taas K&auml;&auml;rmeenkantaja (jossa Aurinko n&auml;kyy joka vuosi joulukuun alusta melkein jouluun saakka) on vain astronomian harrastajien ja harjoittajien tuntema t&auml;hdist&ouml;. Kaikki muut t&auml;hdist&ouml;t on j&auml;tetty pois kuviosta.</p><p>Ekliptikan t&auml;hdist&ouml;ist&auml; Skorpioni oli juuri nousemassa it&auml;isen horisontin yl&auml;puolelle, ja H&auml;rk&auml; oli laskemassa l&auml;nteen.</p><p>Kuvioon on edelleen merkitty ne kymmenen aurinkokunnan j&auml;sent&auml;, joista astrologi on t&auml;n&auml;&auml;n l&auml;hinn&auml; kiinnostunut (ja joita h&auml;n kutsuu planeetoiksi), eli Aurinko ja Kuu sek&auml; varsinaiset planeetat, Merkurius, Venus, Mars, Jupiter, Saturnus, Uranus, Neptunus ja Pluto. Aurinko oli tietysti korkealla taivaalla &ndash; olihan ajankohta elokuinen varhaisiltap&auml;iv&auml; &ndash; ja mik&auml;li t&auml;hdet voitaisiin n&auml;hd&auml; keskell&auml; p&auml;iv&auml;&auml;, olisi ollut helppo todeta, ett&auml; se sijaitsi Kravun t&auml;hdist&ouml;ss&auml;. Horisontin yl&auml;puolella olivat my&ouml;s Kuu ja kaikki planeetat paitsi Saturnus ja Uranus.</p><p>Kuva 2 ei esit&auml; viel&auml; varsinaista astrologista t&auml;htikarttaa &ndash; siit&auml; puuttuvat tietyt keskeiset astrologiset k&auml;sitteet &ndash; mutta se sis&auml;lt&auml;&auml; k&auml;yt&auml;nn&ouml;llisesti katsoen kaikki ne astronomiset tiedot, joita astrologi k&auml;ytt&auml;&auml;. Sen antama kuva taivaankappaleiden sijainnista on oikea, koska se perustuu tarkkoihin astronomisiin ratalaskelmiin, mutta se on kahdessa suhteessa silmiinpist&auml;v&auml;n puutteellinen.</p><p>Ensinn&auml;kin Auringon n&auml;enn&auml;inen kulku t&auml;hdist&ouml;jen l&auml;pi johtuu tietysti Maan kiertoliikkeest&auml;; ekliptika on siis Maan ratatason projektio taivaanpallolla. Mutta planeetat eiv&auml;t kierr&auml; Aurinkoa samassa tasossa; esimerkiksi Merkuriuksen ratataso kallistuu ekliptikan suhteen noin 7 astetta ja Pluton jopa 17 astetta.</p><p>Siit&auml; seuraa, etteiv&auml;t planeetat yleens&auml; sijaitse ekliptikalla, vaikka ne pysyv&auml;tkin verraten l&auml;hell&auml; sit&auml;. Poikkeamat ovat sen verran suuria, ett&auml; planeetat eiv&auml;t suinkaan liiku vain kuvion esitt&auml;miss&auml; 13 ekliptikat&auml;hdist&ouml;ss&auml;, vaan niiden lis&auml;ksi per&auml;ti 28 muussa t&auml;hdist&ouml;ss&auml; (joiden joukossa niin tunnettuja kuin Andromeda, Orion ja Perseus). Astrologit eiv&auml;t kuitenkaan v&auml;lit&auml; planeettojen sijainnista ekliptikan yl&auml;- tai alapuolella, vaan ainoastaan niiden asemista projisoituina ekliptikan tasoon ja sen t&auml;hdist&ouml;ihin. (Kuun ratatason kallistuma huomioidaan kuitenkin usein antamalla sen solmut eli sen ratatason ja ekliptikan leikkauspisteet.)</p><p>Lis&auml;ksi kuviossa esitetyt taivaankappaleet sijaitsevat hyvin erisuuruisilla et&auml;isyyksill&auml; Maasta; Pluto on keskim&auml;&auml;rin 15000 kertaa niin kaukana kuin Kuu. Ja koska sek&auml; Maa ett&auml; muut planeetat kiert&auml;v&auml;t Aurinkoa, planeettojen v&auml;liset et&auml;isyydet vaihtelevat jatkuvasti. Kun esimerkiksi Maa ja Venus ovat Auringosta katsoen vastakkaisissa suunnissa (eli yl&auml;konjunktiossa), niiden v&auml;linen et&auml;isyys on noin kuusi kertaa suurempi kuin niiden ollessa Auringosta n&auml;hden samassa suunnassa (alakonjunktiossa).</p><p>N&auml;m&auml; todelliset et&auml;isyydet ovat ensisijaisen t&auml;rkeit&auml; laskettaessa planeettojen liikkeit&auml; &ndash; onhan vetovoima k&auml;&auml;nt&auml;en verrannollinen kahden kappaleen v&auml;lisen et&auml;isyyden neli&ouml;&ouml;n &ndash; mutta nekin puuttuvat t&auml;st&auml; kuviosta, koska ne eiv&auml;t kiinnosta astrologeja.</p><p>T&auml;htitieteen antamasta aurinkokunnan p&auml;&auml;kappaleiden sijaintia koskevasta informaatiosta astrologit k&auml;ytt&auml;v&auml;t siis vain yht&auml; ainoaa koordinaattia: pitkin ekliptikaa mitattua kulmaa eli longitudia. Kolmiulotteinen maailmankaikkeus on astrologiassa supistettu yksiulotteiseksi ympyr&auml;ksi.</p><h2>Merkit ja huoneet</h2><p>Jotta kuviosta 2 tulisi varsinainen astrologinen t&auml;htikartta, siihen on viel&auml; lis&auml;tt&auml;v&auml; muutamia keskeisi&auml; astrologisia k&auml;sitteit&auml;, ennen kaikkea el&auml;inradan 12 merkki&auml; sek&auml; 12 ns. huonetta.</p><p>Ekliptika l&auml;p&auml;isee siis 13 t&auml;hdist&ouml;&auml;, ja kuten kuviosta ilmenee, n&auml;iden t&auml;hdist&ouml;jen ekliptikalla sijaitsevat osat ovat hyvin erikokoisia. Pienin niist&auml; on Skorpioni (vain 7 astetta) ja suurin Neitsyt (per&auml;ti 44 astetta). P&auml;&auml;st&auml;ksemme n&auml;ist&auml; t&auml;hdist&ouml;ist&auml; astrologian k&auml;ytt&auml;miin el&auml;inradan merkkeihin yksi niist&auml;, K&auml;&auml;rmeenkantaja, on j&auml;tett&auml;v&auml; pois ja j&auml;ljell&auml; olevat &rdquo;tasoitettava&rdquo;, kunnes jokaisen osuus ekliptikasta on 1/12 koko ympyr&auml;st&auml; eli t&auml;sm&auml;lleen 30 astetta.</p><p>T&auml;m&auml; tehtiin tietysti alun perin siten, ett&auml; merkit osuivat jotenkuten yhteen vastaavien t&auml;hdist&ouml;jen kanssa, ja n&auml;in m&auml;&auml;ritellyist&auml; merkeist&auml; pidet&auml;&auml;n edelleen kiinni ns. sideerisess&auml; astrologiassa, jota harrastetaan mm. Intiassa.</p><p>Maan py&ouml;rimisakseli ei kuitenkaan pysy t&auml;ysin samansuuntaisena avaruudessa. Kuun ja Auringon vetovoiman vaikutus p&auml;iv&auml;ntasaajan pullistumaan saa akselin kiertym&auml;&auml;n, hieman samalla tavalla kuin vinossa asennossa py&ouml;riv&auml;n hyrr&auml;n akseli kiertyy. T&auml;m&auml; prekessioliike on Maan tapauksessa verraten hidasta: yksi kierros kest&auml;&auml; l&auml;hes 26000 vuotta.</p><p>Koska vuodenajat m&auml;&auml;r&auml;ytyv&auml;t Maan py&ouml;rimisakselin suunnasta ratatason suhteen, kalenterimme pohjaksi ei ole otettu Maan kiertoaikaa t&auml;htien suhteen eli sideerist&auml; vuotta, vaan aikav&auml;li kev&auml;tp&auml;iv&auml;ntasauksesta (jolloin Aurinko n&auml;ytt&auml;&auml; siirtyv&auml;n taivaanpallon p&auml;iv&auml;ntasaajan pohjoispuolelle) seuraavaan, eli trooppinen vuosi.</p><p>Prekession johdosta kev&auml;ttasauspiste &ndash; eli Auringon sijainti t&auml;htien suhteen kev&auml;tp&auml;iv&auml;ntasauksen hetkell&auml; &ndash; siirtyy pitkin ekliptikaa vuodesta toiseen. Prekession 26000 vuoden jakso merkitsee, ett&auml; t&auml;m&auml; siirtym&auml; on yhdess&auml; vuodessa vain 1/72 astetta ja trooppinen vuosi on noin 20 minuuttia lyhyempi kuin sideerinen. Mutta vuosisadassa kev&auml;ttasauspisteen siirtym&auml; on jo 1,4 astetta ja 2000 vuodessa melkein 30 astetta.</p><p>Kun Ptolemaios teki astrologisen synteesins&auml; ajanlaskumme alussa, Aurinko siirtyi kev&auml;tp&auml;iv&auml;ntasauksen hetkell&auml; juuri Kalojen t&auml;hdist&ouml;st&auml; Oinaan t&auml;hdist&ouml;&ouml;n, eli samalla my&ouml;s Kalojen merkist&auml; Oinaan merkkiin. T&auml;m&auml; oli astrologien vuoden ja merkkiympyr&auml;n alkupiste.</p><p>T&auml;n&auml;&auml;n, parisen tuhatta vuotta my&ouml;hemmin, Aurinko on kev&auml;tp&auml;iv&auml;ntasauksen sattuessa vasta aloittanut kulkunsa Kalojen t&auml;hdist&ouml;n l&auml;pi &ndash; mutta t&auml;st&auml; huolimatta useimmat l&auml;nsimaiset astrologit sanovat edelleen, ett&auml; Aurinko siirtyy kev&auml;tp&auml;iv&auml;ntasauksen hetkell&auml;, noin maaliskuun 21. p&auml;iv&auml;n&auml;, Oinaan merkkiin!</p><p>Toisin sanoen: l&auml;nsimaiset astrologit ovat kytkeneet el&auml;inradan merkit pikemmin almanakkaan kuin niihin t&auml;hdist&ouml;ihin, joiden mukaan ne ovat saaneet nimens&auml;. Saavuttaakseen sen edun, ett&auml; Auringon voitaisiin joka vuosi sanoa olevan samana p&auml;iv&auml;m&auml;&auml;r&auml;n&auml; likim&auml;&auml;rin samalla kohdalla merkkien suhteen, he ovat noin vain kokonaan irrottaneet merkit niiden sidonnaisuudesta t&auml;hdist&ouml;ihin. Kun merkit m&auml;&auml;ritell&auml;&auml;n t&auml;ll&auml; tavalla, puhutaan trooppisesta astrologiasta.</p><div class="sidefigure"><img src="img138.png" style="border:0;width:400px;height:464px;" /><br /> Kuva 3. Kuvan 2 t&auml;htikartta t&auml;ydennettyn&auml; astrologisilla<br /> merkeill&auml;. Merkkien paikat poikkeavat noin 30 astetta<br /> samannimisten t&auml;hdist&ouml;jen paikoista.</div><p>Kuvassa 3 on edellisen kuvion ekliptikan t&auml;hdist&ouml;j&auml; esitt&auml;v&auml; rengas t&auml;ydennetty toisella renkaalla, johon on merkitty el&auml;inradan merkit l&auml;nsimaisten astrologien k&auml;ytt&auml;m&auml;n trooppisen astrologian mukaisesti. Kuten n&auml;kyy, merkit ovat prekession johdosta siirtyneet noin yhden merkin verran vastaavista t&auml;hdist&ouml;ist&auml;. Vaikka Aurinko oli Kravun t&auml;hdist&ouml;ss&auml;, kun synnyin, astrologit siis sanovat, ett&auml; olen aurinkomerkilt&auml;ni Leijona &ndash; ja vaikka Skorpioni oli nousemassa id&auml;ss&auml;, nouseva merkkini on astrologien mukaan Jousimies.</p><p>Vaikka trooppisen astrologian merkit eiv&auml;t osu yhteen vastaavien t&auml;hdist&ouml;jen kanssa, taivaankappaleiden n&auml;enn&auml;isist&auml; suunnista kaukaisten t&auml;htien suhteen voidaan helposti laskea, miten ne sijoittuvat merkkeihin. Mutta tuntemattomista syist&auml; astrologit ovat ottaneet k&auml;ytt&ouml;&ouml;n viel&auml; toisen tavan ilmaista taivaankappaleiden suunnat, nimitt&auml;in havaintopaikan horisontin suhteen.</p><p>T&auml;m&auml; tehd&auml;&auml;n yleens&auml; siten, ett&auml; taivaankansi jaetaan 12 huoneeseen, joista huoneet 1&ndash;6 sijaitsevat horisontin alapuolella ja huoneet 7&ndash;12 horisontin yl&auml;puolella. Huoneet numeroidaan vastakkaiseen suuntaan verrattuna taivaankannen n&auml;enn&auml;iseen py&ouml;rimiseen eli siten, ett&auml; taivaankappale noustessaan jossakin horisontin it&auml;isell&auml; puoliskolla siirtyy huoneesta 1 huoneeseen 12 ja sitten kulkee l&auml;pi huoneiden 12, 11, 10, 9, 8 ja 7, kunnes se laskiessaan l&auml;nness&auml;&auml;n astuu huoneeseen 6 ja kulkee horisontin alla l&auml;pi huoneiden 6, 5, 4, 3, 2 ja 1.</p><p>Kun valmistauduin muutamia vuosia sitten osallistumaan televisiokeskusteluun kahden ammattiastrologin, Sven Stenbergin ja Marita Rifin kanssa, tilasin itselleni kummaltakin horoskooppini. Kun vertailin n&auml;ihin horoskooppeihin liittyvi&auml; syntym&auml;karttoja kesken&auml;&auml;n, huomasin, ett&auml; Aurinko, Kuu ja planeetat sijaitsivat kyll&auml; molemmissa kartoissa ihan samalla tavalla el&auml;inradan merkkien suhteen &ndash; mutta niiden sijoitus huoneisiin oli silmiinpist&auml;v&auml;n erilainen Rifin ja Stenbergin toimittamissa kartoissa.</p><div class="sidefigure"><img src="img141.png" style="border:0;width:400px;height:464px;" /><br /> Kuva 4. Edellisen kuvan t&auml;htikarttaan on t&auml;ss&auml;<br /> lis&auml;tty kaksi erilaista huonejakoa. Ulompi esitt&auml;&auml;<br /> Placiduksen huonejakoa ja sisempi j&auml;rjestelm&auml;&auml;,<br /> jossa kaikki huoneet ovat samankokoisia.</div><p>Astrologian huoneet eiv&auml;t nimitt&auml;in ole yksik&auml;sitteisi&auml; &ndash; Stenberg oli k&auml;ytt&auml;nyt Placiduksen vuonna 1688 m&auml;&auml;rittelem&auml;&auml; huonejakoj&auml;rjestelm&auml;&auml;, Rif taas arabialaisten astrologien keksim&auml;&auml; paljon vanhempaa j&auml;rjestelm&auml;&auml;, jossa kaikki huoneet ovat ekliptikalla yht&auml; suuret.</p><p>Kuvassa 4 edellist&auml; kuviota on t&auml;ydennetty kahdella renkaalla, joissa esitet&auml;&auml;n molemmat huonejakoj&auml;rjestelm&auml;t. Niiden lis&auml;ksi on olemassa lukuisia muitakin, kaikki hyvin t&auml;sm&auml;llisesti mutta ilmeisesti t&auml;ysin mielivaltaisesti m&auml;&auml;riteltyj&auml;. Mit&auml; l&auml;hemp&auml;n&auml; napapiiri&auml; havaintopaikka sijaitsee, sit&auml; rajummin j&auml;rjestelm&auml;t poikkeavat toisistaan. Pohjoisen napapiirin pohjoispuolella, miss&auml; sek&auml; Aurinko ett&auml; planeetat saattavat suorittaa koko vaelluksensa taivaankannen ymp&auml;ri kokonaan horisontin yl&auml;- tai alapuolella, esimerkiksi Placiduksen paljon k&auml;ytetty&auml; j&auml;rjestelm&auml;&auml; ei voida ollenkaan soveltaa.</p><p>Horisontin suhteen astrologit m&auml;&auml;rittelev&auml;t viel&auml; kaksi t&auml;rke&auml;&auml; pistett&auml; ekliptikalla: Medium Coeli (MC) eli keskitaivas ja sen vastakkainen piste Imum Coeli (IC). Placiduksen huonejakosysteemiss&auml; MC m&auml;&auml;ritell&auml;&auml;n yleens&auml; siten, ett&auml; se sijaitsee t&auml;sm&auml;lleen 9. ja 10. huoneen v&auml;lisell&auml; rajalla &ndash; eli astrologian terminologiaa k&auml;ytt&auml;en 10. huoneen k&auml;rjess&auml;. IC sijoittuu silloin 4. huoneen k&auml;rkeen.</p><p>Taivaankappaleiden asemat ekliptikalla muuttuvat verraten hitaasti, Kuun ja planeettojen kiertoliikkeiden tahdissa. Varsinkin uloimmat planeetat pitkine kiertoaikoineen voivat pysy&auml; vuosikausia tai jopa vuosikymmeni&auml; samassa merkiss&auml; eik&auml; havaintopaikka vaikuta niiden sijaintiin. Huoneisiin n&auml;hden tilanne on tietysti aivan toinen: Maan py&ouml;rimisen johdosta kaikki taivaankappaleet kulkevat yhdess&auml; vuorokaudessa kaikkien huoneiden l&auml;pi, ja niiden sijainti huoneiden suhteen riippuu herk&auml;sti paikkakunnan maantieteellisest&auml; asemasta. Sen t&auml;hden t&auml;htikartan laatimiseen vaaditaan sek&auml; kellonaika (mieluimmin minuutin tarkkuudella) ett&auml; paikkakunnan maantieteelliset koordinaatit.</p><p>Kuvassa 5 on syntym&auml;karttani lopuksi piirretty astrologisen k&auml;yt&auml;nn&ouml;n mukaisesti. Varsinaiset t&auml;hdist&ouml;t on j&auml;tetty tarpeettomina pois, taivaankappaleiden sijainnit kussakin merkiss&auml; on ilmaistu asteina ja kaariminuutteina ja huonej&auml;rjestelmist&auml; on yksinkertaisuuden vuoksi valittu se, joka perustuu yht&auml; suuriin huoneisiin. Kuvioon on my&ouml;s lis&auml;tty keskitaivas (MC), joka t&auml;ss&auml; huonejakoj&auml;rjestelm&auml;ss&auml; joutuu 11. huoneeseen, sek&auml; muutamia vanhoja mutta yh&auml; k&auml;yt&ouml;ss&auml; olevia symboleja.</p><div class="figure"><img src="img142.png" style="border:0;width:600px;height:780px;" /><br /> Kuva 5. Astrologisen k&auml;yt&auml;nn&ouml;n mukainen versio t&auml;htikartasta.</div><h2>Astrologiset tekij&auml;t</h2><p>T&auml;htikartan laatiminen ei ole viel&auml; astrologiaa. Auringon ja Kuun ja planeettojen sijainnit saadaan suoraan astronomisista taulukoista ja niiden sijoittaminen merkkeihin ja huoneisiin on alkeellista matematiikkaa. Astrologilla ei ole t&auml;ss&auml; yhteydess&auml; muuta valinnanvaraa kuin p&auml;&auml;tt&auml;&auml;, haluaako h&auml;n k&auml;ytt&auml;&auml; sideerisen vai trooppisen astrologian mukaisia el&auml;inradan merkkej&auml; ja mik&auml; on h&auml;nen mielens&auml; mukainen huonejakoj&auml;rjestelm&auml;. Nyky&auml;&auml;n on k&auml;ytett&auml;viss&auml; astrologeja varten kehitettyj&auml; tietokoneohjelmia, jotka automaattisesti tulostavat valmiin t&auml;htikartan, kun koneeseen vain sy&ouml;tet&auml;&auml;n paikkakunnan maantieteelliset koordinaatit, p&auml;iv&auml;m&auml;&auml;r&auml; ja t&auml;sm&auml;llinen kellonaika.</p><p>Varsinainen astrologia l&auml;htee sitten liikkeelle t&auml;htikartasta; onhan astrologian perusolettamus (tai -v&auml;ite) se, ett&auml; on mahdollista vet&auml;&auml; taivaankappaleiden t&auml;htikartassa annetusta sijainnista erilaisia hyvinkin pitk&auml;lle menevi&auml; johtop&auml;&auml;t&ouml;ksi&auml; maanp&auml;&auml;llisist&auml; asioista. N&auml;m&auml; johtop&auml;&auml;t&ouml;kset ovat joskus niin abstrakteja, ett&auml; niiden empiirinen testattavuus voi olla kyseenalaista (esoteerinen astrologia, humanistinen astrologia jne.). Mutta usein ne koskevat asioita, jotka ovat ainakin periaatteessa havaittavissa: maanj&auml;ristyksi&auml;, poliittisia tapahtumia, yksitt&auml;isten ihmisten ominaisuuksia ym.</p><p>Astrologian ehk&auml; tunnetuin tuote on yksitt&auml;iselle ihmiselle laadittu horoskooppi. L&auml;ht&ouml;kohtana on silloin kyseisen henkil&ouml;n syntym&auml;t&auml;htikartta, jonka perusteella astrologi v&auml;itt&auml;&auml; pystyv&auml;ns&auml; vet&auml;m&auml;&auml;n yksityiskohtaisia johtop&auml;&auml;t&ouml;ksi&auml; h&auml;nen luonteestaan, taipumuksistaan, alttiudestaan eri sairauksille ja jopa ruumiinrakenteesta.</p><p>Jotkut astrologit tyytyv&auml;t t&auml;h&auml;n, mutta usein horoskooppiin liitet&auml;&auml;n my&ouml;s aikadimensio. Yleens&auml; t&auml;m&auml; tapahtuu siten, ett&auml; karttaa &rdquo;edistet&auml;&auml;n&rdquo; eli toisin sanoen seurataan planeettojen jatkuvaa kulkua pitkin el&auml;inrataa ja vertaillaan n&auml;in saatavaa muuttuvaa t&auml;htikarttaa alkuper&auml;iseen syntym&auml;karttaan; kun esimerkiksi jokin planeetta ohittaa syntym&auml;kartan Auringon, se voi astrologien mukaan &rdquo;aktivoida&rdquo; erilaisia syntym&auml;kartan piirteit&auml;. T&auml;m&auml; ns. transiittimenetelm&auml; perustuu siis siihen olettamukseen, ett&auml; ihminen jollakin tavalla kantaa syntym&auml;karttaansa mukanaan l&auml;pi el&auml;m&auml;n ja ett&auml; planeetat tavallaan vaikuttavat h&auml;neen sen kautta.</p><p>Erilaisia tulkintas&auml;&auml;nt&ouml;j&auml; ja -menetelmi&auml; on vuosisatojen kuluessa ker&auml;&auml;ntynyt niin valtavia m&auml;&auml;ri&auml;, ettei kukaan astrologi (puhumattakaan ulkopuolisesta skeptikosta) voi tuntea niit&auml; kaikkia.</p><p>T&auml;ss&auml; annetaan vain er&auml;it&auml; karkeita vihjauksia siit&auml;, mihin tekij&ouml;ihin astrologi kiinnitt&auml;&auml; huomionsa, kun h&auml;n tulkitsee t&auml;htikarttaa &ndash; l&auml;hinn&auml; ihmisen syntym&auml;karttaa &ndash; sek&auml; muutamia esimerkkej&auml; tulkinnan sis&auml;ll&ouml;st&auml;.</p><p>Tunnetuin astrologinen tekij&auml; on tietysti aurinkomerkki eli se el&auml;inradan merkki, jossa Aurinko sijaitsee t&auml;htikartassa. T&auml;m&auml;n tekij&auml;n suuri merkitys ilmenee jo siit&auml;, ett&auml; Auringon oltua syntym&auml;hetkell&auml;ni Leijonan merkiss&auml; voin sanoa: olen Leijona. (Siis trooppisen astrologian mukaan &ndash; sideerisi&auml; merkkej&auml; k&auml;ytt&auml;v&auml;n intialaisen astrologin mukaan olen tietysti Krapu.)</p><p>Viikkolehtien horoskoopit perustuvat vain aurinkomerkkeihin &ndash; mik&auml;li ne on ylip&auml;&auml;t&auml;&auml;n laadittu astrologisten s&auml;&auml;nt&ouml;jen mukaisesti &ndash; mutta ammattiastrologit korostavat usein, ett&auml; Aurinko on vain yksi astrologian &rdquo;planeetoista&rdquo;, ja ett&auml; my&ouml;s Kuun ja varsinaisten planeettojen sijainnit el&auml;inradan merkkien suhteen ovat t&auml;rkeit&auml; astrologisia tekij&ouml;it&auml;. (Yksinkertaisuuden vuoksi noudatan jatkossa astrologista terminologiaa siten, ett&auml; Aurinko ja Kuu lasketaan planeetoiksi aina kun on selv&auml;&auml;, ett&auml; planeetta-sanaa k&auml;ytet&auml;&auml;n sen astrologisessa eik&auml; astronomisessa merkityksess&auml;.)</p><p>Kuhunkin el&auml;inradan merkkiin oletetaan liittyv&auml;n tiettyj&auml; ominaisuuksia, jotka ainakin osittain perustuvat vastaavia t&auml;hdist&ouml;j&auml; esitt&auml;vien el&auml;inten tai mytologisten hahmojen oletettuihin luonteenpiirteisiin. Oinaalle kuuluu esimerkiksi aloitekyky tai aggressiivisuus, Vaa&rsquo;alle taas tietysti tasapaino ja harmonia.</p><p>Merkit on my&ouml;s kolmella tavalla jaettu ryhmiin, jotka pitk&auml;lle m&auml;&auml;r&auml;&auml;v&auml;t niiden vaikutukset: a) kahtiajako positiivisiin ja negatiivisiin merkkeihin, b) kolmiajako johtaviin, kiinteisiin ja muuttuviin merkkeihin sek&auml; c) nelijako tuli-, maa-, ilma- ja vesimerkkeihin. Viimeksi mainittu jako kytkeytyy vanhan kreikkalaisen filosofin olettamukseen, ett&auml; maailmankaikkeus koostuu n&auml;ist&auml; nelj&auml;st&auml; alkuaineesta eli elementist&auml;.</p><p>Lopuksi el&auml;inradan merkkien oletetaan my&ouml;s &rdquo;hallitsevan&rdquo; ihmisruumiin eri osia: Oinas hallitsee p&auml;&auml;t&auml;, H&auml;rk&auml; kaulaa ja niskaa jne.</p><p>Koska my&ouml;s planeettoihin liitet&auml;&auml;n erilaisia ominaisuuksia tai luonteita, eri planeettojen sijainti eri merkeiss&auml; johtaa erilaisiin vuorovaikutuksiin. T&auml;rke&auml;n&auml; apuk&auml;sitteen&auml; t&auml;ss&auml; tulkinnassa sanotaan, ett&auml; jokainen planeetta &rdquo;hallitsee&rdquo; yht&auml; tai kahta merkki&auml; (kolmen uuden planeetan sijoittaminen t&auml;h&auml;n systeemiin tuntuu aiheuttaneen tiettyj&auml; vaikeuksia).</p><p>Astrologinen kirjallisuus on t&auml;ynn&auml; yksityiskohtaisia kuvauksia siit&auml;, mit&auml; Auringon sijainti eri merkeiss&auml; merkitsee. Esimerkiksi amerikkalaisen astrologin Mark Edmund Jonesin (<a href="#jones">1981</a>) mukaan minun pit&auml;isi Leijonana olla suhteellisen lyhyt ja lis&auml;ksi minulla pit&auml;isi olla py&ouml;re&auml; tai jopa kupolin muotoinen p&auml;&auml;. En oikein tunnista itse&auml;ni&hellip;</p><p>Aikaisemmin mainitussa kirjassaan Lars Johansson (<a href="#johansson">1983</a>) kuvailee hyvin monisanaisesti aurinkomerkkeihin liittyvi&auml; ominaisuuksia, ruokavaliosuosituksia my&ouml;ten, mutta antaa my&ouml;s lyhyet ja ytimekk&auml;&auml;t kuvaukset niist&auml; luonteenpiirteist&auml;, jotka johtuvat muiden planeettojen sijainnista eri merkeiss&auml;. Ainakin minun osaltani n&auml;m&auml; kuvaukset ovat usein jyrk&auml;ss&auml; ristiriidassa toistensa kanssa &ndash; mik&auml; ei tietenk&auml;&auml;n ole yll&auml;tt&auml;v&auml;&auml;, kun kukin planeetta voi olla miss&auml; merkiss&auml; tahansa. Vain yksi esimerkki t&auml;st&auml;: Koska minulla on Mars Vaa&rsquo;assa, minulla pit&auml;isi olla iloinen ja seurallinen luonne (puhumattakaan rakkausseikkailuista&hellip;), mutta koska minulla on Neptunus Neitsyess&auml;, minulla pit&auml;isi olla taipumusta mystiikkaan ja syrj&auml;&auml;nvet&auml;ytymiseen.</p><p>Eritt&auml;in t&auml;rkeit&auml; ovat my&ouml;s planeettojen sijainnit syntym&auml;kartan kahdessatoista huoneessa, joista kukin edustaa tietty&auml; ihmisel&auml;m&auml;&auml;n liittyv&auml;&auml; toimintoa tai seikkaa.</p><p>Esimerkiksi ensimm&auml;inen huone symbolisoi mm. persoonallisuutta, kuudes ty&ouml;t&auml; ja sairautta, seitsem&auml;s avioliittoa, toveruutta ja vihollisia ja kahdestoista mm. hoitolaitoksia ja vankilaa. En oikein tied&auml;, miten tulkita sit&auml;, ett&auml; kaikki n&auml;m&auml; huoneet ovat syntym&auml;kartassani t&auml;ysin tyhji&auml; (jopa kummassakin huonejakoj&auml;rjestelm&auml;ss&auml;, ks. kuva 4).</p><p>Toisaalta useimmat planeetat sijoittuvat eri huoneisiin riippuen siit&auml;, mit&auml; huonejakoj&auml;rjestelm&auml;&auml; k&auml;ytet&auml;&auml;n. Esimerkiksi Uranus, Neptunus ja Mars ovat Marita Rifin laatimassa kartassa huoneissa 4, 8 ja 9, mutta Sven Stenbergin laatimassa kartassa huoneissa 5, 10 ja 11. Ehk&auml; t&auml;st&auml; syyst&auml; horoskoopit olivat kesken&auml;&auml;n niin erilaisia?</p><p>Hyvin merkityksellinen on my&ouml;s huoneiden sijainti merkkiympyr&auml;ll&auml;, aivan erityisesti ensimm&auml;isen huoneen k&auml;rki, jota kutsutaan askendentiksi ja jonka sijainti m&auml;&auml;r&auml;&auml; nousevan merkin. (Kuten jo aikaisemmin todettiin, nouseva merkkini on trooppisen astrologian mukaan Jousimies, vaikka syntym&auml;hetkell&auml;ni Skorpionin t&auml;hdist&ouml; oli nousemassa.)</p><p>V&auml;hint&auml;&auml;n yht&auml; t&auml;rkeit&auml; kuin yksitt&auml;isten taivaankappaleiden sijainnit merkeiss&auml; ja huoneissa ovat erilaiset yhteisvaikutukset ja kytkenn&auml;t.</p><p>Muinaisesta Egyptist&auml; on peritty se k&auml;sitys, ett&auml; planeettojen vaikutus on herk&auml;sti riippuvainen niist&auml; kulmista, joita ne muodostavat kesken&auml;&auml;n. T&auml;ss&auml; yhteydess&auml; puhutaan aspekteista; esimerkiksi 60 asteen kulma (kuutio eli sekstiili) ja 120 asteen kulma (kolmio eli trigoni) ovat yleens&auml; harmonisia tai suotuisia aspekteja, kun taas suora kulma (eli neli&ouml;) ja vastakkaisuus (oppositio) ovat kovia ja hankalia. Paitsi kesken&auml;&auml;n planeetat voivat my&ouml;s muodostaa t&auml;rkeit&auml; aspekteja askendentin tai MC-pisteen kanssa.</p><p>Viel&auml; merkityksellisempi&auml; kuin tavalliset aspektit ovat ilmeisesti kolmen planeetan muodostamat T-kuviot tai nelj&auml;n planeetan muodostama risti. Kuten kuvasta 4 ilmenee, minun syntym&auml;kartassani Kuu, Saturnus ja Uranus muodostavat T-kuvion, ja jos viel&auml; huomioidaan Vaa&rsquo;assa sijaitseva MC, saadaan risti, mik&auml; Marita Rifin mukaan ei ole terveyteni kannalta suotuisaa. Varsinkin &rdquo;kun esimerkiksi Mars, Saturnus tai Uranus aktivoi jotain ristin k&auml;rjist&auml;, tapahtuu ketjureaktio, joka vaikuttaa koko el&auml;m&auml;ntasolla&rdquo; (ilmeisesti transiittiperiaatteen mukaisesti).</p><p>Pitk&auml;lle menevi&auml; tulkintoja mahdollistaa my&ouml;s planeettojen muodostama kokonaiskuvio, esimerkiksi jos kaikki (tai melkein kaikki) planeetat sijaitsevat horisontin yl&auml;puolella tai alapuolella, taikka huoneympyr&auml;n it&auml;isell&auml; tai l&auml;ntisell&auml; puoliskolla.</p><p>Jo t&auml;m&auml; &auml;&auml;rimm&auml;isen lyhyt ja puutteellinen yhteenveto muutamista horoskoopin laatimiseen liittyvist&auml; tekij&ouml;ist&auml; osoittaa selv&auml;sti, ett&auml; t&auml;htikartta mahdollistaa valtavan m&auml;&auml;r&auml;n kesken&auml;&auml;n ristiriitaisia tulkintoja &ndash; my&ouml;s siin&auml; tapauksessa, ett&auml; pysyt&auml;&auml;n samassa huonejakoj&auml;rjestelm&auml;ss&auml;. Miten on mahdollista valita oikein t&auml;htikartan tarjoamasta &auml;&auml;rimm&auml;isen laajasta &rdquo;a la carte -listasta&rdquo;, painottaa valittuja tekij&ouml;it&auml; oikealla tavalla ja siten p&auml;&auml;st&auml; luotettavaan luonneanalyysiin tai ennusteeseen?</p><p>Palaan t&auml;h&auml;n keskeiseen kysymykseen, kun pohdin astrologian toimivuutta. T&auml;ss&auml; vain pari sanaa siit&auml;, mist&auml; yksitt&auml;iset tulkintas&auml;&auml;nn&ouml;t voivat olla per&auml;isin.</p><p>Astrologit v&auml;itt&auml;v&auml;t usein, ett&auml; astrologia on kokemusper&auml;inen rakennelma. Toisin sanoen, ett&auml; jo muinaiset kulttuurit havaitsivat selvi&auml; yhteyksi&auml; taivaankappaleiden asemien ja maanp&auml;&auml;llisten tapahtumien v&auml;lill&auml;, ja n&auml;iden havaintojen perusteella kehitettiin sitten yh&auml; parempia tulkintas&auml;&auml;nt&ouml;j&auml;.</p><p>T&auml;st&auml; v&auml;itteest&auml; ei kuitenkaan ole mit&auml;&auml;n n&auml;ytt&ouml;&auml; &ndash; puhumattakaan siit&auml;, ett&auml; se on jyrk&auml;ss&auml; ristiriidassa astrologisten tekij&ouml;iden v&auml;itetyn yhteisvaikutuksen kanssa. Jos tiettyyn taivaanmerkkiin liittyisi selv&auml;sti tietty maanp&auml;&auml;llinen seikka &ndash; vaikkapa ett&auml; ihmiset, jotka syntyv&auml;t Marsin ollessa Oinaan merkiss&auml; olisivat aina (tai melkein aina) selv&auml;sti aggressiivisempia kuin muut ihmiset, muinaiset kansat olisivat voineet huomata t&auml;m&auml;n. Mutta astrologit korostavat nyky&auml;&auml;n yh&auml; uudelleen, ett&auml; on pakko ottaa huomioon suuri m&auml;&auml;r&auml; eri astrologisia tekij&ouml;it&auml; ja niiden yhteisvaikutus ennen kuin voi vet&auml;&auml; edes jotenkuten luotettavia johtop&auml;&auml;t&ouml;ksi&auml; syntym&auml;kartasta.</p><p>Mutta t&auml;m&auml; merkitsee, ett&auml; yksitt&auml;isten tekij&ouml;iden merkitysten tunnistaminen vaatisi a) valtavaa tilastollista aineistoa ja b) eritt&auml;in hankalia matemaattisia korrelaatiolaskelmia, joita muinaiset kulttuurikansat eiv&auml;t olleet edes keksineet. Itse asiassa n&auml;m&auml; laskelmat vaativat tietokoneita ja ovat vasta viime vuosikymmenin&auml; tulleet mahdollisiksi.</p><p>Lis&auml;ksi t&auml;llaiset empiiriset tutkimukset olisivat olleet muinaisille kulttuurikansoille t&auml;ysin vierasta: magiaan perustuvassa kulttuurissa maaginen vastaavuus oli riitt&auml;v&auml; ja itsest&auml;&auml;n selv&auml; &rdquo;tutkimusmenetelm&auml;&rdquo;. Astrologian kokemusper&auml;isyys on myytti &ndash; ja itse asiassa monet viel&auml; t&auml;n&auml;&auml;n k&auml;ytetyt tulkintas&auml;&auml;nn&ouml;t heijastavat selv&auml;sti mytologis-maagista alkuper&auml;&auml;ns&auml;.</p><h2>Astrologian selitysmallit</h2><p>&rdquo;Kuten ylh&auml;&auml;ll&auml;, niin alhaallakin.&rdquo; &ndash; Viel&auml; t&auml;n&auml;&auml;n astrologit viittaavat usein t&auml;h&auml;n kreikkalaisen jumalan Hermes Trismegistoksen suuhun pantuun maagiseen iskulauseeseen, joka tarkoittaa, ett&auml; taivaalliset ja maanp&auml;&auml;lliset tapahtumat jossakin mieless&auml; kuvaavat tai heijastavat toisiaan, ilman ett&auml; on tarpeellista etsi&auml; sen kummempia syit&auml; t&auml;h&auml;n Kosmokseen sis&auml;&auml;nrakennettuun j&auml;rjestykseen.</p><p>Mutta jos astrologian edellytt&auml;m&auml; yhteys taivaallisten ja maanp&auml;&auml;llisten tapahtumien v&auml;lill&auml; todella on olemassa, on toki luonnollista kysy&auml;, mik&auml; on t&auml;m&auml;n yhteyden perimm&auml;inen luonne. Luonnontieteiden valtava menestys, varsinkin Newtonin j&auml;lkeen, on antanut astrologeillekin inspiraatiota etsi&auml; jonkinlaisia fysikaalisia &ndash; tai ainakin kausaalisia &ndash; selitysmalleja, jotka voisivat korvata postulaatin maagisesta vastaavuudesta.</p><p>Tunnetuista luonnonvoimista gravitaatio eli vetovoima on luultavasti ollut suosituin ehdokas, erityisesti siin&auml; muodossa kuin se aiheuttaa vuorovesi-ilmi&ouml;n. Miksei sama voima, joka nostaa valtameri&auml;, voisi vaikuttaa my&ouml;s ihmisiin ja aiheuttaa tuntemattomia vaikutuksia, kysyv&auml;t astrologit. Ja varmuuden vuoksi jotkut heist&auml;, kuten esimerkiksi Johansson (<a href="#johansson">1983</a>), t&auml;ss&auml; yhteydess&auml; vetoavat siihen, ett&auml; ihminen koostuu suurelta osalta vedest&auml;!</p><p>Itse asiassa vuorovesi-ilmi&ouml; johtuu (kuten jo Newton osoitti) hyvin olennaisesti Maan suuresta koosta: Kuun ja Auringon yhteinen vetovoima, joka heikkenee et&auml;isyyden kasvaessa, ei ole kaikissa Maan pisteiss&auml; t&auml;sm&auml;lleen yht&auml; suuri. T&auml;m&auml; erotus aiheuttaa Maata venytt&auml;v&auml;n nettovoiman, johon etup&auml;&auml;ss&auml; vapaasti liikkuvat meret reagoivat.</p><p>Tietysti Kuun ja Auringon vetovoima vaikuttaa my&ouml;s ihmiseen, jopa t&auml;ysin riippumatta siit&auml;, paljonko h&auml;ness&auml; on vett&auml;. Mutta ihmisen pienen koon takia erotus p&auml;&auml;h&auml;n ja jalkoihin kohdistuvien vetovoimien v&auml;lill&auml; on h&auml;vi&auml;v&auml;n pieni, vaikka h&auml;n seisoisikin suoraan Kuun alla. Muiden taivaankappaleiden aiheuttama vuorovesi-ilmi&ouml; on viel&auml; mit&auml;tt&ouml;m&auml;mpi; voidaan helposti osoittaa, ett&auml; esimerkiksi Marsin vetovoiman vuorovesivaikutus vastasyntyneeseen on miljardeja kertoja pienempi kuin se, joka aiheutuu &auml;idin tai k&auml;til&ouml;n tai ohikulkevan raitiovaunun vetovoimista.</p><p>Samanlaiseen umpikujaan johtaa vetoaminen kaikkiin tunnettuihin voimiin tai muihin fysikaalisiin ilmi&ouml;ihin. T&auml;ss&auml; yhteydess&auml; voidaan my&ouml;s todeta, ett&auml; aurinkokunnassamme on kappaleita, joiden vetovoima ja s&auml;teilyintensiteetti ovat Maan kohdalla huomattavasti suurempia kuin esimerkiksi Pluton, mutta joita ei yleens&auml; edes mainita astrologiassa. T&auml;h&auml;n joukkoon kuuluvat mm. isoimmat pikkuplaneetat sek&auml; kourallinen Jupiterin, Saturnuksen ja Neptunuksen kuita. (Itse asiassa pieni mutta astrologien mukaan hyvin kohtalokas Pluto on mahdollisesti Neptunuksen entinen kuu.)</p><p>Jos taas pyrit&auml;&auml;n postuloimaan uutta, tuntematonta fysikaalista voimaa v&auml;itettyjen astrologisten vaikutusten aiheuttajana, t&ouml;rm&auml;t&auml;&auml;n siihen ongelmaan, ett&auml; on pakko varustaa t&auml;m&auml; astrologinen voima ominaisuuksilla, jotka tuntuvat uskomattomilta jopa nykyp&auml;iv&auml;n fyysikosta, joka on tottunut eritt&auml;in outoihin luonnonvoimiin.</p><p>T&auml;m&auml;n voiman pit&auml;isi olla olennaisesti riippumaton vaikuttavien kappaleiden et&auml;isyyksist&auml;, mutta sit&auml; herkemmin riippuvainen niiden v&auml;lisist&auml; kulmista (aspekteista) &ndash; sen vaikutuksen ihmiseen pit&auml;isi olla t&auml;ysin erilainen syntym&auml;hetkell&auml; kuin my&ouml;hemmin el&auml;m&auml;ss&auml; &ndash; ja siihen pit&auml;isi liitty&auml; jonkinlainen muisti, niin ett&auml; se voi vaikuttaa transiittimenetelm&auml;n edellytt&auml;m&auml;ll&auml; tavalla&hellip;</p><p>Riitt&auml;v&auml;n h&auml;m&auml;r&auml;n kielenk&auml;yt&ouml;n avulla on tietysti mahdollista postuloida mit&auml; tahansa. Esimerkiksi Johansson (<a href="#johansson">1983</a>) vetoaa ns. planeettavoimiin, jotka johtuvat siit&auml;, ett&auml; planeetoilla on &rdquo;fyysisen lis&auml;ksi my&ouml;s psyykkinen ja henkinen olemus&rdquo;, joka &rdquo;vaikuttaa suoraan yksil&ouml;n tajuntaan&rdquo;.</p><p>N&auml;ist&auml; ilmeisesti hyvin t&auml;rkeist&auml; voimista Johansson ei kuitenkaan kerro paljon muuta, kuin ett&auml; ne ovat henkisest&auml; alkuper&auml;st&auml;&auml;n huolimatta &rdquo;persoonattomia&rdquo;, &rdquo;v&auml;littyv&auml;t kaikkiin luomakuntiin&rdquo;, &rdquo;v&auml;rittyv&auml;t el&auml;inradan merkkien mukaisesti&rdquo; ja &rdquo;saattavat olla sangen vaikeasti tajuttavissa&rdquo;&hellip; Niille, jotka t&auml;st&auml; varoituksesta huolimatta haluavat yritt&auml;&auml;, Johansson antaa pienen vihjeen: &rdquo;Parhaiten niiden ymm&auml;rt&auml;minen onnistuu silloin, kun ajattelee niit&auml; aurinkokunnan eri tajunta-aspekteina&rdquo;!</p><p>Muutenkin astrologit k&auml;ytt&auml;v&auml;t mielell&auml;&auml;n erilaisia fysikaalisiin ilmi&ouml;ihin viittaavia sanoja. Suosittuja ovat voimien lis&auml;ksi mm. energia, vuorovaikutus, s&auml;teily ja v&auml;r&auml;htely. N&auml;ille termeille ei kuitenkaan anneta mit&auml;&auml;n operatiivista sis&auml;lt&ouml;&auml;, joten niiden merkitys lienee l&auml;hinn&auml; koristeellinen tai liturginen.</p><p>Jo antiikin aikana astrologian kriitikot esittiv&auml;t kysymyksen, joka t&auml;n&auml;&auml;n, perinn&ouml;llisyystieteen valossa, tuntuu viel&auml; painavammalta: miksi kiinnitt&auml;&auml; syntym&auml;hetkeen niin suuri merkitys, kun tulevan henkil&ouml;n ominaisuudet niin olennaisesti m&auml;&auml;r&auml;ytyv&auml;t siitt&auml;mishetkell&auml;?</p><p>Jonkinlaisena vastauksena t&auml;h&auml;n astrologit viittaavat usein hyvin ovelaan selitysmalliin: lapsi on kyll&auml; saanut t&auml;rkeimm&auml;t ominaisuutensa jo siitt&auml;mishetkell&auml;, mutta se syntyy vasta kun planeettojen asennot vastaavat t&auml;sm&auml;lleen sen geneettist&auml; perim&auml;&auml;. Eli Johanssonin (<a href="#johansson">1983</a>) sanoin: &rdquo;Yksik&auml;&auml;n lapsi ei voi synty&auml;, ennen kuin h&auml;nen sis&auml;inen horoskooppinsa on sopusoinnussa ulkoisen kanssa.&rdquo;</p><p>T&auml;m&auml; varsin suosittu selitysmalli ottaa kuitenkin huomattavasti enemm&auml;n kuin se antaa. Se edellytt&auml;&auml; mm. ett&auml; lapsi (tai &auml;iti) pystyy jollakin tavalla oivaltamaan ja seuraamaan planeettojen hitaasti muuttuvia kuvioita, toteamaan ett&auml; sen geenej&auml; vastaava ainutlaatuinen kuvio l&auml;hestyy, k&auml;ynnist&auml;m&auml;&auml;n jonkinlaisen l&auml;ht&ouml;laskennan ja ohjaamaan koko synnytyst&auml; niin t&auml;sm&auml;llisell&auml; ajoituksella, ett&auml; se todella syntyy oikealla hetkell&auml; &ndash; jopa astrologian vaatimalla muutaman minuutin tarkkuudella.</p><p>Ja ehk&auml; viel&auml; vaikeampi ongelma: miten on mahdollista, ett&auml; lapset syntyv&auml;t yleens&auml; noin yhdeks&auml;n kuukautta siitt&auml;misen j&auml;lkeen, vaikka oikean syntym&auml;kartan odottaminen voisi kest&auml;&auml; hyvinkin pitki&auml; aikoja? T&auml;m&auml; ongelma k&auml;rjistyy jo pelk&auml;n aurinkomerkin tapauksessa: jos tuleva Leijona-lapsi ei ole viel&auml; valmiiksi kehittynyt Auringon kulkiessa Leijonan merkin l&auml;pi, se joutuisi ilmeisesti odottamaan vuoden, kunnes Aurinko taas tulee Leijonaan. Ja jos vaaditaan &ndash; kuten ilmeisesti t&auml;ytyy vaatia &ndash; ett&auml; lapsi syntyy vasta kun kaikki kartan tekij&auml;t ovat kohdallaan, ihmiskunta kuolisi jo yhden sukupolven aikana sukupuuttoon.</p><p>Monet astrologit ovatkin oivaltaneet, ett&auml; selitysmallien esitt&auml;minen johtaa helposti ylip&auml;&auml;sem&auml;tt&ouml;miin vaikeuksiin, ja tyytyv&auml;t sen t&auml;hden puhumaan maailmankaikkeuden lainalaisuuksista, osien yhteydest&auml; kokonaisuuteen, kaiken vaikutuksesta kaikkeen yms.</p><p>Verraten tavallinen iskulause kuuluu suurin piirtein n&auml;in: En tied&auml; miksi astrologia toimii &ndash; tied&auml;n vain, ett&auml; se toimii, ja se riitt&auml;&auml; minulle.</p><p>T&auml;m&auml; on sin&auml;ns&auml; j&auml;rkeen k&auml;yp&auml; kanta. Jos astrologia todella toimii, sit&auml; voidaan k&auml;ytt&auml;&auml; vaikkei sit&auml; pystyt&auml; selitt&auml;m&auml;&auml;n &ndash; ja samalla sen toimivuus voisi inspiroida massiiviseen tutkimuspanokseen sen toimivuuden perimm&auml;isen luonteen selvitt&auml;miseksi.</p><h2>Toimiiko astrologia sittenkin?</h2><p>Astrologit v&auml;itt&auml;v&auml;t siis yleens&auml;, ett&auml; astrologia kaikesta kritiikist&auml; huolimatta kuitenkin jossakin mieless&auml; &rdquo;toimii&rdquo;. Eli kuten astrologi Stenberg (<a href="#stenberg">1984</a>) sanoo juuri siit&auml; ihmisen luonteen kartoitukseen keskittyv&auml;st&auml; astrologisesta suuntauksesta, jota t&auml;ss&auml; l&auml;hinn&auml; tarkastellaan, ett&auml; &rdquo;se onkin t&auml;ytt&auml; asiaa ja &auml;llistytt&auml;&auml; kohteensa p&auml;&auml;s&auml;&auml;nt&ouml;isesti osuvuudellaan&rdquo;.</p><p>Suurelle yleis&ouml;lle tarkoitetut astrologiset kirjat ovat t&auml;ynn&auml; esimerkkej&auml; siit&auml;, miten tunnettujen historiallisten henkil&ouml;iden t&auml;htikartoista voi vet&auml;&auml; johtop&auml;&auml;t&ouml;ksi&auml;, jotka eritt&auml;in osuvasti kuvailevat n&auml;iden henkil&ouml;iden luonteenpiirteit&auml; ja el&auml;m&auml;nuraa.</p><p>Eik&ouml; t&auml;m&auml; ole aika h&auml;mm&auml;stytt&auml;v&auml;&auml; &ndash; eik&ouml; se todella todista, ett&auml; astrologit ovat l&ouml;yt&auml;neet jonkinlaisia salaper&auml;isi&auml; yhteyksi&auml; planeettojen asemien ja yksitt&auml;isen ihmisen luonteen v&auml;lill&auml;?</p><p>Valitettavasti asia ei ole niin yksinkertainen. Englantilaiset psykologit Eysenck ja Nias (<a href="#eysenck">1982</a>) antavat kirjassaan <i>Astrology: Science or Superstition?</i> mielenkiintoisen esimerkin siit&auml;, miten Ludvig van Beethovenin syntym&auml;karttaa voidaan tulkita siten, ett&auml; h&auml;n oli ilmeisesti musikaalinen nero, samalla kun planeetat viittaavat siihen, ett&auml; h&auml;n helposti riitaantui ihmisten kanssa ja eli j&auml;rjestykset&ouml;nt&auml; el&auml;m&auml;&auml;. Painottamalla toisia kartassa esiintyvi&auml; astrologisia tekij&ouml;it&auml; Eysenck ja Nias sitten osoittavat, ett&auml; saman t&auml;htikartan perusteella on my&ouml;s mahdollista p&auml;&auml;tell&auml;, ett&auml; Beethoven oli t&auml;ysin ep&auml;musikaalinen mutta miellytt&auml;v&auml;n seurallinen mies, jonka el&auml;m&auml; sujui j&auml;rjestyksen ja sopusoinnun merkeiss&auml;.</p><p>Ilmeisesti syntym&auml;kartan kesken&auml;&auml;n ristiriitaisia tekij&ouml;it&auml; ei saa valita ja painottaa mielivaltaisesti &ndash; edellytt&auml;&auml;h&auml;n astrologian v&auml;itetty paikkansapit&auml;vyys, ett&auml; on olemassa selvi&auml; s&auml;&auml;nt&ouml;j&auml; siit&auml;, miten eri tekij&ouml;iden merkitykset punnitaan kesken&auml;&auml;n ja yhdistet&auml;&auml;n kokonaisuudeksi, niin ett&auml; &auml;&auml;rimm&auml;isen monista mahdollisista synteeseist&auml; saadaan juuri se ainoa oikea.</p><p>Toisaalta jopa hyvin ylimalkainen astrologisen kirjallisuuden selailu osoittaa, ett&auml; astrologit eiv&auml;t ole l&auml;hesk&auml;&auml;n yksimielisi&auml; eri tekij&ouml;iden merkityksest&auml;. Esimerkiksi Jones (<a href="#jones">1981</a>) perustaa suuren osan tulkintaesimerkeist&auml;&auml;n yksinomaan siihen, miten planeetat sijoittuvat eri huoneisiin, kun taas Johansson (<a href="#johansson">1983</a>) nojautuu hyvin pitk&auml;lle nousevaan merkkiin sek&auml; planeetta-merkki-yhdistelmiin ja mainitsee niin huoneet kuin aspektitkin vain ohimennen eik&auml; anna selvi&auml; esimerkkej&auml; niiden k&auml;yt&ouml;st&auml;.</p><p>T&auml;m&auml;n kiusallisen ongelman v&auml;ltt&auml;miseksi astrologit usein v&auml;itt&auml;v&auml;t, ett&auml; t&auml;htikartan kokonaisvaltaista tulkintaa ei voi tehd&auml; yksinkertaisten s&auml;&auml;nt&ouml;jen mukaan &ndash; siihen tarvitaan kykyj&auml;, jotka v&auml;hitellen kehittyv&auml;t monivuotisen kokemuksen ja kasvavan viisauden kanssa ja joita ei maallikko pysty edes ymm&auml;rt&auml;m&auml;&auml;n.</p><p>Kuitenkin samat astrologit (mm. Stenberg) kauppaavat tietokoneella tehtyj&auml; horoskooppeja, joissa eri astrologiset tekij&auml;t tietysti on valittu ja painotettu t&auml;ysin mekaanisesti &ndash; ilman ett&auml; edes kerrotaan asiakkaalle, mitk&auml; tekij&auml;t on otettu huomioon ja mitk&auml; j&auml;tetty pois.</p><p>Jos j&auml;tet&auml;&auml;n hetkeksi tietokonehoroskoopit syrj&auml;&auml;n, voidaan siis todeta, ett&auml; astrologilla on selv&auml;sti hyvin laajat mahdollisuudet tulkita tunnetun henkil&ouml;n syntym&auml;karttaa siten, ett&auml; johtop&auml;&auml;t&ouml;kset ovat sopusoinnussa tunnettujen luonteenpiirteiden ja muitten havaittavien faktojen kanssa. T&auml;m&auml; ei ole vain pahansuovan skeptikon mielipide; astrologi D. Hamblin (<a href="#hamblin">1982</a>), joka on mm. toiminut Englannin astrologisen yhdistyksen puheenjohtajana, on antanut eritt&auml;in valaisevan esimerkin siit&auml;, miten astrologi voi selvit&auml; suurimmistakin tulkintavaikeuksista k&auml;ytt&auml;m&auml;ll&auml; hyv&auml;kseen tulkintas&auml;&auml;nt&ouml;jen ep&auml;m&auml;&auml;r&auml;isyytt&auml;:</p><blockquote>Jos tapaan aran ja kiltin ihmisen, jolla on viisi planeettaa Oinaassa, en silti ep&auml;ile Oinaan aiheuttavan aggressiivisuutta. Pystyn ehk&auml; viittaamaan h&auml;nen askendenttiinsa Kaloissa tai Auringon konjunktioon Saturnuksen kanssa tai h&auml;nen hallitsevaan planeettaansa 12. huoneessa; ja ellei mit&auml;&auml;n n&auml;ist&auml; alibeista voi k&auml;ytt&auml;&auml;, voin yksinkertaisesti sanoa, ettei h&auml;n ole viel&auml; k&auml;ytt&auml;nyt Oinaan mahdollisuuksiaan. Tai voisin v&auml;itt&auml;&auml; (kuten olen kuullut v&auml;itett&auml;v&auml;n), ett&auml; jos henkil&ouml;ll&auml; on <i>liikaa</i> planeettoja jossakin merkiss&auml;, h&auml;n pyrkii k&auml;tkem&auml;&auml;n tuon merkin mukaisia ominaisuuksiaan, koska h&auml;n pelk&auml;&auml;, ett&auml; paljastaessaan ne h&auml;n voi vied&auml; ne liiallisuuksiin. Mutta jos seuraavana p&auml;iv&auml;n&auml; tapaan hyvin aggressiivisen henkil&ouml;n, jolla on viisi planeettaa Oinaassa, muutan s&auml;vy&auml;: sanon, ett&auml; h&auml;nen <i>t&auml;ytyy</i> olla juuri sellainen Oinaassa olevien planeettojen vuoksi.</blockquote><p>Hyvin usein astrologi joutuu laatimaan horoskoopin ihmiselle, jota h&auml;n ei tunne ja josta h&auml;n ei tiedet&auml; mit&auml;&auml;n muuta kuin syntym&auml;ajan ja -paikan. Silloinkin astrologia &rdquo;toimii&rdquo;, v&auml;itt&auml;v&auml;t astrologit.</p><p>T&auml;ss&auml;kin tapauksessa on pakko todeta, ett&auml; astrologit ovat varustaneet horoskooppinsa kaikenlaisilla &rdquo;turvaverkoilla&rdquo;, jotka ovat omiaan saamaan asiakkaan uskomaan analyysin osuvuuteen. &rdquo;H&auml;mm&auml;styt varmasti omia tiedostamattomia mahdollisuuksia&rdquo;, kirjoittaa Stenberg er&auml;&auml;seen tietokonehoroskooppiin (Starword) liittyv&auml;ss&auml; mainostekstiss&auml; &ndash; ja varmuuden vuoksi itse horoskoopin johdannossa korostetaan, ett&auml; mahdolliset ristiriidat sen eri v&auml;itteiden v&auml;lill&auml; heijastavat asiakkaan omassa luonteessa olevia ristiriitoja!</p><p>Tietysti on totta, ett&auml; jokainen ihminen on t&auml;ynn&auml; kesken&auml;&auml;n ristiriitaisia piirteit&auml;. Ja kun lis&auml;ksi harvat ihmiset pystyv&auml;t asiallisesti arvioimaan omaa monimutkaista luonnettaan, ei ole vaikea tuottaa &rdquo;luonneanalyysia&rdquo;, jonka asiakas kokee osuvana &ndash; jos se on vain verraten yleisesti laadittu, maustettu lievill&auml; ristiriidoilla ja ehk&auml; viel&auml; korostaa hyvi&auml; ominaisuuksia. Esimerkiksi n&auml;in:</p><blockquote>Haluat ett&auml; muut ihmiset pit&auml;v&auml;t sinusta ja ihailevat sinua, mutta olet kuitenkin taipuvainen kriittisyyteen itse&auml;si kohtaan. Vaikka sinulla onkin er&auml;it&auml; luonteenheikkouksia, pystyt yleens&auml; kompensoimaan ne. Sinulla on huomattava m&auml;&auml;r&auml; k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; voimavaroja, joita et ole viel&auml; hy&ouml;dynt&auml;nyt. Vaikka oletkin ulosp&auml;in kurinalainen ja hillitty, sinulla on sis&auml;isesti taipumusta huolestuneisuuteen ja ep&auml;varmuuteen. Ajoittain ep&auml;ilet vakavasti, oletko tehnyt oikean p&auml;&auml;t&ouml;ksen tai toiminut oikein. Pid&auml;t tietyst&auml; m&auml;&auml;r&auml;st&auml; muutoksia ja vaihtelua ja olet tyytym&auml;t&ouml;n, jos sinua rajoitetaan liikaa. Pid&auml;t mielell&auml;si itse&auml;si itsen&auml;isen&auml; ajattelijana, etk&auml; hyv&auml;ksy toisten mielipiteit&auml; ilman tyydytt&auml;vi&auml; todisteita. Mutta olet huomannut viisaammaksi olla paljastamatta liian rehellisesti itse&auml;si muille. Ajoittain olet ulosp&auml;in suuntautunut, yst&auml;v&auml;llinen ja seurallinen, toisinaan taas sis&auml;&auml;np&auml;in k&auml;&auml;ntynyt, varovainen ja pid&auml;ttyv&auml;inen. Jotkut haaveesi ovat aika ep&auml;realistisia.</blockquote><p>Marks ja Kamman (<a href="#marks">1980</a>) esittiv&auml;t t&auml;m&auml;n &rdquo;juuri sinulle tehdyn&rdquo; luonteenkuvauksen joukolle opiskelijoita. Erinomaisena sit&auml; piti 44 prosenttia, hyv&auml;n&auml; 45 prosenttia, kohtalaisen 9 prosenttia, heikkona 2 prosenttia ja t&auml;ysin v&auml;&auml;r&auml;n&auml; ei kukaan. Kuka tahansa tulosta ep&auml;ilev&auml; voi helposti suorittaa saman testin tuttavilleen.</p><p>Ranskalainen tutkija Michel Gauquelin (<a href="#gauquelin">1979</a>) kertoo kirjassaan <i>Dreams and Illusions of Astrology</i> er&auml;&auml;st&auml; hyvin mielenkiintoisesta kokeesta, jonka h&auml;n teki saadakseen selville astrologiasta kiinnostuneiden ihmisten valmiuden hyv&auml;ksy&auml; heille laadittu horoskooppi.</p><p>H&auml;n ilmoitti <i>Ici-Paris</i> -lehdess&auml; toimittavansa ilmaiseksi henkil&ouml;kohtaisen horoskoopin jokaiselle, joka l&auml;hett&auml;&auml; h&auml;nelle tarvittavat syntym&auml;tiedot. Kaikille vastanneille h&auml;n l&auml;hetti t&auml;sm&auml;lleen saman horoskoopin sek&auml; kehotuksen ilmoittaa h&auml;nelle, oliko horoskooppi tilaajan ja h&auml;nen perheens&auml; tai yst&auml;viens&auml; mielest&auml; osuva.</p><p>Yhteens&auml; 150 vastaajasta 95 prosenttia ilmoitti, ett&auml; horoskooppi hyvin kuvaili heid&auml;n luonnettaan; lis&auml;ksi 90 prosenttia heist&auml; ilmoitti, ett&auml; my&ouml;s perhe tai yst&auml;v&auml;t pitiv&auml;t sit&auml; osuvana&hellip;</p><p>T&auml;m&auml; koe ei kuitenkaan valaise vain asiakkaiden tyytyvyytt&auml; mielivaltaiseen horoskooppiin; tarinaan kuuluu my&ouml;s se, ett&auml; kyseisen horoskoopin oli laatinut ranskalainen tietokoneastrologiaan erikoistunut toiminimi er&auml;&auml;n todellisen henkil&ouml;n syntym&auml;tietojen perusteella. Henkil&ouml; oli tri Petiot, raaka joukkomurhaaja, joka teloitettiin vuonna 1946 tuomittuna 27 viattoman ihmisen murhasta.</p><p>Asiaan kuuluu tietysti, ettei Petiot&rsquo;lle laadittu horoskooppi paljastanut sanallakaan h&auml;nen todellista luonnettaan; p&auml;invastoin h&auml;nt&auml; kuvailtiin l&auml;mpim&auml;n&auml; ihmisen&auml; ja oikeudenmukaisena kansalaisena.</p><p>My&ouml;s muut tutkimukset ovat selv&auml;sti osoittaneet, etteiv&auml;t ihmiset pysty yleens&auml; itse arvioimaan, perustuuko astrologinen luonneanalyysi oikeaan vai v&auml;&auml;r&auml;&auml;n syntym&auml;karttaan. Esimerkiksi amerikkalainen tutkija Douglas P. Lackey (<a href="#lackey">1981</a>) testasi 38 opiskelijaa siten, ett&auml; kullekin annettiin kaksi luonneanalyysi&auml;, joista toinen perustui ko. opiskelijan omaan syntym&auml;karttaan ja toinen jonkun muun henkil&ouml;n karttaan. Teht&auml;v&auml;n&auml; oli mm. p&auml;&auml;tell&auml;, kumpi luonneanalyysi oli osuvampi. Opiskelijoista 19 valitsi omaan syntym&auml;karttaansa perustuvan analyysin, 18 valitsi vieraan ihmisen karttaan perustuvan analyysin ja yksi piti molempia t&auml;sm&auml;lleen yht&auml; hyvin&auml;. Opiskelijat eiv&auml;t siis pystyneet sattumaa paremmin valitsemaan &rdquo;oikeaa&rdquo; analyysi&auml;.</p><p>N&auml;m&auml; ja muut samankaltaiset tutkimukset yhdess&auml; Hamblinin mielenkiintoisen lausuman kanssa antavat todella aika oudon kuvan astrologian toimivuudesta. Jos astrologian tulkintas&auml;&auml;nn&ouml;st&ouml; on niin rajattoman v&auml;lj&auml;, ett&auml; tunnetun henkil&ouml;n luonteenpiirteet voidaan aina selitt&auml;&auml; valitsemalla lukuisista astrologisista tekij&ouml;ist&auml; juuri ne, jotka tuntuvat sopivilta, ja jos tuntemattomalle henkil&ouml;lle laaditun luonneanalyysin osuvuus on riippumaton siit&auml;, mihin t&auml;htikarttaan se perustuu, niin totta kai astrologia &rdquo;toimii&rdquo;. Se toimii jopa niin hyvin, ett&auml; k&auml;ytetyll&auml; t&auml;htikartalla ei ole v&auml;li&auml; &ndash; ja kaikki kauniit sanat planeettojen vaikutuksesta ihmisiin menett&auml;v&auml;t merkityksens&auml;&hellip;</p><h2>Tilastollisia tutkimuksia &ndash; astrologit vaakalaudalla</h2><p>Mutta olisiko ehk&auml; mahdollista, ett&auml; edellisen jakson astrologialle niin surullinen p&auml;&auml;telm&auml; johtuukin astrologien taitamattomuudesta? Ehk&auml; on sittenkin olemassa jonkinlaisia yhteyksi&auml; yksitt&auml;isten astrologisten tekij&ouml;iden ja maanp&auml;&auml;llisten ilmi&ouml;iden v&auml;lill&auml;, vaikka astrologit eiv&auml;t ole pystyneet painottamaan niit&auml; oikein &ndash; tai ovat tulleet niin varovaisiksi, ett&auml; he haluavat miellytt&auml;&auml; asiakkaitaan totuuden kustannuksella?</p><p>Jos n&auml;in on, n&auml;m&auml; yhteydet pit&auml;isi voida osoittaa tilastollis-matemaattisin menetelmin, k&auml;ytt&auml;m&auml;ll&auml; riitt&auml;v&auml;n suurta aineistoa ja valitsemalla sellaisia havaintotekij&ouml;it&auml;, jotka eiv&auml;t riipu koehenkil&ouml;iden subjektiivisesta tulkinnasta.</p><p>Yksinkertaisin asetelma olisi valita vain yksi astrologinen tekij&auml;, esimerkiksi henkil&ouml;n aurinkomerkki, ja sitten tutkia miten t&auml;m&auml; tekij&auml; korreloi jonkin havaittavissa olevan ominaisuuden kanssa. Yleens&auml; on valittu juuri aurinkomerkki &ndash; l&auml;hinn&auml; sen t&auml;hden ett&auml; on helppo johtaa aurinkomerkki suoraan henkil&ouml;n syntym&auml;p&auml;iv&auml;st&auml;. T&auml;t&auml; valintaa voidaan my&ouml;s perustella sill&auml; tosiasialla, ett&auml; aurinkomerkki on monien astrologien mielest&auml; kaikista t&auml;rkein astrologinen tekij&auml;, johon liittyy verraten selvi&auml; ominaisuuksia.</p><p>Yhdest&auml; astrologisesta tekij&auml;st&auml; l&auml;htev&auml; tilastollinen tutkimus perustuu tietysti siihen, ett&auml; jos tekij&auml;ll&auml; on ylip&auml;&auml;t&auml;&auml;n merkityst&auml;, sen pit&auml;isi kaikkien muiden tekij&ouml;iden vaikutuksesta huolimatta n&auml;ky&auml; selv&auml;n&auml; korrelaationa riitt&auml;v&auml;n suuressa aineistossa.</p><p>T&auml;llaisia tutkimuksia on tehty verraten runsaasti; mainittakoon t&auml;ss&auml; vain yksi, joka on saanut paljon julkisuutta.</p><p>Tutkimuksen suoritti englantilainen professori Alan Smithers (<a href="#smithers">1984</a>), joka k&auml;ytti aineistonaan kymmenesosaa Englannin ty&ouml;kykyisest&auml; v&auml;est&ouml;st&auml;, vuonna 1971 suoritetun v&auml;est&ouml;laskennan perusteella &ndash; yhteens&auml; yli kaksi miljoonaa ihmist&auml;. Tulokset julkistettiin <i>The Guardian</i> -lehdess&auml;, joten tutkimus tunnetaan nimell&auml; Guardian-tutkimus.</p><p>T&auml;m&auml;n tutkimuksen tarkoituksena oli selvitt&auml;&auml; yhteyksi&auml; aurinkomerkin ja ammatin v&auml;lill&auml; sek&auml; erityisesti tutkia, olisivatko mahdolliset yhteydet sopusoinnussa astrologijoukon tekemien ennusteiden kanssa. (Astrologiset ennusteet perustuivat siihen, ett&auml; aurinkomerkin pit&auml;isi vaikuttaa henkil&ouml;n luonteeseen, joka taas ainakin osittain m&auml;&auml;r&auml;nnee, mink&auml; ammatin h&auml;n valitsee.)</p><p>Tulokset osoittivat verraten suuria aurinkomerkkien jakautumaeroja eri ammattiryhmien v&auml;lill&auml;. Smithersin analyysin mukaan ne lis&auml;ksi tuntuivat viittaavan siihen, ett&auml; astrologien ennusteet olisivat ainakin muutamissa tapauksissa menneet oikeaan suuntaan. Smithers totesi kuitenkin itse, ett&auml; analyysi ei ollut t&auml;ydellinen, vaan ett&auml; pit&auml;isi my&ouml;s ottaa huomioon mm. eri sosiaaliryhmien liev&auml; taipumus siitt&auml;&auml; lapsia eri vuodenaikoina sek&auml; mahdollisia muita selitt&auml;vi&auml; tekij&ouml;it&auml;.</p><p>My&ouml;hemm&auml;t t&auml;ydent&auml;v&auml;t analyysit Guardian-tutkimuksen tuloksista (esim. <a href="#dean1">Dean <i>et al.</i> 1985</a>) ovatkin osoittaneet, ett&auml; tulokset voidaan kokonaan selitt&auml;&auml; vetoamatta astrologiseen aurinkomerkkitekij&auml;&auml;n.</p><p>Sama koskee my&ouml;s kaikkia muita tuntemiani astrologiaan liittyvi&auml; tilastollisia tutkimuksia: kun muut tunnetut taustatekij&auml;t otetaan mahdollisimman huolellisesti huomioon, v&auml;itetty astrologinen vaikutus supistuu armottomasti nollaan&hellip; (Ainoa poikkeus t&auml;st&auml; on Michel Gauquelinin tutkimustuloksissa huomiota her&auml;tt&auml;nyt ns. Mars-ilmi&ouml;, joka kuitenkin t&auml;ss&auml; syrj&auml;ytet&auml;&auml;n kahdesta syyst&auml;. Ensiksi muut tutkijat eiv&auml;t ole pystyneet vahvistamaan Gauquelinin tuloksia. Ja toiseksi v&auml;itetyt tulokset eiv&auml;t ollenkaan ole sopusoinnussa astrologian tulkintas&auml;&auml;nt&ouml;jen kanssa.)</p><p>Mutta oletetaan viel&auml; hetkeksi, ett&auml; astrologinen tulkinta on niin &auml;&auml;rimm&auml;isen monimutkainen asia, ett&auml; tilastolliset tutkimuksetkin jostakin tuntemattomasta syyst&auml; menev&auml;t pieleen. Kyll&auml; kai p&auml;tev&auml;n ammattiastrologin pit&auml;isi silti osata esimerkiksi yhdist&auml;&auml; oikea persoonallisuuskuvaus oikean syntym&auml;kartan kanssa?</p><p>Sit&auml;kin on tutkittu. Amerikkalainen Shawn Carlson (<a href="#carlson">1985</a>) testasi 30 johtavaa amerikkalaista ja eurooppalaista astrologia kokeella, jonka n&auml;m&auml; olivat itse etuk&auml;teen hyv&auml;ksyneet asialliseksi ja oikeudenmukaiseksi. Kukin astrologi sai tutkittavakseen 116 h&auml;nelle tuntemattoman henkil&ouml;n syntym&auml;kartat ja jokaisen kartan kanssa kolme ns. CPI-persoonallisuusprofiilia, joista yksi oli oikea eli liittyi samaan henkil&ouml;&ouml;n kuin t&auml;htikartta. Teht&auml;v&auml;n&auml; oli t&auml;htikartan avulla valita siihen kuuluva CPI-profiili.</p><p>Mainittakoon, ett&auml; CPI (California Personality Inventory) on laajalti k&auml;ytetty psykologinen testausmenetelm&auml;, jonka kaikki kokeeseen osallistuvat astrologit tunsivat ja jota he pitiv&auml;t luotettavana. Koe suoritettiin kaksoissokkomenetelm&auml;ll&auml;: koetilanteessa mukana olleet tutkijatkaan eiv&auml;t tienneet, mitk&auml; CPI-profiilit olivat oikeita.</p><p>Koska teht&auml;v&auml; siis oli valita oikea profiili kolmesta vaihtoehdosta, t&auml;ysin sattumanvarainen tulos olisi 33 prosenttia oikeita vastauksia (eli oikea valinta keskim&auml;&auml;rin joka kolmas kerta). Astrologit olivat itse etuk&auml;teen varmoja siit&auml;, ett&auml; he saavuttaisivat ainakin 50 prosenttia eli pystyisiv&auml;t ainakin joka toiselle henkil&ouml;lle valitsemaan syntym&auml;kartan perusteella oikean CPI-profiilin.</p><p>Itse asiassa tulokset j&auml;iv&auml;t t&auml;ysin sattuman tasolle &ndash; eiv&auml;tk&auml; edes astrologien omat arviot yksitt&auml;isten valintojen varmuudesta olleet miss&auml;&auml;n tilastollisessa yhteydess&auml; vastausten osuvuuden kanssa. T&auml;htikartoista ei siis ollut mit&auml;&auml;n apua &ndash; t&auml;sm&auml;lleen samat tulokset olisi voitu saada arvaamalla tai arpakuutiota heitt&auml;m&auml;ll&auml;&hellip;</p><p>T&auml;llaisiakin kokeita on tehty useita, kaikki samalla astrologian kannalta surkealla tuloksella.</p><p>Yhteenvetoja erilaisista astrologiaa koskevista tutkimuksista sek&auml; runsaasti kirjallisuusviitteit&auml; antavat mm. Culver ja Ianna (<a href="#culver">1979</a>) ja Eysenck ja Nias (<a href="#eysenck">1982</a>) aikaisemmin mainituissa kirjoissaan sek&auml; Geoffrey Dean eritt&auml;in valaisevassa kaksiosaisessa artikkelissaan <i>Does Astrology Need to Be True?</i> (<a href="#dean2">Dean 1986</a>, <a href="#dean3">1987</a>).</p><h2>Astrologian tieteellisyys &ndash; Risum teneatis, amici?</h2><div class="sidefigure"><img src="img163.png" style="border:0;width:400px;height:400px;" /><br /> Kuva 6. Johannes Keplerin vuonna 1608<br /> laatima t&auml;htikartta kolmikymmenvuotisen sodan<br /> kuuluisalle sotap&auml;&auml;llik&ouml;lle herttua Albrecht<br /> von Wallensteinille. Kepler joutui viran<br /> puolesta tekem&auml;&auml;n erilaisia astrologisia<br /> ennusteita, mutta on itse kutsunut astrologiaa<br /> &rdquo;astronomian narrimaiseksi tyt&auml;rpuoleksi&rdquo;.</div><p>Monet astrologit haluavat edelleen pit&auml;&auml; kiinni siit&auml;, ett&auml; astrologia on tiedett&auml;. &rdquo;Tiedett&auml; t&auml;m&auml; on&rdquo;, sanoo esimerkiksi Marita Rif er&auml;&auml;ss&auml; lehtihaastattelussa, &rdquo;t&auml;m&auml; perustuu tarkkoihin laskelmiin.&rdquo;</p><p>Mutta eih&auml;n matematiikan k&auml;ytt&ouml; apuv&auml;lineen&auml; tee mist&auml;&auml;n viel&auml; tieteellist&auml;. Lis&auml;ksi matematiikkaa k&auml;ytet&auml;&auml;n astrologiassa l&auml;hinn&auml; t&auml;htikarttojen laatimisessa, mik&auml; on vain astronomisten ratalaskelmien muuntamista astrologeille sopivaan muotoon. Eih&auml;n kahvinporoista ennustaminen muuttuisi tieteeksi edes vaikka joku keksisi tietokoneohjelman, joka tulostaisi monisanaisen henkil&ouml;kohtaisen ennusteen, kun tietokoneeseen on ensin sy&ouml;tetty muutamien tuhansien kahvimurujen mikroskoopilla mitatut t&auml;sm&auml;lliset koordinaatit&hellip;</p><p>Luonnontieteiden ehk&auml; selvin tunnusmerkki on jatkuva vuorovaikutus havaintojen ja hypoteesien v&auml;lill&auml;. Tiedemiehen asennoitumisen luontoon pit&auml;isi olla &auml;&auml;rimm&auml;isen n&ouml;yr&auml;: jos tietty hypoteesi tai teoria ei ole sopusoinnussa havaintojen kanssa, se romutetaan armottomasti. Ja jos on olemassa kaksi kesken&auml;&auml;n ristiriitaista hypoteesia, jotka molemmat tuntuvat selitt&auml;v&auml;n havainnot, t&auml;m&auml; koetaan j&auml;nnitt&auml;v&auml;n&auml; haasteena, joka inspiroi tiedemiehi&auml; etsim&auml;&auml;n uusia havaintoja tai keksim&auml;&auml;n kokeita, joiden avulla voidaan ratkaista, kumpi hypoteesi on parempi. Sen t&auml;hden &rdquo;oppiriidat&rdquo; eiv&auml;t yleens&auml; kest&auml; kauan tieteen maailmassa; ja siksi onkin pystytty tunkeutumaan yh&auml; syvemm&auml;lle maailmankaikkeuden salaisuuksiin.</p><p>Astrologian ajattelumaailma poikkeaa t&auml;ysin t&auml;st&auml;. Sen v&auml;itteet eiv&auml;t ole hypoteeseja, joita halutaan mahdollisimman kriittisesti testata, vaan symbolien avulla johdettuja tai t&auml;ysin tuulesta temmattuja dogmeja, jotka kammottavalla ylpeydell&auml; asetetaan havaintojen yl&auml;puolelle. Jopa jyrk&auml;sti kesken&auml;&auml;n ristiriitaiset tulkintasysteemit el&auml;v&auml;t rinnakkain, kuten esimerkiksi sideeriset ja trooppiset el&auml;inradan merkit tai erilaiset huonejakoj&auml;rjestelm&auml;t &ndash; mutta ristiriidat eiv&auml;t inspiroi mielenkiintoisiin kokeisiin, vaan voivat pikemminkin johtaa jakautumiseen kesken&auml;&auml;n riiteleviin koulukuntiin.</p><p>Usein astrologit valittelevat, etteiv&auml;t he saa taloudellista tukea tilastollisiin tutkimuksiin. Mutta samalla he antavat ymm&auml;rt&auml;&auml;, ett&auml; n&auml;iden tutkimusten tarkoituksena ei olisi n&ouml;yr&auml;sti tutkia, ovatko he oikeassa, vaan pikemmin todistaa, ett&auml; he ovat oikeassa. Hedelm&auml;llinen vuorovaikutus havaintojen ja vaihtoehtoisten hypoteesien v&auml;lill&auml; tuntuu kokonaan puuttuvan &ndash; ja sen t&auml;hden astrologia j&auml;ikin polkemaan paikoillaan kun varsinainen tiede syntyi ja aloitti voittokulkunsa n&ouml;yr&auml;n etsimisen ja rakentavan itsekritiikin merkeiss&auml;.</p><p>Jos astrologit pysyisiv&auml;t kokonaan jossakin metafyysisess&auml; maailmassa ja rakentaisivat siell&auml; mahtavia pilvilinnojaan, tieteell&auml; ei olisi mit&auml;&auml;n sanottavaa. Mutta niin kauan kuin he v&auml;itt&auml;v&auml;t, ett&auml; heid&auml;n oppiaan voidaan soveltaa maanp&auml;&auml;llisiin tapahtumiin ja el&auml;viin ihmisiin, ja jopa periv&auml;t maksua n&auml;iden sovellusten tekemisest&auml;, he joutuvat my&ouml;s hyv&auml;ksym&auml;&auml;n sen, ett&auml; kriittisesti ajattelevat ihmiset pyyt&auml;v&auml;t heilt&auml; jonkinlaista empiirist&auml; n&auml;ytt&ouml;&auml; &ndash; tai alkavat itse tutkia astrologian paikkansapit&auml;vyytt&auml;.</p><p>Kuten aikaisemmin mainitut esimerkit osoittavat, tutkijan ei tarvitse edes ymm&auml;rt&auml;&auml;, miten astrologi p&auml;&auml;see johtop&auml;&auml;t&ouml;ksiins&auml;. Monet astrologiaa koskevat tutkimukset perustuvat siihen, ett&auml; astrologi tekee erilaisia v&auml;itteit&auml; ja tiedemies tutkii, pit&auml;v&auml;tk&ouml; ne paikkansa. Jos osoittautuu, ett&auml; ne eiv&auml;t pid&auml; paikkaansa, astrologian uskottavuutta ei voida pelastaa sellaisilla purkauksilla kuin &rdquo;Fyysikko Mustelin ei ole kompetentti arvostelemaan astrologiaa, siihen h&auml;nell&auml; ei ole edellytyksi&auml;&rdquo; (Sven Stenberg er&auml;&auml;ss&auml; lehtipolemiikissa). Tosiasiat puhukoot puolestaan.</p><p>Erityisen pateettisia ovat astrologien toistuvat yritykset vedota 1600-luvun luonnontieteellisiin keulakuviin, kuten Galileihin, Kepleriin ja Newtoniin. Siihen aikaan astrologia oli viel&auml; Euroopassa itsest&auml;&auml;n selv&auml; osa ihmisten ajattelua ja uskoa; olisi ollut hyvinkin omituista, jos sen ajan suuret tiedemiehet olisivat hyl&auml;nneet sen suoraan. Mit&auml; he loppujen lopuksi itse ajattelivat astrologiasta on psykologisesti ja henkil&ouml;historiallisesti mielenkiintoinen mutta astrologian paikkansapit&auml;vyyden kannalta t&auml;ysin irrelevantti kysymys. Todettakoon vain, etteiv&auml;t he j&auml;tt&auml;neet j&auml;lkimaailmalle mit&auml;&auml;n astrologiaan liittyvi&auml; tutkimustuloksia tai edes hypoteeseja; p&auml;invastoin he my&ouml;t&auml;vaikuttivat tutkimuksillaan ratkaisevasti siihen, ett&auml; astrologia alkoi menett&auml;&auml; uskottavuuttaan.</p><p>Culverin ja Iannan (<a href="#culver">1979</a>) mukaan astrologit usein ivallisesti huomauttavat, ett&auml; jopa Englannin ensimm&auml;inen Astronomer Royal (Kuninkaallinen t&auml;htitieteilij&auml;) John Flamsteed laati uudelle Greenwichin observatoriolle horoskoopin, joka on edelleen n&auml;ht&auml;viss&auml; observatoriossa. Jostakin kumman syyst&auml; astrologit kuitenkin yleens&auml; unohtavat Flamsteedin latinankielisen horoskoopin viimeisen rivin: &rdquo;Risum teneatis, amici?&rdquo; &ndash; eli &rdquo;Yst&auml;v&auml;t, pystyttek&ouml; olemaan nauramatta?&rdquo;</p><h2>Raitiovaunuista uusi ennustamisoppi?</h2><p>Olen joskus leikitellyt sill&auml; ajatuksella, ett&auml; voisin perustaa aivan uuden astrologiaa muistuttavan ennustamisj&auml;rjestelm&auml;n, jonka l&auml;ht&ouml;kohtana olisivat Helsingin kaupungin raitiovaunujen liikkeet. J&auml;rjestelm&auml;&auml; voisimme kutsua raitiovaunologiaksi tai sporalogiaksi.</p><p>Voisin aloittaa t&auml;m&auml;n profeettateht&auml;v&auml;ni huomauttamalla, ett&auml; Helsingin kaupunki on sopusointuinen kokonaisuus, jonka kaikki osaset ovat vuorovaikutuksessa toistensa kanssa. Sitten valitsisin raitiovaunut s&auml;&auml;nn&ouml;llisesti toistuvine liikkeineen edustamaan t&auml;t&auml; toimivaa kokonaisuutta, jossa kaikki vaikuttaa kaikkeen. Tietysti muistuttaisin t&auml;ss&auml; yhteydess&auml;, ett&auml; jokainen raitiovaunu vaikuttaa jokaiseen kaupungin asukkaaseen vetovoimalla, joka on huomattavasti suurempi kuin kaukaisten planeettojen aiheuttamat voimat, ja ett&auml; raitiovaunujen s&auml;hk&ouml;moottorit lis&auml;ksi tuottavat kaikenlaisia &auml;&auml;rimm&auml;isen monimutkaisia s&auml;hk&ouml;magneettisia v&auml;r&auml;htelyj&auml; ja aaltoja.</p><p>Silt&auml; varalta, ett&auml; joku tiedemies alkaisi tutkia n&auml;iden voimien ja v&auml;r&auml;htelyjen vaikutuksia tieteellisin menetelmin, voisin varmuuden vuoksi v&auml;itt&auml;&auml;, ett&auml; raitiovaunuihin liittyy my&ouml;s erityisi&auml; henkisi&auml; ominaisuuksia, joiden aiheuttamia voimia ja v&auml;r&auml;htelyj&auml; ei materialistis-mekanistiseen maailmankuvaan lukkiutunut tiedemies pysty edes tajuamaan.</p><p>Astronomisten ratalaskelmien asemesta k&auml;ytt&auml;isin tietysti liikennelaitoksen julkaisemia aikatauluja ja tekisin tietokoneohjelman, joka antaisi t&auml;sm&auml;lliset tiedot kunkin raitiovaunun sijainnista mielivaltaisina ajankohtina. Se pieni ongelma, ett&auml; raitiovaunut saattavat ruuhka-aikoina my&ouml;h&auml;sty&auml; ja muutenkin liikkuvat ep&auml;s&auml;&auml;nn&ouml;llisesti, ei huolestuttaisi minua ollenkaan; aivan kuten astrologit ovat korvanneet kolmiulotteisessa avaruudessa liikkuvat taivaankappaleet jonkinlaisilla el&auml;inradalla sijaitsevilla symboleilla, min&auml; voisin korvata fyysiset raitiovaunut vaikkapa niiden metafyysisill&auml; olemuksilla, jotka kulkevat reittej&auml;&auml;n tasaisella vauhdilla Helsingin kaupungin liikennelaitoksen aikataulujen mukaan.</p><p>Sitten v&auml;itt&auml;isin tietysti, ett&auml; vastasyntyneen lapsen t&auml;rkeimm&auml;t ja syvimm&auml;t ominaisuudet riippuvat siit&auml;, miss&auml; suunnassa eri raitiovaunut sijaitsevat h&auml;nen syntym&auml;hetkell&auml;&auml;n (yksik&auml;&auml;n lapsi ei synny ennen kuin h&auml;nen raitiovaunukarttansa on t&auml;ydess&auml; sopusoinnussa h&auml;nen luonteenpiirteidens&auml; kanssa).</p><p>Koska sporalogian pit&auml;isi olla t&auml;sm&auml;llinen tiede, t&auml;ydent&auml;isin tietokoneohjelmaani siten, ett&auml; se antaisi kaikkien raitiovaunujen (tai pikemmin niiden metafyysisten olemusten) tarkat sijainnit Helsingin horisontissa, kun tietokoneeseen sy&ouml;tet&auml;&auml;n lapsen syntym&auml;aika (sekunnin tarkkuudella) ja syntym&auml;paikka (metrin tarkkuudella).</p><p>Helsingin horisontin, joka toimisi sporalogian yksiulotteisena maailmankaikkeutena, jakaisin sopivaksi katsomallani tavalla eri osiin &ndash; mieluimmin kahdella tai kolmella eri tavalla. Siihen voisin my&ouml;s projisoida muutamia t&auml;rkeit&auml; rakennuksia, syntym&auml;paikalta katsottuina, kuten Tuomiokirkon (joka voisi symbolisoida uskonnollisia taipumuksia), Stadionin tornin (urheilullisia kykyj&auml;), Suomen Pankin (menestyst&auml; raha-asioissa) ja Finlandia-talon (musikaalista lahjakkuutta).</p><p>Horisonttiin pit&auml;isi my&ouml;s projisoida hieman kaukaisempia, Helsingin ulkopuolella sijaitsevia kohteita. Onhan kysymys mahtavasta kosmisesta systeemist&auml;, vaikka se k&auml;yt&auml;nn&ouml;n syist&auml; soveltuu vain Helsingin kaupunkiin. En ole kuitenkaan viel&auml; p&auml;&auml;tt&auml;nyt, valitsisinko suunnat maailman suurimpiin kaupunkeihin vai olisinko suurpiirteinen ja ottaisin vaikkapa Linnunradan keskustan ja muutamia tunnettuja galakseja, kuten Magellanin pilvet ja Andromedan galaksin. Taikka &ndash; miksen valitsisi molempia, saadakseni riitt&auml;v&auml;n paljon erilaisia sporalogisia tekij&ouml;it&auml;?</p><p>Raitiovaunuihin olisi helppo liitt&auml;&auml; pitk&auml;lle menev&auml;&auml; symboliikkaa: vihre&auml;t vaunut edustavat vaikkapa pehmeit&auml;, vihreit&auml; arvoja, ja harmaat vaunut kovia, teknologisia ja materialistisia vaikutuksia. Puhumattakaan reittinumeroista: ykk&ouml;nen ja kymppi olisivat tietysti hyvin my&ouml;nteisi&auml;, voiton ja menestyksen numeroita, kun taas nelonen liittyisi heikkoihin suorituksiin ja kuutonen vaikkapa rakkausel&auml;m&auml;&auml;n (onhan kuusi ruotsiksi sex &ndash; eli seksi).</p><p>Yhdist&auml;m&auml;ll&auml; raitiovaunujen ja horisontin eri alueiden ja herkkien pisteiden ominaisuuksia lukemattomilla eri tavoilla kehitt&auml;isin sitten mahtavan tulkintas&auml;&auml;nn&ouml;st&ouml;n ja siihen liittyv&auml;&auml; sopivan tieteelliselt&auml; kuulostavaa liturgiaa. Erityisesti huolehtisin siit&auml;, ett&auml; kukin raitiovaunukartta mahdollistaisi suuren m&auml;&auml;r&auml;n kesken&auml;&auml;n ristiriitaisia johtop&auml;&auml;t&ouml;ksi&auml;, ja lis&auml;ksi varustaisin tulkintakoneistoni mahdollisimman monenlaisilla turvaverkoilla (ihmisen vapaa tahto, piilev&auml;t ja tiedostamattomat luonteenpiirteet, henkisen kehitystason merkitys jne.), niin ett&auml; sporalogia takuulla aina &rdquo;toimisi&rdquo;.</p><p>Jos joku ennakkoluuloinen ja suvaitsematon skeptikko yritt&auml;isi osoittaa, ett&auml; koko sporalogia on humpuukia ja silkkaa puppua, voisin aina v&auml;itt&auml;&auml;, ettei h&auml;n ole kompetentti arvostelemaan sit&auml; &ndash; vain min&auml; pystyisin syv&auml;ll&auml; viisaudellani ja monivuotisella kokemuksellani t&auml;ysin ymm&auml;rt&auml;m&auml;&auml;n, ett&auml; sporalogia heijastaa metafyysisell&auml; tasolla sek&auml; Helsingin kaupungin dynaamisia tajunta-aspekteja ett&auml; Kosmoksen universaalista energiaa!</p><p>Taitavien mainosmiesten avulla alkaisin sitten markkinoida henkil&ouml;kohtaisia ja luotettavia raitiovaunuhoroskooppeja, jotka saisivat asiakkaat tuntemaan olevansa korkeampien voimien hyv&auml;ntahtoisen mielenkiinnon kohteina. Liikevaihdon kasvaessa perustaisin vaikkapa osakeyhti&ouml;n &ndash; eik&ouml; Oy Sporatulkinta Ab istuisi hyvin kaupparekisteriss&auml;? Ehk&auml; menestyisin niin hyvin, ett&auml; tasavallan presidentti &ndash; tai ainakin Helsingin pormestari &ndash; haluaisi aina konsultoida minua ennen t&auml;rkeimpien p&auml;&auml;t&ouml;sten tekemist&auml;?</p><p>Mielet&ouml;nt&auml; ja j&auml;rkytt&auml;v&auml;&auml;? Ehk&auml; niin &ndash; mutta voidaanko sporalogiaa kohtaan esitt&auml;&auml; mit&auml;&auml;n asiallista kritiikki&auml;, joka ei kohdistuisi samalla my&ouml;s astrologiaan?</p><p>Omasta puolestani n&auml;en vain yhden olennaisen eron sporalogian ja astrologian v&auml;lill&auml;. Sporalogia olisi alusta l&auml;htien tahallista huijausta, kun taas astrologia sai luultavasti alkunsa vilpitt&ouml;m&auml;n&auml; mutta hedelm&auml;tt&ouml;m&auml;n&auml; yrityksen&auml; tunkeutua arvoituksellisen maailmankaikkeuden salaisuuksiin. Olen jopa valmis uskomaan, ett&auml; useimmat astrologit ovat viel&auml; t&auml;n&auml;&auml;n vakuuttuneita astrologian totuudenmukaisuudesta.</p><p>Mutta &ndash; ehk&auml; min&auml;kin sporalogian perustajana ja menestyksellisen&auml; harjoittajana alkaisin vuosien kuluessa uskoa oppirakennelmani paikkansapit&auml;vyyteen.</p><div class="figure"><img src="img166.jpg" style="border:0;width:600px;height:400px;" /><br /> Kuva 7. Sporalogin ty&ouml;v&auml;lineit&auml;.</div><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="carlson">Carlson, S. (1985), A Double-Blind Test of Astrology, <i>Nature</i>, <b>318</b>, 419&ndash;423. Yhteenveto lis&auml;huomautuksineen: <i>The Skeptical Inquirer</i>, <b>X</b> No 3, 194&ndash;196.</a></li> <li><a name="culver">Culver, R.B., Ianna, P.A. (1979), <i>The Gemini Syndrome: Star Wars of the Oldest Kind</i>, Pachart Publishing House.</a></li> <li><a name="dean1">Dean, G. <i>et al</i> (1985), The Guardian Astrology Study: A Critique and Reanalysis, <i>The Skeptical Inquirer</i>, <b>IX</b> No 4, 327&ndash;338.</a></li> <li><a name="dean2">Dean, G. (1986), Does Astrology Need To Be True? Part 1: A Look at the Real Thing, <i>The Skeptical Inquirer</i>, <b>XI</b> No 2, 166&ndash;184.</a></li> <li><a name="dean3">Dean, G. (1987), Does Astrology Need To Be True? Part 2: The Answer Is No, <i>The Skeptical Inquirer</i>, <b>XI</b> No 3, 257&ndash;273.</a></li> <li><a name="eysenck">Eysenck, H.J., Nias, D.K.B. (1982), <i>Astrology: Science or Superstition?</i>, Maurice Temple Smith Ltd. (Penguin Books, 1984).</a></li> <li><a name="gauquelin">Gauquelin, M. (1979), <i>Dreams and Illusions of Astrology</i>, Prometheus Books.</a></li> <li><a name="hamblin">Hamblin, D. (1982), The Need for Doubt and the Need for Wonder, <i>Astrological Journal</i>, <b>24</b>, 152&ndash;157.</a></li> <li><a name="jerome">Jerome, L.E. (1977), <i>Astrology Disproved</i>, Prometheus Books.</a></li> <li><a name="johansson">Johansson, L. (1983), <i>Astrologian maailma</i>, WSOY.</a></li> <li><a name="jones">Jones, M.E. (1981), <i>Astrologins grunder</i>, Bokf&ouml;rlaget Robert Larson Ab. Ruotsinkielinen k&auml;&auml;nn&ouml;s teoksesta <i>How to Learn Astrology</i>, 1976.</a></li> <li><a name="lackey">Lackey, D.P. (1981), A Controlled Test of Perceived Horoscope Accuracy, <i>The Skeptical Inquirer</i>, <b>VI</b> No 1, 26&ndash;31.</a></li> <li><a name="marks">Marks, D., Kammann, R. (1980), <i>The Psychology of the Psychic</i>, Prometheus Books.</a></li> <li><a name="smithers">Smithers, A. (1984), The Zodiac Test, Parts 1&ndash;4, <i>The Guardian</i>, 19&ndash;22.3.1984.</a></li> <li><a name="stenberg">Stenberg, S. (1984), Astrologia ja tiede, <i>Suomen Astrologisen Seuran 20-vuotisjuhlajulkaisu</i>, 12&ndash;14.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>