<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Matti Virtanen: Lukujutun houkutus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Matti Virtanen: Lukujutun houkutus</h1><div class="ingres">Matti Virtanen on toimittaja Helsingin Sanomissa.</div><p>Perjantaina 9. maaliskuuta 1984 Helsingin Sanomain ulkomaantoimitus sai pohdittavakseen ep&auml;tavallisen uutiss&auml;hkeen. Uutistoimisto AP kertoi, ett&auml; Columbuksen kaupungissa Ohion osavaltiossa oli riehunut poltergeist eli r&auml;yh&auml;henki: Esineet olivat alkaneet lennell&auml; itsekseen Reschin perheen talossa teini-ik&auml;isen Tinan l&auml;sn&auml;ollessa. S&auml;hkett&auml; ryyditti valokuva, jossa tytt&ouml; istuu kauhistuneen n&auml;k&ouml;isen&auml; nojatuolissa puhelimen leijuessa ilmassa h&auml;nen edess&auml;&auml;n.</p><p>Uutistoimiston tarina perustui Reschin perheen kodissa pidettyyn lehdist&ouml;tilaisuuteen ja <i>Columbus Dispatch</i> -lehden toimittajan antamiin tietoihin. AP:n avustaja oli ollut paikalla lehdist&ouml;tilaisuudessa, jonka aikana &rdquo;yksi lehtimies sanoi n&auml;hneens&auml; tuolin kaatuvan itsest&auml;&auml;n lattialle, kun Tina astui olohuoneeseen&rdquo;. AP:n mieskin oli kuullut kolauksen, ja h&auml;n luotti kollegansa silminn&auml;kij&auml;kertomukseen, kuten toimittajilla usein tapana on.</p><p>Helsingin Sanomissa ei yleens&auml; noudateta joidenkin muiden tiedotusv&auml;lineiden kaavamaista k&auml;yt&auml;nt&ouml;&auml;, jonka mukaan ulkomaanuutinen on julkaisukelpoinen vasta sitten kun v&auml;hint&auml;&auml;n kaksi uutistoimistoa on sen l&auml;hett&auml;nyt. HS:n ulkomaantoimituksessa tunnetaan eri uutistoimistojen hyv&auml;t ja huonot puolet melko hyvin, ja toimittajat osaavat tarpeen vaatiessa suhtautua niihin hyvinkin ep&auml;ilev&auml;sti. AP ei suinkaan ole maailman luotettavimman toimiston maineessa, joten Columbuksen r&auml;yh&auml;henki sai kokea varsin ep&auml;ilev&auml;n kohtelun Suomen suurimman sanomalehden uutiskynnyksell&auml;.</p><p>Toimittajien skeptisyys sai kuitenkin vastavoiman siit&auml; ajoittain her&auml;&auml;v&auml;st&auml; toiveesta, ett&auml; mahdollisimman moni lehden tilaaja my&ouml;s lukisi toimituksen laatimaa teksti&auml;. T&auml;t&auml; toivetta voidaan silloin t&auml;ll&ouml;in toteuttaa laatimalla niin sanottuja lukujuttuja. Niilt&auml; vaaditaan yleens&auml; inhimillist&auml; n&auml;k&ouml;kulmaa yhdistettyn&auml; johonkin kiehtovaan poliittiseen tai tieteelliseen aiheeseen; sellaista soppaa, josta Valittujen Palojen artikkelit ja monet menestysromaanit laaditaan.</p><div class="sidefigure"><img src="img214.jpg" style="border:0;width:400px;height:340px;" /><br /> Kuva 1. R&auml;yh&auml;henki heittelee puhelinta<br /> Helsingin Sanomissa 10. maaliskuuta 1984.</div><p>Tina Reschin lent&auml;v&auml; puhelin sytytti toimituksessa lukujuttu-innostuksen: viis tarinan todenper&auml;isyydest&auml;, kuvan kanssa se houkuttelisi ulkomaansivuille kymmeni&auml;tuhansia ylim&auml;&auml;r&auml;isi&auml; lukijoita. Niinp&auml; outo uutiss&auml;hke k&auml;&auml;nnettiin ja k&auml;siteltiin, varustettiin kolmen palstan otsikolla ja kuvalla teksteineen. Kirjoitukseen ei lis&auml;tty mit&auml;&auml;n kommentteja, vaan se julkaistiin suunnilleen AP:n l&auml;hett&auml;m&auml;ss&auml; muodossa. Uutisessa ei pohdittu henkien mahdolliseen olemassaoloon liittyvi&auml; laajempia kysymyksi&auml;; sellainen pohdinta j&auml;tettiin lukijoiden taakaksi. Lopputulos on kuvassa 1.</p><p>T&auml;m&auml;n kirjoituksen tarkoitus on palauttaa lukijan mieliin muutamia yliluonnolliselta kuulostavia asioita ja tapauksia, joista on kirjoitettu kritiikitt&ouml;m&auml;sti suomalaisissa lehdiss&auml;. Mit&auml;&auml;n kaikenkattavaa selvityst&auml; suomalaisen lehdist&ouml;n taikauskoisuudesta t&auml;ss&auml; ei tarjota, koska kohteet on valittu melko mielivaltaisesti. Edell&auml; kuvattu Ohion r&auml;yh&auml;henki on mukana siksi, ett&auml; allekirjoittanut osallistui aktiivisesti sen julkaisemiseen. Muuten t&auml;ss&auml; kirjoituksessa nojaudutaan l&auml;hinn&auml; Helsingin Sanomien ja Ilta-Sanomien leikearkistoon sek&auml; Seura-, Apu-, Nyrkkiposti- ja Nykyposti-lehtien kirjoitteluun esimerkkivuosina 1973&ndash;74 sek&auml; 1983&ndash;84. Edellisiin vuosiin sijoittuu israelilaisen taikurin Uri Gellerin Suomen vierailu, j&auml;lkimm&auml;isiin niin sanotun vaihtoehtol&auml;&auml;ketieteen nousu koulul&auml;&auml;ketieteen haastajaksi. Vuoden 1974 Geller-kirjoituksia luin my&ouml;s Uudesta Suomesta, Hufvudstadsbladetista, Suomen Sosialidemokraatista ja Kansan Uutisista. Helsingin Sanomista saa t&auml;ss&auml; artikkelissa ehk&auml; turhan kielteisen kuvan, mutta ehk&auml; se on perusteltavissa filosofin sanoin: &rdquo;Vain niit&auml; kannattaa arvostella, joilla on jotakin sanottavaa.&rdquo; Toisaalta olen poiminut esimerkkej&auml; my&ouml;s Nykypostista. Sit&auml; kiusausta en kerta kaikkiaan pystynyt vastustamaan.</p><p>Aikomukseni ei ole n&auml;ill&auml; hajanaisilla esimerkeill&auml; todistaa, ett&auml; suomalainen lehdist&ouml; olisi jotenkin erityisen taikauskoista. Olen kuitenkin taipuvainen olemaan Uri Gellerin kanssa samaa mielt&auml; kahdesta asiasta: Suomessa on ollut h&auml;nenlaiselleen esiintyj&auml;lle &rdquo;hyvi&auml; v&auml;r&auml;htelyj&auml;&rdquo; (HS 25.1.1974), mutta Ruotsissa on puolestaan &rdquo;maailman paskamaisin lehdist&ouml;&rdquo; (Seura 15/1974). Ruotsalaisilla n&auml;ytt&auml;&auml; olevan meit&auml; suomalaisia parempi kyky l&ouml;yt&auml;&auml; oudoille ilmi&ouml;ille maanp&auml;&auml;llinen &ndash; tai vedenalainen &ndash; selitys.</p><p>Vanhoja lehti&auml; valikoiden lukemalla voisi helposti koota todisteet sille, ett&auml; taikauskoisen kirjoittelun m&auml;&auml;r&auml; on kasvussa. Mutta yht&auml; hyvin voisi l&ouml;yt&auml;&auml; merkkej&auml; tervej&auml;rkisyyden kasvusta. K&auml;yt&ouml;ss&auml;ni ei valitettavasti ole mit&auml;&auml;n mittaria, jolla t&auml;m&auml; asia voitaisiin ratkaista. Rohkenen ep&auml;ill&auml;, ett&auml; taikauskoisen kirjoittelun m&auml;&auml;r&auml; pysyy suunnilleen vakiona: vuodet vieriv&auml;t ja aiheet vaihtuvat, mutta hyv&auml;uskoinen lukija saa aina lehtien palstoilta ihmeannoksensa. Aikakauslehtien kustantajat pit&auml;v&auml;t huolta tulevaisuudesta julkaisemalla horoskooppeja my&ouml;s teinityt&ouml;ille suunnatuissa lehdiss&auml;.</p><p>Jotta t&auml;st&auml; vanhojen lehtien selaamisesta ei j&auml;isi j&auml;lkiviisasta makua, artikkelin lopussa esitell&auml;&auml;n pieni mielipidetutkimus johtavien suomalaisten toimittajien suhtautumisesta niin sanottuihin yliluonnollisiin ilmi&ouml;ihin.</p><h2>Nyt mie povasin</h2><div class="sidefigure"><img src="img217.jpg" style="border:0;width:200px;height:300px;" /><br /> Kuva 2. &rdquo;Mannermaan suurin n&auml;kij&auml;&rdquo;</div><p>Yliluonnollisten ilmi&ouml;iden kirjo on tullut selv&auml;sti v&auml;rikk&auml;&auml;mm&auml;ksi viime vuosikymmenien aikana, vaikka niist&auml; kertovien lehtijuttujen m&auml;&auml;r&auml; olisikin pysynyt ennallaan. Viel&auml; 1930-luvulla mystiikka sanomalehdiss&auml; n&auml;ytti rajoittuvan horoskooppeihin ja ennustuksiin, joita julkaistiin s&auml;&auml;nn&ouml;llisesti, joskus ep&auml;ilevien loppukaneettien saattelemana. Jouluaattona 1938 Helsingin Sanomat uhrasi puolisen sivua unkarilaisen Boriska Silbigerin, &rdquo;mannermaan suurimman n&auml;kij&auml;n&rdquo;, ennustuksille. Kirjoitus tutustuttaa lukijan kauniiseen naiseen, joka oli l&auml;pi 1930-luvun esitt&auml;nyt julkisesti arvioitaan l&auml;hitulevaisuuden poliittisista tapahtumista. &rdquo;H&auml;nen ennustuksensa kansainv&auml;lisesti t&auml;rkeist&auml; tapahtumista ovat niin usein k&auml;yneet toteen, ett&auml; on erikoisen mielenkiintoista kuulla h&auml;nen tulevaa vuotta koskeva ennustuksensa&rdquo;, HS:n avustaja kirjoitti.</p><p>Jo edellisen&auml; vuonna Silbiger oli sanonut, ett&auml; &rdquo;toukokuun ja syyskuun v&auml;lisen&auml; aikana 1938 aloitetaan useissa Euroopan valtioissa suuret sotavalmistelut ja sotilaalliset liikehtimiset. &ndash; Englanti on tietoinen omasta voimastaan ja v&auml;kevyydest&auml;&auml;n ja tulee tekem&auml;&auml;n kaikkensa rauhan s&auml;ilytt&auml;miseksi, mutta aikaa my&ouml;ten se ei tule onnistumaan&rdquo;. Silbiger oli monien aikalaistensa tapaan vakuuttunut uuden maailmansodan puhkeamisesta: Saksa &rdquo;ei tingi hivent&auml;k&auml;&auml;n uusista alueellisista ja muista vaatimuksistaan&rdquo;. Ennustaja luettelee my&ouml;s koko joukon yksityiskohtaisia sotatapahtumia, mutta niiss&auml; h&auml;n ei osu kohdalleen yht&auml; hyvin kuin suurissa linjoissa. Rauhan h&auml;n ennustaa koittavan 1942, jolloin &rdquo;uusi yleinen vapaamielinen hallitusmuoto kehittyy. Ne, jotka silloin el&auml;v&auml;t, saavat nauttia maailmanrauhasta.&rdquo;</p><p>Boriska Silbiger oli ilmeinen haka poliittisissa ennustuksissa, mutta ei h&auml;n kaihtanut kevyemp&auml;&auml;k&auml;&auml;n tyylilajia: &rdquo;Woolworthin perij&auml;t&auml;r Barbara Hutton tulee j&auml;lleen v. 1939 sanomalehtien ja seurapiirijuorujen kohteeksi. &ndash; &ndash; Daniel Darrieux tulee yh&auml; kuuluisammaksi ja suositummaksi tulevana vuonna.&rdquo;</p><p>Silbigerin ennustuskokoelma vuodelle 1939 oli ilmeisesti oman aikansa tyypillinen lukujuttu. Toimittaja viittasi toistuvasti ennustajan aikaisempiin menestyksiin ja muistutti t&auml;m&auml;n esiintyneen aina avoimesti: &rdquo;Nekin, jotka ep&auml;illen suhtautuvat ennustamiseen, ovat viime vuoden kuluessa h&auml;mm&auml;styneet siit&auml; t&auml;sm&auml;llisyydest&auml;, mill&auml; Boriska Silbigerin ennustukset ovat k&auml;yneet toteen.&rdquo; Se pit&auml;neekin paikkansa, jos vertaa h&auml;nen ja muiden sen ajan ennustajien osumatarkkuutta. Vuoden 1937 lopussa HS julkaisi er&auml;&auml;n suomalaisen asianharrastajan laatiman ennustuksen otsikolla &rdquo;Mit&auml; tapahtuu v. 1938?&rdquo; Kotimainen ennustaja oli tiet&auml;vin&auml;&auml;n, ett&auml; kirjallisuuden Nobel tulee pohjoismaihin ja &rdquo;Pohjoismaat tulevat esitt&auml;m&auml;&auml;n huomattavaa osaa suuressa kriisiss&auml;, joka alkaa 1940-luvun alussa&rdquo;. Nobel meni kuitenkin Yhdysvaltoihin Pearl S. Buckille. Ruotsin ja muiden pohjoismaiden &rdquo;huomattavasta osuudesta&rdquo; toiseen maailmansotaan voidaan varmasti esitt&auml;&auml; monenlaisia k&auml;sityksi&auml;.</p><p>Silbigerin tavassa esiinty&auml; julkisesti omalla nimell&auml;&auml;n ja asettaa itsens&auml; alttiiksi pilkalle on vieh&auml;tt&auml;v&auml;&auml; menneen maailman tuntua. Suomessa ei moista rohkeutta ole en&auml;&auml; monella tiet&auml;j&auml;ll&auml;, tai sitten lehdet ovat kyll&auml;styneet heid&auml;n loputtomiin erehdyksiins&auml;. 1970-luvulla julkisuudessa n&auml;ytti sent&auml;&auml;n esiintyv&auml;n kaksi rohkeaa ennustaja-selv&auml;n&auml;kij&auml;&auml;, Aino Kassinen ja John Sundstr&ouml;m. Kassinen oli maankuulu, Seura-lehden luonnehdinnan mukaan &rdquo;rakkautta levitt&auml;v&auml; vanhus&rdquo;, joka harrasti henkiparannusta, auttoi ihmisi&auml; l&ouml;yt&auml;m&auml;&auml;n kadonneita pikkuesineit&auml; ja ennusteli Suomelle hyvien aikojen jatkumista. Sundstr&ouml;m oli ilmeisesti kulmikkaampi hahmo. H&auml;nt&auml; nimitettiin haastatteluissa noidaksi, papaksi tai Suntaksi, ja h&auml;nen presidenttiennustuksistaan sai aina hyv&auml;n otsikon &ndash; kahdessa Ilta-Sanomien haastattelussa, 4.12.1970 ja 21.12.1981 (!) h&auml;n ilmoitti Ahti Karjalaisen seuraavan Urho Kekkosta Suomen presidentiksi.</p><p>Kassinen ja Sundstr&ouml;m eiv&auml;t ole saaneet veroisiaan seuraajia 80-luvun perhe- ja iltap&auml;iv&auml;lehtien palstoille. Ennustusten yst&auml;v&auml;t joutuvat nykyisin turvautumaan &rdquo;rajatiedon&rdquo; erikoislehtiin. Kysynt&auml;&auml; h&auml;rskille ennustajatyypille kuitenkin olisi, koska jopa Nykypostin selv&auml;n&auml;kij&auml; Tamara Maunonen joutuu tavan takaa kielt&auml;ytym&auml;&auml;n tulevaisuuteen katsomisesta. Ehk&auml; h&auml;n sai siit&auml; lajista tarpeekseen el&auml;kel&auml;isten puolueen kansanedustajaehdokkaana kev&auml;&auml;n 1987 vaaleissa. Maunonen oli tuolloin kuultavana television vaalitentiss&auml; ja osoitti sellaista poliittista asiantuntemattomuutta, ett&auml; h&auml;nt&auml; on pidetty syyllisen&auml; puolueensa heikkoon vaalimenestykseen. Tulos olisi voinut olla parempi, jos noita Sundstr&ouml;m olisi saatu mukaan politiikkaan &ndash; h&auml;nh&auml;n oli ollut &rdquo;henkien yhteydess&auml;&rdquo; Urho Kekkoseen (IS 21.12.1981).</p><p>Otsikoiden menetys ei ole kuitenkaan merkinnyt ennustajien kuolemista sukupuuttoon. Marraskuussa 1987 l&auml;hetetyn radio-ohjelman &rdquo;Nyt mie povasin&rdquo; mukaan ennustajilla eiv&auml;t asioi vain tummista ja komeista miehist&auml; kiinnostuneet nuoret naiset, vaan my&ouml;s &rdquo;poliitikot ja yritt&auml;j&auml;t&rdquo;. Ketk&auml; poliitikot ja ketk&auml; yritt&auml;j&auml;t &ndash; se ei k&auml;ynyt ilmi, koska ennustajia n&auml;ytt&auml;&auml; sitovan k&auml;tev&auml; vaitiolovelvollisuus.</p><p>Helsingin Sanomain suhtautuminen ennustajiin n&auml;ytt&auml;&auml; muuttuneen 1960-luvulla: &rdquo;Mit&auml; tapahtuu ensi vuonna&rdquo; -tyyppisi&auml; p&auml;tki&auml; julkaistiin viel&auml; vuosikymmenen puoliv&auml;liss&auml;, tosin korkeintaan kahdella palstalla. Sen j&auml;lkeen ennustukset ovat ajautuneet ulkomaanosaston hupipalstalle &rdquo;Maailman ihmisiin&rdquo;. Joulukuun lopun heikkoina uutisp&auml;ivin&auml; tietotoimistot l&auml;hett&auml;v&auml;t edelleenkin koosteita &rdquo;Yhdysvaltain eturivin selv&auml;n&auml;kij&ouml;iden ennustuksista&rdquo;. Vuoden 1986 lopussa ennustajat kertoivat Maailman ihmisille, ett&auml; Yhdysvaltain presidentti Ronald Reagan joutuu eroamaan Iranin asekauppaskandaalin takia, Iranin johtaja Ajatollah Khomeini tulee kuolemaan, samoin Neuvostoliiton puoluejohtaja Mihail Gorbatshov. Neuvostojohtajan kuolema salamurhaajan luotiin johtaa yll&auml;tt&auml;v&auml;&auml;n k&auml;&auml;nteeseen: markkinavoimat p&auml;&auml;stet&auml;&auml;n Neuvostoliitossa valloilleen. Olen vakuuttunut siit&auml;, ett&auml; Boriska Silbiger ei olisi ikin&auml; langennut moisiin latteuksiin.</p><h2>Miss&auml; on Lasse Askolin?</h2><p>HS:n Maailman ihmisi&auml; -palsta olisi joskus hauska t&auml;ytt&auml;&auml; amerikkalaisten viihdelehtien valituilla paloilla ja katsoa, huomaako kukaan mit&auml;&auml;n omituista. <i>News of the World</i>, <i>Sun</i> ja <i>National Enquirer</i> ovat miljoonalevikkisi&auml; lehti&auml;, joihin tehd&auml;&auml;n juttuja usein t&auml;ysin tuulesta temmaten, tyyliin: &rdquo;Jo nelj&auml;tt&auml; kertaa Ufon kyydiss&auml;&rdquo; tai &rdquo;Kaksip&auml;inen sika synnytti nelip&auml;isen vasikan&rdquo;. Suomessa n&auml;ihin kyynisiin pilalehtiin voisi ehk&auml; rinnastaa Nykypostin, joka sekin on viime aikoina osoittanut merkkej&auml; tajuihinsa tulemisesta. T&auml;h&auml;n on aivan ilmeisesti vaikuttanut se, ett&auml; yliluonnollisten asioiden erikoistoimittaja Oskar Reponen on siirtynyt pois lehden palveluksesta.</p><p>Ennustajat, meediot ja selv&auml;n&auml;kij&auml;t olivat Nykypostin erikoisalaa 1980-luvun puoliv&auml;liin asti. Lehdess&auml; haastatellut tiet&auml;j&auml;t ilmoittivat silloin t&auml;ll&ouml;in lukijoille, kuinka usein heid&auml;n ennustuksensa ovat toteutuneet. Paimiolainen Armas Riutta oli haastateltavana lehden numerossa 2/1983. Otsikko oli tukeva: &rdquo;70 prosenttia ennustuksistani on toteutunut.&rdquo; Ilmeisesti Riutan kyvyt olivat juuri tuolloin hiipumassa: h&auml;n kertoi kolmannesta maailmansodasta, jonka piti alkaa tuota pikaa. Siihen sotaan oli Ruotsinkin m&auml;&auml;r&auml; liitty&auml;, tosin vasta 1989. Lokakuuksi h&auml;n ennusti vaihtelevaa s&auml;&auml;t&auml;. Samassa Nykypostin numerossa meedio Maria Myyr&auml; kertoi n&auml;kev&auml;ns&auml; henkiolentoja p&auml;ivitt&auml;in.</p><p>Armas Riutan 70 prosenttia rikkoontui Nykypostissa 7/1984, joka oli varsinainen henkimaailman super-erikoisnumero. Riutan enn&auml;tyksen kaataja oli &rdquo;televisiossa h&auml;tk&auml;hdytt&auml;nyt meedio&rdquo; Olli Kalajoki. H&auml;n totesi Nykypostin haastattelussa, ett&auml; &rdquo;ennustuksistani toteutuu noin 80 prosenttia&rdquo;. Kalajoen seurana tuossa lehdess&auml; oli koko joukko kiehtovia henkil&ouml;it&auml;: er&auml;s Hilja, joka n&auml;kee tulevia tapahtumia enneunissaan; Ultra-lehden p&auml;&auml;toimittaja Tapani Kuningas, joka kertoi ihmiskunnan saavan kehitysapua ufoilta; Ruusu-Risti-seuran &auml;skett&auml;in edesmennyt puheenjohtaja Kalervo Kankaanp&auml;&auml;, jonka mielest&auml; nainen voi olla vapaamuurari ja Kalevala on pyh&auml; kirja; talon oma selv&auml;n&auml;kij&auml; Tamara Maunonen, joka vastasi lukijoiden terveys- ja rakkauskysymyksiin&hellip; sama lehti esitteli my&ouml;s &rdquo;lukijan l&auml;hett&auml;m&auml;n ufokuvan&rdquo; ja kahden aukeaman kokoisen &rdquo;suuren lomahoroskoopin&rdquo;. Ei ole ep&auml;ilyst&auml;k&auml;&auml;n siit&auml;, ett&auml; Nykyposti 7/1984 ansaitsee kunniapaikan suomalaisen aikakauslehdist&ouml;n historiassa.</p><p>Ilmeisesti lehden toimitus innostui t&auml;st&auml; merkitt&auml;v&auml;st&auml; saavutuksesta, koska seuraavassa Nykypostissa j&auml;rjestettiin oikein lukijakilpailu uusien selv&auml;n&auml;kij&ouml;iden l&ouml;yt&auml;miseksi. Lukijoiden teht&auml;v&auml;ksi annettiin arvata, miss&auml; p&auml;&auml;toimittaja Lasse Askolin ja toimittaja Oskar Reponen ovat tietyill&auml; kellonly&ouml;mill&auml;. T&auml;ll&auml; idealla Nykyposti herkutteli kolmen numeron ajan ja sai yllytetty&auml; lukijansa keskusteluun: monet pitiv&auml;t Askolinin k&auml;ytt&auml;ytymist&auml; selv&auml;n&auml;kij&ouml;iden pilkkaamisena. P&auml;&auml;toimittaja oli nimitt&auml;in piiloutunut sovituksi keskiy&ouml;n hetkeksi saunaan, pukeutuneena joulupukin asuun ja ylioppilaslakkiin. Selv&auml;n&auml;kij&auml;ehdokkaiden n&auml;yt sijoittivat Askolinin muun muassa hautausmaalle, omaan s&auml;nkyyn, Los Angelesin olympialaisiin, leikkaussaliin, lomareissulle ulkomaille ja veneeseen pienelle j&auml;rvelle. Toimituksen yhteenveto oli pettynyt:</p><p>&rdquo;On pakko todeta, ett&auml; valitettavasti Suomen selv&auml;n&auml;kij&auml;t eiv&auml;t osuneet n&auml;kemyksiss&auml;&auml;n l&auml;hellek&auml;&auml;n, vaikka vihjeet olivat todella selv&auml;t: sauna, joulupukki, ylioppilaslakki, vihta.&rdquo; Askolin oli lauteilla istuessaan jopa lausunut useita kertoja &auml;&auml;neen n&auml;it&auml; avainsanoja, mutta &rdquo;eip&auml; viesti n&auml;yt&auml; menneen perille&rdquo;.</p><p>Oskar Reposen olinpaikan selvitt&auml;minen oli helpompaa. H&auml;nen salainen hetkens&auml; sattui arkip&auml;iv&auml;ksi ja lounasaikaan, joten melko moni oli osannut sijoittaa h&auml;net ravintolaan sy&ouml;m&auml;&auml;n. Reposella on Nykypostin mukaan &rdquo;kokemuksia ja tietoja yliluonnollisista asioista vaikka muille jakaa&rdquo;. Lehti kertoi koetta esitelless&auml;&auml;n, ett&auml; Reponen oli jo etuk&auml;teen ottanut yhteytt&auml; muutamiin selv&auml;n&auml;kij&ouml;ihin ja kertonut heille t&auml;st&auml; Nykypostin kokeilusta. Peli ei siis ollut yht&auml; reilu kaikille.</p><p>Mutta turha viisastella Nykypostin kustannuksella &ndash; yksik&auml;&auml;n suurelle yleis&ouml;lle suunnattu p&auml;iv&auml;- tai aikakauslehti ei ole v&auml;lttynyt selv&auml;n&auml;kij&ouml;ilt&auml; tai ennustajilta. Valitettavasti on my&ouml;s syyt&auml; yhty&auml; Kalevi Kuitusen ep&auml;ilyyn: &rdquo;Sit&auml; lehte&auml; ei ole, joka (ennustuksen) m&auml;&auml;r&auml;ajan menty&auml; muistuttaisi uhranneensa tilaa per&auml;tt&ouml;mille profetioille.&rdquo; (HS 14.8.1985.) Selv&auml;n&auml;kij&auml; Maunonen jatkaa yh&auml; (1988) kirjekerhon pitoa Nykypostissa ja Helsingin Sanomain Maailman ihmisi&auml; -palsta julkaissee aikanaan jutun otsikolla &rdquo;Mit&auml; tapahtuu vuonna 2000?&rdquo;</p><h2>&rdquo;Marsilaiset rakastavat kukkia&rdquo;</h2><p>Samaan aikaan kun ennustusten saama palstatila sanomalehdiss&auml; alkoi huveta joskus 1950-luvulla, lukijoiden ihmeidenkaipuuta tyydytt&auml;m&auml;&auml;n nousi toinen sitke&auml; aihe: tunnistamattomat lent&auml;v&auml;t esineet. Ilmi&ouml;n alkuaikoina ne tosin n&auml;yttiv&auml;t olevan kaikkea muuta kuin tunnistamattomia. Toinen toistaan luotettavammat silminn&auml;kij&auml;t kertoivat paitsi lent&auml;vist&auml; lautasista, my&ouml;s lent&auml;vist&auml; sikareista, p&auml;&auml;ryn&ouml;ist&auml;, makkaras&auml;mpyl&ouml;ist&auml;, pes&auml;palloista, jalkapalloista, banaaneista, salamoivista raitiovaunuista ja &rdquo;muotoaan muuttavista lent&auml;vist&auml; esineist&auml;&rdquo;. Uutistoimistot l&auml;hettiv&auml;t n&auml;it&auml; tarinoita kaikkialta maailmasta, ja lehdet tietenkin julkaisivat &ndash; n&auml;in mehevist&auml; lukujutuista ei ollut kenell&auml;k&auml;&auml;n varaa kielt&auml;yty&auml;.</p><p>Vuonna 1947 alkanut lautasvillitys sai jo muutamassa vuodessa vakavia piirteit&auml; (katso H. Karttusen artikkeli). Uutisille antoi arvovaltaa muun muassa se, ett&auml; Yhdysvaltain ilmavoimat k&auml;ynnisti 40-luvun lopulla tutkimuksen lent&auml;vien lautasten ongelman selvitt&auml;miseksi. 1950-luvun Helsingin Sanomain ja Ilta-Sanomien selaaminen kertoo lautasten voittokulusta eri puolilla maailmaa: &rdquo;&rsquo;Hopeaisia kiekkoja&rsquo; nyt Amerikan taivaalla&rdquo; (IS 24.7.-52), &rdquo;&rsquo;Lent&auml;v&auml;n lautasen&rsquo; taitolentoesitys P.-Afrikan taivaalla&rdquo; (IS 2.8.-52), &rdquo;Lontoossa suurta h&auml;ly&auml; &rsquo;lent&auml;vist&auml; lautasista&rsquo;&rdquo; (IS 20.11.-52), &rdquo;Neuvostoliitto tutkii &rsquo;lent&auml;vi&auml; lautasia&rsquo;&rdquo; (IS 27.1.-54), &rdquo;Lent&auml;vi&auml; lautasia n&auml;hty Norjan ja Ruotsin yll&auml;&rdquo; (IS 14.5.-54), &rdquo;Tukuttain lentolautasia tanssii Ranskan taivaalla (IS 25.9.-54), &rdquo;Ensimm&auml;iset lent&auml;v&auml;t lautaset Siamissa&rdquo; (HS 17.10.-54), &rdquo;LENT&Auml;VI&Auml; LAUTASIA Jugoslavia &ndash; Madagaskar&rdquo; (IS 26.10.-54), &rdquo;Satoja lent&auml;vi&auml; lautasia n&auml;hty Italian taivaalla&rdquo; (IS 12.11.-54) ja niin edelleen. Ehk&auml;p&auml; lautaset eiv&auml;t k&auml;yneet vuonna 1954 aivan kaikissa maapallon maissa, mutta silloiset lentoyhti&ouml;t tuskin pystyiv&auml;t pit&auml;m&auml;&auml;n yll&auml; yht&auml; tiivist&auml; reittiverkkoa.</p><p>Lautasuutisista mukavimmat on l&auml;hetetty Etel&auml;-Euroopasta: niist&auml; puuttuu amerikkalaisten ja pohjoiseurooppalaisten ufouutisten n&auml;enn&auml;inen asiallisuus, joka sai ilmi&ouml;n n&auml;ytt&auml;m&auml;&auml;n yhdelt&auml; aikamme merkitt&auml;vimmist&auml; ongelmista. Yll&auml; mainittu United Pressin uutinen Italiasta kertoo, ett&auml; &rdquo;Italialaiset eiv&auml;t n&auml;hneet ainoatakaan lent&auml;v&auml;&auml; lautasta keskiviikkona, ensimm&auml;isen kerran kahteen kuukauteen&rdquo;. Kirjoittajan mukaan se ei kuitenkaan merkitse sit&auml;, ett&auml; &rdquo;salaper&auml;isten pienten marsilaisten aiheuttama kansallinen kulkutauti&rdquo; olisi voitettu:</p><blockquote>Yli 400 lent&auml;v&auml;&auml; lautasta, sikaria ja muita &rsquo;avaruuslaivoja&rsquo; on kerrottu n&auml;hdyn Italian taivaalla viimeisten kahden kuukauden aikana. Ne ovat lent&auml;neet yksitellen tai muodostelmissa, laskeutuneet, nousseet ilmaan, tehneet &rsquo;surmansilmukoita&rsquo; ja viel&auml;p&auml; kaivaneet 6 metrin syvyisen kuopankin maahan ja polttaneet poppelimetsik&ouml;n. &ndash; &ndash; &rsquo;Marsin asukkaita&rsquo; on n&auml;hty joka puolella Italian niemimaata. Pel&auml;styneiden &rsquo;silminn&auml;kij&ouml;iden&rsquo; antamat kuvaukset eroavat jossain m&auml;&auml;rin toisistaan, mutta yhteenvetona niist&auml; voidaan sanoa, ett&auml; marsilaiset 1) rakastavat kukkia, 2) eiv&auml;t tee pahaa ihmisille, 3) ovat noin metrin mittaisia ja k&auml;ytt&auml;v&auml;t kyp&auml;r&auml;&auml; ja haarniskaa, 4) niist&auml; l&auml;hti s&auml;teily&auml;.</blockquote><p>Syyskuulle 1954 Pariisiin p&auml;iv&auml;tty UP:n uutinen kertoo, ett&auml; Ranskan tilanne oli yht&auml; hullunkurinen kuin Italiassa:</p><blockquote>Jos haluaa olla jotakin t&auml;m&auml;n p&auml;iv&auml;n Ranskassa, ei riit&auml;, ett&auml; omistaa arvonimen, linnan Loiren rannalla tai ett&auml; on osallistunut Diorin muotikauden avajaisiin. T&auml;ytyy olla n&auml;hnyt my&ouml;s lent&auml;v&auml;n lautasen. &ndash; &ndash; Ranskalaiset ovat v&auml;hitellen jakautumassa kahteen leiriin, &rsquo;soucoupisteihin&rsquo; (ne jotka uskovat lautasiin) ja &rsquo;antisoucoupisteihin&rsquo;, jotka ajattelevat, ett&auml; n&auml;yt on selvitett&auml;viss&auml; luonnollisella tavalla, esim. tunnetusti hyv&auml;st&auml; konjakista johtuvina. &ndash; &ndash; Arvovaltainen Le Monde -lehti kommentoi tietoja lautasten esiintymisest&auml; seuraavaan tapaan: &rsquo;Kun ulkomaisissa lehdiss&auml; esiintyi kuvia lautasista, me pudistimme ep&auml;ilevin&auml; p&auml;it&auml;mme. Vuosikausia olimme uskollisia vanhalle hyv&auml;lle merihirvi&ouml;llemme. Nyt n&auml;ytt&auml;&auml; kuitenkin olevan tapahtumassa muutos. Kenties jotkut meille yst&auml;v&auml;llismieliset marsilaiset haluavat tulla Ranskan kansalaisiksi&rsquo;, p&auml;&auml;tti lehti artikkelinsa.</blockquote><p>Lautasvillityksen alkuvuosina tiedotusv&auml;lineet janosivat lausuntoja arvovaltaisilta henkil&ouml;ilt&auml; saadakseen painoa uutisilleen, jotka perustuivat etup&auml;&auml;ss&auml; hajanaisiin silminn&auml;kij&auml;kertomuksiin. Helsingin Sanomat julkaisi 1.8.1952 United Pressin lautasjutun, jonka k&auml;rkeen oli nostettu &rdquo;maailmankuulun matemaatikon&rdquo; Albert Einsteinin mielipide. Kahden palstan uutisen otsikon p&auml;&auml;rivin&auml; oli &rdquo;Lent&auml;v&auml;t lautaset eiv&auml;t kiinnosta prof. Einsteinia&rdquo; ja alarivin&auml; &rdquo;N&auml;m&auml; ihmiset ovat n&auml;hneet jotakin&hellip;&rdquo; (kuva 3). UP kirjoittaa:</p><blockquote>Losangelesilainen pastori Luis Gardner kirjoitti Princetonin yliopiston tiedemiehelle pyyt&auml;en h&auml;nt&auml; ilmoittamaan mielipiteens&auml; salaper&auml;isist&auml; esineist&auml;. Einstein lausui vastauksessaan: &rdquo;Hyv&auml; herra. N&auml;m&auml; ihmiset ovat n&auml;hneet jotakin. Mit&auml; &ndash; sit&auml; en tied&auml;, enk&auml; ole siit&auml; kiinnostunut. Syd&auml;mellisesti teid&auml;n, A. Einstein.&rdquo;</blockquote><div class="figure"><img src="img225.jpg" style="border:0;width:600px;height:800px;" /><br /> Kuva 3. Albert Einstein ja h&auml;nen mielipiteens&auml; ufoista. (Valokuva Lehtikuva)</div><h2>&rdquo;Lautanen olikin rattijuoppo&rdquo;</h2><p>Yhdysvaltain ilmavoimat lopetti 21 vuotta kest&auml;neen lent&auml;vien lautasten tutkimuksensa vuoden 1969 lopussa. Helsingin Sanomat kertoi 19.12.1969 yhden palstan uutisessa, ett&auml; tutkimus lopetetaan, koska &rdquo;siit&auml; ei ole hy&ouml;ty&auml; kansalliselle turvallisuudelle eik&auml; tieteelle&rdquo;. Uutisen mukaan ilmavoimat ei l&ouml;yt&auml;nyt mit&auml;&auml;n todisteita siit&auml;, ett&auml; tunnistamattomat lent&auml;v&auml;t esineet olisivat avaruusaluksia muilta planeetoilta. Tuon pikku-uutisen vaikutus Suomessa oli mit&auml;t&ouml;n &ndash; ufoiksi muuttuneet lautaset olivat ottamassa meid&auml;n ilmatilassamme vasta ensi pyr&auml;hdyksi&auml;.</p><p>Vilkkaasti liikenn&ouml;idylt&auml; 1950-luvulta on silmiini sattunut vain muutama kotimainen lautasuutinen. Tammikuun 4:nten&auml; 1953 HS kertoi yhdell&auml; palstalla, ett&auml; &rdquo;Puistolassa n&auml;htiin eilen aamulla varhain &rsquo;lent&auml;v&auml; lautanen&rsquo;, joka liikkui etel&auml;n suunnalla noin nelj&auml;nnestunnin ajan ja h&auml;ipyi sitten yl&ouml;sp&auml;in avaruuteen&rdquo;. Juttu on asiallinen silminn&auml;kij&auml;kuvaus, mutta kohteen kuvaaminen lautaseksi on selv&auml;sti v&auml;kin&auml;ist&auml;, ulkomaisten uutisten apinointia. Puistolalainen silminn&auml;kij&auml; kuvailee kohdetta l&auml;hinn&auml; t&auml;hdeksi, pallomaiseksi ja v&auml;rilt&auml;&auml;n punakeltaiseksi. Jutun otsikko oli &rdquo;Outo valoilmi&ouml; Helsingin taivaalla&rdquo;. Seuraavana vuonna HS julkaisi my&ouml;s kotimaisia lautaskuvia, muun muassa himme&auml;n valopampulan 13. hein&auml;kuuta otsikolla &rdquo;Lent&auml;v&auml; lautanenko?&rdquo;. Lehti kiitteli samalla kaikkia lukijoitaan &rdquo;t&auml;t&auml; asiaa kohtaan osoitetusta valppaasta mielenkiinnosta, joka on viritt&auml;nyt harrastusta er&auml;&auml;seen aikamme puhutuimmista kysymyksist&auml;&rdquo;.</p><p>1960-luvulla kotimaisia lentolautasia uutisoitiin hieman useammin kuin edellisell&auml; vuosikymmenell&auml;, mutta raportit n&auml;yttiv&auml;t pysytelleen hillittyin&auml; yksipalstaisina: Lent&auml;v&auml; sikari hajosi Yl&auml;-Savon yl&auml;puolella; Outo pallo liikkui Kajaanin taivaalla; Outo esine piipitti Hyrynsalmen taivaalla; Lent&auml;vi&auml; esineit&auml; Helsingin taivaalla. Ufo-sana n&auml;ytt&auml;&auml; syrj&auml;ytt&auml;neen &rdquo;lent&auml;v&auml;n lautasen&rdquo; vuoden 1969 aikana. Hyv&auml; esimerkki asiallisesta ufojutusta on Ilta-Sanomien etusivun p&auml;&auml;uutinen 7. lokakuuta 1969: &rdquo;Valoilmi&ouml; luultavasti ep&auml;tavallinen rakettikoe&rdquo;. Siin&auml; annetaan puheenvuoro Jokioisten observatorion johtajalle Pentti J&auml;rvelle ja kahdelle lent&auml;j&auml;lle, jotka olivat n&auml;hneet ilmi&ouml;n ja esittiv&auml;t omia arvauksiaan sen alkuper&auml;st&auml;. Jutussa t&ouml;rm&auml;t&auml;&auml;n ufo-k&auml;sitteen ongelmaan: Ilmi&ouml;t&auml; ei ollut kiistattomasti tunnistettu, mutta siit&auml; huolimatta kirjoitettiin, ett&auml; &rdquo;J&auml;rvi ei usko ilmi&ouml;n olevan my&ouml;sk&auml;&auml;n ufon&rdquo;.</p><p>Ufon kiistaton tunnistus eli muuttuminen &rdquo;ifoksi&rdquo; l&ouml;ytyy Ilta-Sanomien kahden palstan uutisesta &rdquo;Lent&auml;v&auml; lautanen olikin rattijuoppo&rdquo; (19.1.1967). Toimittaja kirjoitti:</p><blockquote>Salaman tapainen valo v&auml;l&auml;hti viime lokakuun 18. p&auml;iv&auml;n iltana Kangasalan tiell&auml;. Tampereelta p&auml;in tullut henkil&ouml;autoilija huomasi yht&rsquo;&auml;kki&auml; v&auml;l&auml;hdyksen ja samalla sammuivat katuvalot. Asia sai luonnollisen selvityksen pian, kun s&auml;hk&ouml;pylv&auml;&auml;n l&auml;helt&auml; l&ouml;ytyi traktori, jonka humalassa ollut porari oli ajanut tien oheen. Tien laidassa olevat puiset s&auml;hk&ouml;pylv&auml;&auml;t ovat toisistaan 45&ndash;50 metrin p&auml;&auml;ss&auml;. Humalaisen onnella porari sai traktorinsa osumaan kaupungin omistamaan s&auml;hk&ouml;pylv&auml;&auml;seen, joka s&auml;rkyi.</blockquote><p>Jostakin merkillisest&auml; syyst&auml; ufot aloittivat Suomen valloituksensa vasta 1960- ja 70-lukujen vaihteessa, jolloin kaikkialle maahan syntyi tuolloin ufo-seuroja. Ilta-Sanomat kertoi 3. elokuuta 1970 Ryttyl&auml;ss&auml; Suomen kansanl&auml;hetysseuran kurssikeskuksessa pidetyst&auml; valtakunnallisesta ufoseminaarista otsikolla &rdquo;Maassa k&auml;y vieraita avaruudesta, uskottiin Ryttyl&auml;n seminaarissa&rdquo;. Paikalla oli yli sata ufoistia, ja seminaarin yhteydess&auml; pidettiin my&ouml;s ufo-liiton yleiskokous, jossa &rdquo;kumpikin aatesuunta, planetistit ja interplanetistit, halusivat t&auml;ytt&auml;&auml; kokouksen toimihenkil&ouml;teht&auml;v&auml;t&rdquo;. Jutusta ei k&auml;y selville, kumpi ryhm&auml; p&auml;&auml;si niskan p&auml;&auml;lle, mutta toiset kuitenkin kaatoivat &auml;&auml;nestyksess&auml; toisten ehdottamat toimihenkil&ouml;t. Toimittaja kertoo, ett&auml; &rdquo;hippiliikkeen keskuudessa on ufoismin kannattajia runsaasti&rdquo; ja nuoret ovat rynn&auml;nneet esiin monissa yhdistyksiss&auml;. Er&auml;s seminaarilainen vakuuttaa uskovansa vakaasti lent&auml;viin lautasiin:</p><blockquote>En itse ole n&auml;hnyt, mutta n&auml;kih&auml;n se yks t&auml;htitieteilij&auml;. Oliko se nyt Maugham, tai joku sellainen, kokonaisen tukialuksen. Asiaan liittyy paljon mystiikkaa, mutta ainakin on varmaa, ett&auml; ne ufolaiset ovat rauhaa rakastavia.</blockquote><p>T&auml;ss&auml; Ryttyl&auml;n hengess&auml; n&auml;ytt&auml;&auml; kuluneen koko 1970-luvun alkupuoli. Kotimaisia ufojuttuja l&ouml;ytyy l&auml;hes kaikista lehdist&auml;, eiv&auml;tk&auml; ne ole en&auml;&auml; mit&auml;&auml;n yksipalstaisia silminn&auml;kij&auml;kuvauksia oudoista valoilmi&ouml;ist&auml;. Helsingin Sanomain etusivua my&ouml;ten kohistiin muun muassa Kuusamon Saapungissa n&auml;hdyst&auml; ufosta, jonka v&auml;itettiin j&auml;tt&auml;neen vihreit&auml; j&auml;lki&auml; lumeen. Kuukivien tutkijana mainetta niitt&auml;nyt kemisti, tohtori Birger Wiik sai Kuusamon ufon j&auml;t&ouml;ksi&auml; tutkittavakseen. HS:n otsikko (23.1.1971) lupasi kunnon lukujuttua: &rdquo;Tiskattiinko lent&auml;v&auml; lautanen &ndash; &rsquo;Kuusamon ufo-j&auml;ljet pesuvett&auml; hangella&rsquo; .&rdquo; Jutussa Wiiki&auml; vastaan asetetaan oululainen ufotutkija, insin&ouml;&ouml;ri Ahti J. Karivieri, jonka mielest&auml; j&auml;lki ei ole voinut synty&auml; &rdquo;tiskiveden roiskautuksesta&rdquo;, koska paikalla oli havaittu my&ouml;s pystyyn kasvaneita ja onttoja j&auml;&auml;puikkoja. Sis&auml;sivulla juttua jatketaan muun muassa T&auml;htitieteellisen yhdistyksen Ursan sihteerin Antti J&auml;nneksen haastattelulla. H&auml;n kiist&auml;&auml; Wiikin ep&auml;ilykset siit&auml;, ett&auml; pohjoissuomalaisilla ihmisill&auml; olisi jotenkin poikkeuksellisen voimakas taipumus n&auml;hd&auml; ufoja.</p><p>Helsingin Sanomain ufokirjoittelun pohjanoteeraus saavutettiin kuitenkin vasta pari vuotta my&ouml;hemmin: lehti kertoo Turkuun p&auml;iv&auml;tyss&auml; kolmen palstan uutisessaan, ett&auml; &rdquo;Ufo-seminaarilaiset odottavat maailmansotaa&rdquo;. Uutinen on synkk&auml; ja n&auml;enn&auml;isen asiallinen, ik&auml;&auml;n kuin parodia jostakin objektiivisen uutisen mallikappaleesta. Toimittaja koettaa pysytell&auml; itse taustalla, kun h&auml;n kertoo lukijoille muun muassa seuraavaa:</p><blockquote>R&auml;s&auml;nen kertoi avaruusmiesten tulleen Jupiterista, jossa aikoinaan on ollut h&auml;nen mukaansa eritt&auml;in pitk&auml;lle kehittynyt sivilisaatio, mutta jossa on nyt liian kylm&auml;&auml; normaalin el&auml;m&auml;n jatkumiselle. R&auml;s&auml;nen sanoi saaneensa tiet&auml;&auml;, ett&auml; kolmas maailmansota on edess&auml;, viel&auml;p&auml; l&auml;hitulevaisuudessa.<br /> Seminaarin avajaisesitelm&auml;ss&auml; Tapani Kuningas totesi, ett&auml; luotettavia humanoidihavaintoja on tehty maailmassa vasta muutamia satoja, kun sen sijaan ufohavaintojen luku on jo miljoonissa.<br /> Turkulainen varastomies Reijo Sj&ouml;gren totesi humanoidin muistuttavan ihmist&auml;, mutta sen ruumiinl&auml;mp&ouml;tilan on todettu olevan paljon korkeampi. Humanoidin voi tavata miss&auml; vain, kadullakin.<br /></blockquote><p>Kun HS:kin julkaisi tuollaista teksti&auml;, tuon ajan muihin lehtiin lienee syyt&auml; kurkistaa hyvin varovasti. T&auml;ss&auml; muutamia otsikkoesimerkkej&auml;: &rdquo;Vierem&auml;ll&auml; odotetaan pient&auml; vihre&auml;&auml; miest&auml; &ndash; Kummallinen kulkija kyl&auml;n puheenaiheena&rdquo; (Ilta-Sanomat 3.4.1971); &rdquo;Mit&auml; ufot hakevat Nurmij&auml;rvelt&auml;?&rdquo; (Nyrkkiposti 12/1973); &rdquo;Vieraat toisista maailmoista opettivat muinaisajan ihmisi&auml;&rdquo; (Seura 12.10.1973); &rdquo;T&auml;ss&auml; odotetaan Tikkaper&auml;n ufoa&rdquo; (Apu 5/1973); &rdquo;&Auml;lk&auml;&auml; uskoko kaikkiin ufoihin&rdquo; (Seura 23.2.1973). N&auml;ist&auml; viimeksi mainitussa jutussa sanotaan, ett&auml; &rdquo;jos jokainen jotakin outoa n&auml;hnyt pit&auml;isi luokitella h&ouml;yr&auml;ht&auml;neeksi kohoaisi &rsquo;talteen otettavien&rsquo; luku pian satoihin eiv&auml;tk&auml; mitk&auml;&auml;n laitokset taitaisi riitt&auml;&auml;&rdquo;.</p><p>Se oli siis 1970-lukua, jolloin m&auml;&auml;r&auml; viel&auml; muuttui laaduksi. Ryttyl&auml;n hengess&auml; kirjoiteltiin melkein kymmenen vuotta, mutta vuosikymmenen lopulla suomalaisille alkoi lopullisesti valjeta, ett&auml; n&auml;ytt&auml;vimm&auml;t valoilmi&ouml;t olivat neuvostoliittolaisten rakettien aiheuttamia. Esimerkiksi helmikuun viimeisen&auml; p&auml;iv&auml;n&auml; 1979 koko Kaakkois-Suomessa n&auml;kynyt kaunis mutta tuntematon valoilmi&ouml; selitettiin Ilta-Sanomissa it&auml;naapurin raketiksi, vaikka mit&auml;&auml;n vahvistusta asialle ei ollutkaan. Ufoista, saati sitten avaruusolennoista, ei IS:n jutussa puhuttu halaistua sanaa.</p><p>1980-luvulla ufot ovat menett&auml;neet otteensa suuren yleis&ouml;n mielikuvituksesta, ainakin jos lehtien kirjoituksiin on luottaminen. Ufoista on kuitenkin silloin t&auml;ll&ouml;in julkaistava lukujuttuja, koska lukijoilla on taipumus muistella menneit&auml;. Sarja Ilta-Sanomien otsikoita kertoo asenteiden muutoksesta: &rdquo;Minne Ufot katosivat?&rdquo; (25.6.1980); &rdquo;Miten selitt&auml;&auml; ufohavainto&rdquo; (23.4.1983); &rdquo;N&auml;itk&ouml; oudon valoilmi&ouml;n it&auml;isell&auml; taivaalla &ndash; Usko pois, ei se ollut ufo&rdquo; (7.3.1985); &rdquo;Pieni&auml; vihreit&auml; miehi&auml; ei ole!&rdquo; (18.3.1985) &ndash; t&auml;ss&auml; tosin oli alaotsikko, jonka mukaan &rdquo;ne ovat harmaita&rdquo;.</p><p>Yhdysvalloissa ja Englannissa k&auml;ynnistyi 1980-luvun puoliv&auml;liss&auml; uusi ufoaalto, jota ihmeteltiin muun muassa <i>The Financial Times</i> -lehdess&auml; 25.6.1988. Lehden mukaan Britannian lehdist&ouml;n julkaisemien ufojuttujen m&auml;&auml;r&auml; oli kuluvan vuoden ensimm&auml;isen puoliskon aikana jo suurempi kuin yhten&auml;k&auml;&auml;n kokonaisena vuonna 70-luvun hullujen vuosien j&auml;lkeen. Aaltoa nostivat muutamat menestysteokset, kuten Whitley Strieberin teos <i>Communion</i> (1986), jossa kuvataan piipahduksia ufojen kyydiss&auml;. Lis&auml;puhtia aallolle antoi ilmeisesti n&auml;yttelij&auml; Shirley MacLainen yliluonnollisista kokemuksista kertova televisiosarja, joka esitteli okkultismin aakkosia uudelle sukupolvelle. T&auml;t&auml; kirjoitettaessa Suomi on viel&auml; s&auml;&auml;stynyt t&auml;lt&auml; uuden ajan aallolta. Ehk&auml;p&auml; ilmi&ouml; l&ouml;i meill&auml; 70-luvulla niin pahasti yli, ett&auml; uusi laskeutuminen ei nyt onnistukaan.</p><p>Erityist&auml; syyt&auml; optimismiin ei kuitenkaan liene. Ainakin Helsingin Sanomat julkaisee yh&auml; hanakasti ufojuttuja, kuten 22.1.1988, jolloin &rdquo;Ufo iski Australiassa&rdquo; per&auml;ti kolmella palstalla:</p><blockquote>Ilmoituksen teki Melbourneen matkalla ollut perhe, joka kertoi munanmuotoisen lent&auml;v&auml;n esineen k&auml;yneen k&auml;siksi heid&auml;n autoonsa varhain keskiviikkoaamuna syrj&auml;isell&auml; tieosuudella 1200 kilometri&auml; Perthist&auml; it&auml;&auml;n. Ufo oli nostanut auton ilmaan, ravistellut sit&auml; ja heitt&auml;nyt sen takaisin tielle niin kovalla voimalla, ett&auml; yksi rengas puhkesi.</blockquote><p>T&auml;m&auml; uutinen sai vastapainon seuraavana p&auml;iv&auml;n&auml; Maailman ihmisi&auml; -palstalla, jossa todettiin varovasti, ett&auml; &rdquo;Ufo saattoi olla ukkonen&rdquo;.</p><p>Nykyposti ei tietenk&auml;&auml;n hylj&auml;nnyt ufoja huonoina aikoina. Ufoilun veteraania Tapani Kuningasta haastatellessaan Nykyposti (7/1984) tosin my&ouml;nsi, ett&auml; &rdquo;viime aikoina on ufoasioissa ollut meill&auml; liev&auml;&auml; hiljaiseloa&rdquo;. Ei h&auml;t&auml;&auml; &ndash; Kuninkaalle toi lohtua se, ett&auml; &rdquo;rajatiedon muut osa-alueet ovat selv&auml;sti nousemassa laajemman kiinnostuksen kohteiksi&rdquo;.</p><h2>Energiakriisin pirist&auml;j&auml;</h2><p>Perjantaina 25. tammikuuta 1974 Suomen sanomalehtien palstoja hallitsivat talousuutiset: vuodenvaihteessa alkanut maailmanlaajuinen &rdquo;energiakriisi&rdquo; ja kev&auml;&auml;n tulopoliittiset neuvottelut. Talouden puolella ei ollut erityist&auml; syyt&auml; ilouutisiin. My&ouml;s kotimaansivuilla huonot uutiset hallitsivat, kuten tavallista: Uusi Suomi kertoi tuona p&auml;iv&auml;n&auml; oikeudenk&auml;ynnist&auml;, jossa er&auml;st&auml; homeopaattia oli syytetty sokeritautipotilaan halvaannuttamisesta l&auml;&auml;kkeill&auml;&auml;n. Oikeus katsoi syytteen toteenn&auml;ytetyksi ja m&auml;&auml;r&auml;si virhehoitoon syyllistyneen vaihtoehtol&auml;&auml;kitsij&auml;n viideksi kuukaudeksi vankeuteen ja maksamaan halvaantuneelle potilaalleen 108000 markkaa korvauksia.</p><p>Sen perjantain mieleenpainuvin kirjoitus oli kuitenkin l&ouml;ydett&auml;viss&auml; radio- ja tv-sivuilta. Tv ykk&ouml;sen iltaohjelma oli nimitt&auml;in seuraava: kello 21.00 Uutiset ja s&auml;&auml;; 21.30 Sana viikonvaihteeksi; 21.35 Uri Geller &ndash; ihmeidentekij&auml;?</p><p>Gelleri&auml; oli osattu jo odottaakin. Ainakin Helsingin Sanomain Lontoon kirjeenvaihtaja Erkki Arni oli kirjoittanut 31. joulukuuta 1973 tuosta taitavasta israelilaisesta miekkosesta, joka &rdquo;silm&auml;ilee lusikkaa tai veist&auml; ja se taipuu mutkalle kuin s&auml;ik&auml;htyneen&auml;&rdquo;. Tavallisesti hyvin ep&auml;ilev&auml;iseen Arniin ei ollut tehnyt vaikutusta niink&auml;&auml;n Gellerin tv-esitys kuin Sunday Times -lehden tiedetoimittajan Bryan Silcockin h&auml;keltyminen Gellerin kykyjen edess&auml;. Arni sattui tuntemaan Silcockin &rdquo;varsin rauhalliseksi ja j&auml;rkev&auml;ksi mieheksi&rdquo;. Niinp&auml; HS:n kirjeenvaihtaja sai erinomaisen syyn lainata Shakespearea: &rdquo;On v&auml;liss&auml; maan ja taivaan paljon / mit&rsquo; ei sun j&auml;rkioppis uneksi&hellip;&rdquo;</p><p>Tuona perjantaina t&auml;m&auml; suuren maailman tv-katsojia &auml;llistytt&auml;nyt lusikanv&auml;&auml;nt&auml;j&auml; oli siis Suomessa. Uusi Suomi kertoi, ett&auml; viihdetoimituksen suorassa erikoisl&auml;hetyksess&auml; esiintyy mies, joka &rdquo;on h&auml;mm&auml;stytt&auml;nyt koko Eurooppaa taivuttamalla metallia pelk&auml;n katseensa voimalla&rdquo;. Ilta-Sanomat oli viel&auml; innokkaampi. Sen kolmen palstan otsikossa varoitettiin: &rdquo;Jos teill&auml; tapahtuu t&auml;n&auml; iltana kummia, SYYTT&Auml;K&Auml;&Auml; URIA.&rdquo; Hufvudstadsbladet oli aivan ihastuksissaan: &rdquo;Studiovieraana on kuuluisa israelilainen Uri Geller, 26, joka omaa kykyj&auml;, joita yksik&auml;&auml;n tiedemies ei ole kyennyt selitt&auml;m&auml;&auml;n.&rdquo; My&ouml;s IS ja Hbl kertoivat, ett&auml; Geller v&auml;itt&auml;&auml; taivuttavansa metallia pelk&auml;n katseensa voimalla. Todellisuudessa h&auml;nen temppunsa kuitenkin edellytti lusikanvarteen koskemista, mutta kukaan ei pannut h&auml;nt&auml; tilille t&auml;st&auml; lunastamattomasta lupauksesta.</p><p>V&auml;ite pelk&auml;st&auml; katseen voimasta oli per&auml;isin Gellerin tiedotustilaisuudesta, joka j&auml;rjestettiin edellisen&auml; p&auml;iv&auml;n&auml; hotelli Hesperian y&ouml;kerhossa. My&ouml;s Helsingin Sanomat esitteli Gelleri&auml; per&auml;ti kolmessa erillisess&auml; jutussa, joten televisioillan yleis&ouml;menestys oli taattu. HS:n kirjoitukset eiv&auml;t olleet yht&auml; hyv&auml;uskoisia kuin muiden lehtien, mutta niist&auml;kin puuttui selv&auml;sti kriittinen &auml;&auml;ni. Sellaista ei ollut helposti l&ouml;ydett&auml;viss&auml;k&auml;&auml;n, koska Geller oli viel&auml; tuohon aikaan askeleen edell&auml; arvostelijoitaan. Esimerkiksi New Scientist -lehden tyrm&auml;&auml;v&auml;n Geller-tutkimuksen tuloksia ei ollut viel&auml; julkaistu. Lukijat saivat tyyty&auml; tiedetoimittaja Risto Vartevan lyhyeen artikkeliin &rdquo;Tieteen kiusankappale&rdquo;, jossa muistutetaan paranormaalien ilmi&ouml;iden historian olevan t&auml;ynn&auml; tapahtumia, jotka ovat saattaneet ihmisi&auml; ymm&auml;lle. &rdquo;Tavallisesti kyseess&auml; on kuitenkin ollut taidokas harhauttaminen, joka on my&ouml;hemmin paljastettu&rdquo;, Varteva vihjaisi Geller-ilmi&ouml;n todenn&auml;k&ouml;iseen selitykseen (HS 25.1.1974).</p><p>Kuten monet muistavat, Gellerin esiintyminen Suomen televisiossa oli menestys. H&auml;n onnistui telepatiatempussa, jossa &rdquo;l&auml;hett&auml;v&auml;n&auml;&rdquo; avustajana oli missi Anneli Bj&ouml;rkling. H&auml;n onnistui lusikantaivutustempussa, jota tarkkailemassa oli diplomi-insin&ouml;&ouml;ri, tiedetoimittaja Pertti Jotuni. H&auml;n onnistui my&ouml;s pys&auml;ytt&auml;m&auml;&auml;n ja k&auml;ynnist&auml;m&auml;&auml;n kelloja. Yleisradion puhelinkeskus meni ohjelman aikana tukkoon, kun ihmiset soittivat kertoakseen kotonaan sattuneista ihmeellisist&auml; tapauksista. &rdquo;Ihme-Uri vei y&ouml;unet&rdquo; oli Ilta-Sanomien seuraavan p&auml;iv&auml;n otsikko. Ohjelman toimittaja Erkki Vihtonen paistatteli lehtihaastatteluissa: &rdquo;Selitt&auml;jien markkinat ovat nyt auki &ndash; &ndash; minusta tuntuu, ett&auml; olemme nyt uusien totuuksien ovella&rdquo; (IS 29.1.1974).</p><p>Gellerist&auml; kirjoitettiin tv-ohjelman j&auml;lkeisin&auml; p&auml;ivin&auml; paljon. Ty&ouml;v&auml;enlehdet tosin vaikenivat asiasta: Suomen Sosialidemokraatti ei edes uutisoinut porvarilehti&auml; kutkuttanutta tv-esiintymist&auml;, mutta Kansan Uutisten pilapiirt&auml;j&auml; Ilmari k&auml;ytti Gelleri&auml; hyv&auml;kseen (kuva 4).</p><p>Kaikista tuon Geller-viikon kirjoituksista t&auml;rkeimp&auml;n&auml; on ehk&auml; pidett&auml;v&auml; Pertti Jotunin artikkelia &rdquo;Uri Gellerin tv-show&rdquo; Uudessa Suomessa 27. tammikuuta. Siin&auml; Jotuni kertoo tiedetoimittajan arvovallallaan, mist&auml; selv&auml;n&auml;k&ouml;- ja lusikanv&auml;&auml;nt&ouml;tempuissa h&auml;nen mielest&auml;&auml;n oli kysymys. Jotuni my&ouml;nt&auml;&auml;, ett&auml; lopullista selityst&auml; Gellerin kyvyist&auml; on vaikea antaa, mutta &rdquo;ainakaan tieteellinen huijari h&auml;n ei ole&rdquo;. Kuuluisan tiedetoimittajan teksti on niin mielenkiintoista, ett&auml; sit&auml; on syyt&auml; kirjata t&auml;h&auml;n hieman pitemm&auml;lti:</p><blockquote>Kirjeiden ja kuvioiden selvitt&auml;minen menee ilmeisen selke&auml;sti telepatian tiliin ja siten on sovellutus er&auml;&auml;st&auml; tutusta &ndash; tai ainakin olemassa olevaksi hyv&auml;ksytyst&auml; &ndash; ilmi&ouml;st&auml;, mit&auml; se sitten perimm&auml;lt&auml;&auml;n lieneek&auml;&auml;n.<br /> Yksi asia on ilmeisen varma: olipa Uri Geller sitten erityisen herk&auml;t aistit omaava yksil&ouml;, jonka lahjat ovat poikkeuksellisia vain erityisess&auml; herkkyydess&auml;&auml;n ja ter&auml;vyydess&auml;&auml;n tai olipa h&auml;nen hallinnassaan sitten jotakin mik&auml; selitt&auml;m&auml;tt&ouml;myytens&auml; vuoksi vaatii nimikett&auml; yliluonnollinen, h&auml;n ei miss&auml;&auml;n tapauksessa tunnu olevan henkil&ouml;, joka tarkoituksellisesti haluaa huiputtaa l&auml;himm&auml;ist&auml;&auml;n.</blockquote><p>Jotuni antaa my&ouml;s ymm&auml;rt&auml;&auml;, ett&auml; &rdquo;luonnontieteen kielell&auml;&rdquo; annetun selityksen ja yliluonnollisen selityksen v&auml;lill&auml; &rdquo;on kyse ehk&auml; vain aste-erosta, eik&auml; se v&auml;ltt&auml;m&auml;tt&auml; ole oleellista&rdquo;. Kaikki eiv&auml;t kuitenkaan ilmeisesti olleet tyytyv&auml;isi&auml; Joutunin toimintaan Gellerin apurina: &rdquo;Olen tavannut yll&auml;tyksekseni melkoisen m&auml;&auml;r&auml;n ihmisi&auml;, jotka kielt&auml;ytyv&auml;t uskomasta silmi&auml;&auml;n.&rdquo;</p><p>Loppujen lopuksi Jotuni siis vaati ihmisi&auml; uskomaan omiin silmiins&auml;. Vanhaa kansanviisautta kummempia todisteita lusikanv&auml;&auml;nt&auml;j&auml;n kykyjen &rdquo;aitoudesta&rdquo; h&auml;nell&auml; ei ollut.</p><p>Kun sitten Gellerin menneisyys taikurina kantautui Suomeenkin, h&auml;nen t&auml;htens&auml; alkoi sammua. Ilta-Sanomat kertoi 7. maaliskuuta 1974, ett&auml; Oregonin yliopiston kokeellisen psykologian professori Ray Hyman oli paljastanut Gellerin temput tanskalaisen <i>Berlingske Tidende</i> -sanomalehden haastattelussa. IS otsikoi kahden palstan juttunsa hieman pettyneeseen s&auml;vyyn: &rdquo;Professori rikkoi vaitiololupauksen: Uri on sittenkin vain taikuri.&rdquo;</p><p>Sit&auml; ennen Geller oli jo paljastettu ainakin kotimassaan Israelissa ja my&ouml;s Englannissa, jossa lehtien toimitukset kilpailivat jonkin aikaa Gellerill&auml;, haastatellen kaikkia mahdollisia ihmisi&auml; h&auml;nen el&auml;m&auml;ns&auml; varrelta. Suomalaisen nyrkkijournalismin uranuurtaja Nyrkkiposti selosti helmikuun 1974 numerossaan <i>Daily Express</i> -lehden Geller-tutkimuksia, otsikolla &rdquo;URI KELLER ON HUIJARI&rdquo; (sic). Toimittaja Jyrki H&auml;m&auml;l&auml;inen oli raivoissaan kollegojensa hyv&auml;uskoisuudesta:</p><blockquote>Suomalaisten tyhmyys ei tunne rajoja. Joskus tuntuu silt&auml;. Ennen ihmeteltiin sit&auml;, kun is&auml; lampun osti ja kadulla k&auml;velev&auml;&auml; neekeri&auml;. Nyt Yleisradio ja lehdist&ouml; antoivat vet&auml;&auml; itse&auml;&auml;n h&ouml;pl&auml;st&auml;. &ndash; &ndash; Geller pist&auml;&auml; Suomea halvalla: Vakavissaan tehtyj&auml; kunnioittavia lehtijuttuja, suurotsikoita. Yleisradion maksamia esiintymispalkkioita &ndash; &ndash; Tv-studiossa Erkki Vihtonen ja Pertti Jotuni kumppaneineen &auml;im&auml;n&auml;. Olemmeko me tosiaan n&auml;in tyhmi&auml;?&rdquo;</blockquote><p>Nyrkkiposti jatkoi viel&auml; Gellerin ja h&auml;nen hyv&auml;uskoisen suomalaisyleis&ouml;ns&auml; ruoskintaa, mutta ilmeisesti Gellerist&auml; kiinnostuneet &rdquo;sivistyneemm&auml;t&rdquo; toimittajat eiv&auml;t lukeneet niit&auml; juttuja. Nyrkkiposti oli hieman kyseenalaisessa maineessa, koska se harrasti monenlaista &rdquo;kokeilevaa&rdquo; journalismia. Esimerkiksi: &rdquo;Kes&auml;n kuumin huijausankka; T&auml;ss&auml; se on &ndash; Brigitte Bardotin tussu!&rdquo; (6/1973). Lehti osoitti muuten ajoittain terveit&auml; skeptisyyden oireita, vaikka lankesikin tieteellisilt&auml; kalskahtaneisiin ihmejuttuihin muun muassa Kirlian-kuvauksesta ja maas&auml;teilyst&auml;. Lehden p&auml;&auml;toimittaja Isto Lysm&auml; kirjoitti kerran (4/1973) &rdquo;Horoskoopin, joka pit&auml;&auml; paikkansa&rdquo;. Se kertoi muun muassa, ett&auml; skorpioni on persaukinen ja kalat juo liian paljon kahvia.</p><p>Valitettavasti Nyrkkipostin kriittisyys oli poikkeuksellista aikakauslehdist&ouml;ss&auml;, jolle Geller-ilmi&ouml; tarjosi jutun juurta viel&auml; pitk&auml;ksi aikaa. Toimituksiin soitteli muun muassa taikuri Jukka Santanen, joka sanoi Gelleri&auml; huijariksi ja v&auml;itti itse olevansa Suomen ainoa telepaattinen kyky (IS 29.1.1974). Seura-lehti otti Santasen puheet todesta ja j&auml;rjesti h&auml;nelle samanlaisen istunnon, jonka Geller oli pit&auml;nyt Suomen kansalle televisiossa. Pertti Jotuni oli tietysti paikalla, ja tulos erinomainen: &rdquo;Koko Seuran Studio mykistyi Jukan kyvyist&auml; &ndash; h&auml;n teki sen paremmin kuin Uri Geller.&rdquo; (Seura 7/1974.) Seuraavassa numerossa Santanen uhosi haastavansa Gellerin julkiseen telepatiatestiin: &rdquo;Telepatian alueella sen vuoksi, ett&auml; mielest&auml;ni ei olisi mit&auml;&auml;n mielt&auml; Uri Gellerin en&auml;&auml; tulla lusikoiden kanssa &ndash; siin&auml; ei ole mit&auml;&auml;n uutta. Ja luulen, ett&auml; yleis&ouml;kin on paljon kiinnostuneempi nyt telepatiasta.&rdquo; Ammattitaikureita kaikin keinoin karttanut Geller ei tietenk&auml;&auml;n vastannut Santasen haasteeseen.</p><p>Santanen p&auml;&auml;si kuitenkin n&auml;kem&auml;&auml;n Gellerin saman vuoden huhtikuussa, jolloin kohutaiteilija saapui Suomeen uudelleen. Show pidettiin sill&auml; kertaa Kulttuuritalolla, ja paikalla oli nyt muita tieteen edustajia kuin Pertti Jotuni. Ilmeisesti v&auml;r&auml;htelyt olivat kielteisi&auml;: Ilta-Sanomien mukaan &rdquo;Uri Gellerin toinen vierailu Suomeen ep&auml;onnistui. Kulttuuritalolla j&auml;rjestetyss&auml; tilaisuudessa eiv&auml;t avaimet v&auml;&auml;ntyneet eiv&auml;tk&auml; kellot k&auml;yneet&rdquo; (IS 4.4.-74). Apu-lehti oli kuitenkin paikalla &auml;llistelem&auml;ss&auml; Gellerin telepatiatemppuja. Lehden reportaasin loppuun oli ker&auml;tty paikalla olleiden tiedemiesten kommentteja. Ne osoittavat, ettei toimittajia yksin sovi syytt&auml;&auml; Geller-uskosta. Esimerkiksi Helsingin yliopiston perinnetieteen dosentti Leea Virtanen sanoi, ett&auml; &rdquo;hyvin useinhan kerrotaan kellojen pys&auml;htyv&auml;n omistajansa kuolinhetkell&auml; ja t&auml;&auml;ll&auml; Geller osoittaa voivansa henkisell&auml; voimalla k&auml;ynnist&auml;&auml; pys&auml;htyneit&auml; kelloja. &ndash; Gellerin esitys oli antoisa el&auml;mys ja ainakin telepatiasta saatiin vakuuttava n&auml;ytt&ouml;&rdquo;. Telepatia n&auml;ytti kiinnostavan my&ouml;s Teknillisen korkeakoulun radiotekniikan professoria Martti Tiuria. H&auml;n kertoi Avun lukijoille, ett&auml; &rdquo;emme ole viel&auml; selvitt&auml;neet maailman kaikkia ilmi&ouml;it&auml;. Neuvostoliitossa on tutkittu paljon telepatiaa&rdquo;. Esityksen j&auml;lkeen Tiuri sanoi, ett&auml; Gellerin kyky saada p&auml;&auml;h&auml;ns&auml; mit&auml; muut ihmiset ajattelevat tuntui &rdquo;aivan ihmeelliselt&auml;&rdquo;. Tiedemies Tiurin ajatukset eteniv&auml;t vauhdikkaasti: &rdquo;Varsin kiinnostavaa olisi tutkia et&auml;isyytt&auml;, jonka tuollainen tieto ihmisest&auml; ihmiseen voi kulkea.&rdquo; Paikalla oli my&ouml;s professori J. J. Lindberg Helsingin yliopiston puu- ja muovikemian laitokselta. H&auml;n pahoitteli kokeen huolimattomia j&auml;rjestelyj&auml;, mutta oli valmis sanomaan, ett&auml; &rdquo;jostakin meille tuntemattomasta ilmi&ouml;st&auml; t&auml;&auml;ll&auml; on t&auml;n&auml;&auml;n ollut kyse&rdquo;. Jostakin syyst&auml; Apu kelpuutti &rdquo;tiedemieheksi&rdquo; my&ouml;s Ufoaika-lehden p&auml;&auml;toimittajan Tapani Kuninkaan. H&auml;n kertoi lukeneensa er&auml;&auml;st&auml; kirjasta, ett&auml; Urin kautta vaikuttaa joku &rdquo;kosminen tietokone&auml;ly&rdquo;. Kuningas olisi mielell&auml;&auml;n halunnut keskustella Gellerin kanssa t&auml;m&auml;n matkoista ufojen kyydiss&auml;, mutta siihen ei ilmeisesti aika riitt&auml;nyt.</p><p>Esiintyv&auml;t taiteilijat r.y:n puheenjohtajalle Viljo Korpelalle Gellerin kulttuuritalon esitys sen sijaan riitti. H&auml;n oli paikalla Ilta-Sanomien l&auml;hett&auml;m&auml;n&auml; asiantuntijana &ndash; lehdess&auml; oli aivan oikein huomattu, ettei toimittajien havaintokykyyn ole aina luottaminen. Korpela kirjoitti, ett&auml; h&auml;nen on omaan ammattitaitoonsa perustuen tuotettava pettymys Geller-faneille:</p><blockquote>Oikea yli-inhimillinen suoritus ja ihme on se, kuinka n&auml;m&auml; Gellerin myyntimiehet ja h&auml;n itse ovat pystyneet pid&auml;ttelem&auml;&auml;n nauruaan esityksens&auml; j&auml;lkeen niin kauan, ett&auml; ovat enn&auml;tt&auml;neet kulissien taakse piiloon. (IS 4.4.1974)</blockquote><div class="figure"><img src="img233.png" style="border:0;width:600px;height:300px;" /><br /> Kuva 4. Ilmarin n&auml;kemys Uri Gellerist&auml; ja tulopolitiikasta. (Kansan Uutiset 29.1.1974)</div><h2>Similia similibus curantur</h2><p>1970-luvun huuhaa-vuosien j&auml;lkeen voisi luulla, ett&auml; lehdist&ouml; olisi oppinut varomaan ihmeit&auml; ja ihmeidentekij&ouml;it&auml;. Yll&auml; mainitut esimerkit ufojen suosion laskusta ja my&ouml;s Gellerin maineen menetys ovatkin hyv&auml; esimerkkej&auml; siit&auml;, ett&auml; mystiikka ei ehk&auml; en&auml;&auml; myy aivan niin hyvin kuin viitisentoista vuotta sitten. Monet ihmiset suhtautuvat kuitenkin ep&auml;ilev&auml;sti suomalaisten tiedotusv&auml;lineiden kykyyn taistella irrationaalisuuden houkutuksia vastaan.</p><p>Tampereen yliopiston tiedotusopin professori Pertti Hemanus on sill&auml; kannalla, ett&auml; rationalismin arvostus on ollut 80-luvulla laskussa. H&auml;nen mukaansa asiallisetkin sanomalehdet antavat nykyisin entist&auml; enemm&auml;n tilaa rationaalisuuden kritiikille, eik&auml; kyseess&auml; ole sin&auml;ns&auml; terve ja tarpeellinen tieteisuskon kritiikki. Hemanus viittaa erityisesti &rdquo;&auml;lykk&ouml;sivujen&rdquo; (kulttuurin ja artikkelisivujen) tyyliin k&auml;sitell&auml; asioita sek&auml; niin sanotun vaihtoehtol&auml;&auml;ketieteen saamaan yksipuolisen my&ouml;nteiseen julkisuuteen 1980-luvulla. (Haastattelu 16.8.1988)</p><p>Voimme ehk&auml; olla Hemanuksen kanssa eri mielt&auml; siit&auml;, ovatko nuo esimerkit riitt&auml;vi&auml; todistamaan irrationaalisuuden kasvua lehdist&ouml;ss&auml;. Rullalle v&auml;&auml;nnetyll&auml; vanhalla Nykypostilla tai joidenkin hurahtaneiden kulttuuriskribanttien jaarituksilla ei kuitenkaan pit&auml;isi l&auml;hte&auml; leimaamaan koko lehdist&ouml;&auml;. Totta kuitenkin lienee, ett&auml; vaihtoehtol&auml;&auml;kint&auml; on er&auml;&auml;nlainen 80-luvun lehdist&ouml;n lempiaihe, johon sovelletaan l&ouml;ysempi&auml; kritiikin v&auml;lineit&auml; kuin muihin tiedeuutisiin. K&auml;yk&ouml;&ouml;n t&auml;st&auml; esimerkiksi Aamulehden uutinen vaihtoehtol&auml;&auml;kinn&auml;n seminaarista 15.8.1988. Siin&auml; kerrotaan n&auml;enn&auml;isen asiallisesti miekkosesta, joka on luennoinut vaihtoehtokollegoilleen &rdquo;kiviterapiasta&rdquo;. T&auml;ss&auml; hoitomuodossa potilaat saavat pidell&auml;kseen erilaisia kivi&auml;, joiden parantava vaikutus perustuu &rdquo;v&auml;r&auml;htelyihin&rdquo;.</p><p>Otetaanpa t&auml;h&auml;nkin asiaan vauhtia 70-luvulta. Silloin k&auml;ytiin aikakauslehdiss&auml; keskustelua Filippiinien ihmeparantajista, joiden v&auml;itettiin poistavan ihmisist&auml; kasvaimia &rdquo;henkileikkauksissa&rdquo;, ilman veitsi&auml; ja muita kirurginv&auml;lineit&auml;. T&auml;m&auml; uskomus levisi aikakauslehtien v&auml;lityksell&auml; kaikkialla l&auml;nsimaissa, joten kyseess&auml; ei ollut mitenk&auml;&auml;n leimallisesti suomalainen ilmi&ouml;. Kun kirkkoherra Voitto Viro vei 1974 joukon suomalaisia terveysmatkalaisia Filippiineille hoidettavaksi, he saivat liitty&auml; jonoon saksalaisten ja amerikkalaisten per&auml;&auml;n.</p><p>Voitto Vironkin olisi kannattanut lukea Nyrkkipostia. Lehdess&auml; oli nimitt&auml;in toukokuussa 1974 parin aukeaman juttu &rdquo;Huijariparantajat liikkeell&auml;&rdquo;, jossa kerrottiin kursailemattomaan tyyliin, mist&auml; n&auml;iss&auml; henkileikkauksissa oikein oli kysymys:</p><blockquote>Lienee syyt&auml; kys&auml;ist&auml;, miten 20. vuosisadan ihminen antaa harhauttaa itse&auml;&auml;n kaikenlaisten parantajien kynsiss&auml;. &ndash; &ndash; Huijareille l&ouml;ytyy uhrinsa, mik&auml; on sit&auml;kin kummempaa, ettei ratkaisevasti mit&auml;&auml;n ole osoitettu tapahtuneen. &ndash; &ndash; Eli ei n&auml;yt&auml; tapahtuneen mit&auml;&auml;n kehityst&auml; ihmisiss&auml; parin tuhannen vuoden aikana. Ihmeisiin uskojia on.</blockquote><p>Mutta kuten jo todettiin, Nyrkkipostia ei otettu vakavasti sen muuten h&auml;rskin linjan takia. Kunniallisen perhelehden version ihmeparantajista voimme lukea Seurasta (48/1974). Lehti oli l&auml;hett&auml;nyt filippiinil&auml;isen senttarinsa katsomaan henkileikkausta, ja tulos oli t&auml;ysin hyv&auml;uskoista taivastelua. Otsikko tosin on tahattoman koominen: &rdquo;Jos t&auml;m&auml; on huijausta, niin se on tosi hyv&auml;&auml;!&rdquo; Toimittaja kuvailee Bugarin-nimisen &rdquo;psyykkisen kirurgin&rdquo; istuntoa, jossa ensin rukoillaan ja sitten leikataan, ilman sen kummempia apuv&auml;lineit&auml;:</p><blockquote>H&auml;n tekee leikkaushaavan paljain k&auml;sin &ndash; ja poistaa alavatsasta jotakin joka n&auml;ytt&auml;&auml; kasvaimelta. Operaatio-p&ouml;yd&auml;ll&auml; ei todellakaan n&auml;y yht&auml;&auml;n kirurgin v&auml;linett&auml;. Siin&auml; on vain vanutuppoja ja yksi vesiastia. Kasvia poistettaessa potilaasta valuu hiukan verta, mutta se tyrehtyy muutaman sekunnin kuluttua. T&auml;m&auml; kaikki on joko noituutta tai sitten n&auml;en unta.</blockquote><p>Seuran toimittajalle k&auml;vi siis aivan samoin kuin Pertti Jotunille Uri Gellerin tapauksessa &ndash; h&auml;n ei ottanut vakavasti sit&auml; mahdollisuutta, ett&auml; ihmemies olisi vain taitojaan v&auml;&auml;rink&auml;ytt&auml;v&auml; taikuri. Filippiineill&auml;h&auml;n oli sit&auml; paitsi Bugariniakin ihmeellisempi&auml; parantajia, kuten Tohtori Laway eli &rdquo;Sylki&rdquo;. H&auml;nen parannuskeinonsa oli Seuran mukaan t&auml;llainen:</p><blockquote>H&auml;n asetti potilaansa ensin riviin ja aloitti sitten rukoilun. Sen j&auml;lkeen h&auml;n aukaisi suunsa ja avustaja veti sielt&auml; j&auml;hme&auml;&auml; &ndash; joskus metrien mittaista sylkinauhaa. T&auml;m&auml; paloiteltiin ja jaettiin potilaille, jotka saivat itse hieroa sen kipe&auml;&auml;n kehon kohtaan. Parannus seurasi v&auml;litt&ouml;m&auml;sti. Ep&auml;onneksi t&auml;t&auml; ihmesylke&auml; riitti vain yhdeksi vuodeksi.</blockquote><p>Puoskarointia on siis mainostettu ennen 1980-lukuakin. Jotakin t&auml;lle vuosikymmenelle tyypillist&auml; on kuitenkin siin&auml;, ett&auml; Nykyposti on selv&auml;sti panostanut terveysjuttuihin. Lehdess&auml; on vuodesta 1984 julkaistu &rdquo;Vihre&auml; valo&rdquo; -erikoissivuja, joilla esitell&auml;&auml;n monenlaisia parantajia ja parannusmenetelmi&auml;. Suuri osa n&auml;ist&auml; tarinoista n&auml;ytt&auml;&auml; olevan itsest&auml;&auml;n selvien terveiden el&auml;m&auml;ntapojen tyrkytt&auml;mist&auml;. Osa jutuista on kuitenkin mystisesti v&auml;ritettyj&auml; ja journalistiselta kannalta arveluttavia. Vai mit&auml; olisi sanottava viattoman n&auml;k&ouml;isest&auml; tarinanp&auml;tk&auml;st&auml;, jonka mukaan &rdquo;Kuollut meri virkist&auml;&auml;&rdquo; (Nykyposti 8/1984):</p><blockquote>Sanotaan, ett&auml; Kuolleenmeren suolan koostumus muistuttaa ihmisen veren seerumia. Edelleen kerrotaan, ett&auml; meren suolan sis&auml;lt&auml;m&auml;t kivenn&auml;isaineet ja suolat kohottavat ihon l&auml;mp&ouml;tilaa ja vilkastuttavat pintaverenkiertoa. N&auml;in toteaa Vitapolar kylpysuolansa pakkauksessa.</blockquote><p>Samanlaista tekstimainontaa on jutussa &rdquo;Arja on salatiedon ja el&auml;m&auml;ntaidon kauppias&rdquo; (Nykyposti 4/1984). Se kertoo kotoisaan s&auml;vyyn Kirjokannesta, &rdquo;pienest&auml; salatieteellisest&auml; kirjakaupasta&rdquo; Helsingiss&auml;. &rdquo;Ehk&auml; eniten ostetaan Pekka Ervastin kirjoja. <i>Vuorisaarna</i> ja <i>Valoa kohti</i> ovat aina ajankohtaisia. My&ouml;s Helena Blavatskyn <i>Salainen oppi</i> menee hyvin. &ndash; &ndash; My&ouml;s terveyskirjat menev&auml;t hyvin. Niit&auml; onkin tullut paljon markkinoille. Rautavaara ja Vogel ovat tuttuja nimi&auml;&rdquo;, kauppias sanoo. Toimittaja kertoo: &rdquo;Kun olimme paikalla, kaupassa piipahti mm. vihre&auml;n liikkeen parissa hyvin tunnettu Heidi Hautala, Suomi-lehden toimittaja.&rdquo; Nykypostin terveyssivujen nimi osuu 80-luvulla naulan kantaan &ndash; Hemanus pani asian merkille muutama vuosi sitten: &rdquo;T&auml;rkeint&auml; on, ett&auml; kaikkien pehmeiden, vihreiden, henkisten ja vaihtoehtoisten arvojen suosion siivell&auml; levi&auml;v&auml;&auml;n ajatukselliseen pehmeyteen ja irrationalismiin suhtaudutaan armottoman kriittisesti.&rdquo; (Ydin 3/1985)</p><p>Vihre&auml; valo (Nykyposti 10/1984) esittelee my&ouml;s niin sanottua iirisanalyysia, jota myy &rdquo;ravintoneuvoja-valmentaja&rdquo; Aarre S. Salo. H&auml;n kertoo silm&auml;n muodostavan ik&auml;&auml;n kuin &rdquo;tietokoneen n&auml;ytt&ouml;p&auml;&auml;tteen, joka ker&auml;&auml; hermoratoja pitkin tulevat viestit yhteen pisteeseen&rdquo;. Salossa itsess&auml;&auml;n yhdistyy muutamia modernin vaihtoehtol&auml;&auml;ketieteen tyypillisi&auml; piirteit&auml;: H&auml;n puhuu &rdquo;ihmisen kokonaisuudesta&rdquo;, mutta kiinnitt&auml;&auml; diagnoosia tehdess&auml;&auml;n huomion yhteen pisteeseen. H&auml;n on opiskellut alaansa ulkomailla, Espanjassa ja Australiassa, &rdquo;miss&auml; on sen verran l&auml;mpim&auml;mpi ilmasto, etteiv&auml;t aivotkaan kalkkeudu yht&auml; nopeasti kuin Suomessa&rdquo;. H&auml;nell&auml; on ollut joitakin julkkiksia potilaina, ja heid&auml;n nimens&auml; mainitaan tietysti haastattelussa: urheilijat Martti Vainio ja Tiina Lillak. H&auml;n k&auml;ytt&auml;&auml; mutkikkaan tuntuisia laitteita: supermagneetteja, EMG-konetta, kallista videokameraa, 200&ndash;300 -kertaista suurennuslaitetta ja tietysti tietokonetta. Ja h&auml;n s&auml;ttii &rdquo;virallista l&auml;&auml;ketiedett&auml;&rdquo;, joka on tiet&auml;m&auml;t&ouml;n t&auml;st&auml; merkitt&auml;v&auml;st&auml; medisiinan muodosta.</p><p>Kaikki t&auml;m&auml; olisi tietysti erinomaisen huvittavaa ja harmitonta, jos se rajoittuisi Nykypostin sivuille. Mutta aivan samanlaista vaihtoehtoparantajien itsekehua voimme lukea silloin t&auml;ll&ouml;in my&ouml;s sanomalehdist&auml;. Yll&auml; mainittiin jo Aamulehden kiviterapeutti. Mutta arvaatteko, mit&auml; yhteist&auml; on Yehudi Menuhinilla, kuningatar Elisabetilla ja Tina Turnerilla?</p><p>T&auml;h&auml;n itse asettamaansa kysymykseen vastaa Iltalehti koko sivun jutussaan 4. elokuuta 1988: HOMEOPATIA. N&auml;m&auml; julkkikset k&auml;ytt&auml;v&auml;t homeopatiaa, joka on lehden mukaan Keski- ja Etel&auml;-Euroopassa hyvin tunnettua ja arvostettua tiedett&auml;. Juttu perustuu homeopaatti Ritva Lauraeuksen haastatteluun &ndash; siin&auml; ei ole ainoatakaan kriittist&auml; tai skeptist&auml; kommenttia tasapainottamassa asioita. &rdquo;Klassisen homeopatian&rdquo; kolmivuotisen koulutuksen saanut Lauraeus kertoo muun muassa, ett&auml; homeopaatti antaa potilaalleen vain yht&auml; l&auml;&auml;kett&auml; kerrallaan ja joskus h&auml;n joutuu kielt&auml;m&auml;&auml;n potilaaltaan sianlihan, j&auml;&auml;tel&ouml;n, kahvin tai limsan nauttimisen. Iltalehti selitt&auml;&auml;:</p><blockquote>Homeopatian perusajatus on similia similibus curantur eli kaltaiset parannetaan kaltaisillaan. T&auml;t&auml; kuvaa hyvin sipuliesimerkki: Sipuli saa veden valumaan silmist&auml; ja sieraimista. Homeopaattisena l&auml;&auml;kkeen&auml; sipulia k&auml;ytet&auml;&auml;n silloin, kun potilaalla on nuha, jossa silm&auml;t ja nen&auml; vuotavat.<br /> Mutta homeopaatti ei anna potilaalleen sipulia sellaisenaan vaan homeopaattisena eli potensoituna l&auml;&auml;kkeen&auml;. &ndash; Valmistusprosessissa perusaine potensoidaan &ndash; mit&auml; pitemm&auml;lle, sit&auml; v&auml;hemm&auml;n perusainetta on j&auml;ljell&auml;. Toisaalta mit&auml; korkeampi potenssi l&auml;&auml;kkeess&auml; on, sit&auml; voimakkaampi on sen vaikutus.</blockquote><p>Silt&auml; varalta, ett&auml; asia ei tullut t&auml;ll&auml; selv&auml;ksi, lukijalle annetaan viel&auml; tietoja syksyll&auml; alkavista homeopatian kursseista. Ja lopuksi pieni mainospala: &rdquo;Tietoa suomalaisista homeopaateista saa Terveydenhuollon valinnanvapaus ry:st&auml;, Suomen luontaisterveyden liitosta ja Vaihtoehtoisen l&auml;&auml;ketieteen keskuksesta.&rdquo;</p><p>Iirisanalyytikot, kiviterapeutit, homeopaatit ja muut kokonaisvaltaisen l&auml;&auml;kinn&auml;n edustajat saattoivat olla Turun yliopiston kanslerin Kaarlo Hartialan mieless&auml;, kun h&auml;n piti el&auml;kkeellel&auml;ht&ouml;esitelm&auml;&auml;ns&auml; syyskuussa 1984. Fysiologian professori Hartiala sanoi olevansa huolestunut l&auml;&auml;k&auml;rien ammattikuntaa kohdanneesta myrkyttyneest&auml; ilmapiirist&auml;, jossa tieteen haastajiksi on ilmoittautunut joukko mystiikkaan ja uskomuksiin perustuvia vaihtoehtoja. Helsingin Sanomat kertoi Hartialan puheenvuorosta kahden palstan pikku-uutisessa 22. syyskuuta 1984:</p><blockquote>Hartialan mielest&auml; aikamme ongelma on, ett&auml; liiallisen tiedon vastapainona vain yksinkertainen, pelkistetty sana l&ouml;yt&auml;&auml; vastaanottajansa. Kirjakauppojen bestsellereit&auml; ovat teokset, joissa operoidaan viime vuosisadan tiedoilla, k&auml;sitteill&auml; ja vahvoilla uskomuksilla. &ndash; &ndash; Yksinkertainen, pelkistetty sana menee helposti perille etenkin, jos se saa mystiikalla ehostetun pintasilauksen, sanoi Hartiala.</blockquote><h2>Humpuukia esiintyy</h2><p>Pienell&auml; selaamisella olemme l&ouml;yt&auml;neet suomalaisesta lehdist&ouml;st&auml; aimo annoksen taikauskoiselta n&auml;ytt&auml;v&auml;&auml; kirjoittelua. Min&auml;&auml;n ihmeen&auml; ei ole pidett&auml;v&auml; sit&auml;, ett&auml; sananvapauden vallitessa julkisuuteen p&auml;&auml;see kaikenlaista roskaa. Toimitussihteereill&auml; on aina kolme vaihtoehtoa: j&auml;tt&auml;&auml; juttu julkaisematta, panna se lehteen ilman muutoksia tai palauttaa teksti k&auml;sitelt&auml;v&auml;ksi. Kun kyseess&auml; on yliluonnollisia ilmi&ouml;it&auml; k&auml;sittelev&auml; lukujuttu, ensimm&auml;iseen vaihtoehtoon p&auml;&auml;dyt&auml;&auml;n harvoin. My&ouml;s skeptisen tai kriittisen n&auml;k&ouml;kulman lis&auml;&auml;minen juttuun j&auml;&auml; usein tekem&auml;tt&auml;. &rdquo;Synti&auml;&rdquo; tekev&auml; toimitussihteeri voi aina vedota aikapulaan ja lohduttaa syd&auml;mess&auml;&auml;n uinuvaa journalistia sill&auml;, ett&auml; eiv&auml;th&auml;n lukijat sent&auml;&auml;n mit&auml;&auml;n idiootteja ole.</p><p>Yksi julkaisup&auml;&auml;t&ouml;kseen vaikuttava seikka on tietenkin my&ouml;s toimittajan oma suhtautuminen esill&auml; olevaan asiaan. Voi hyv&auml;ll&auml; syyll&auml; olettaa, ett&auml; r&auml;yh&auml;henkien olemassaoloon uskova toimittaja p&auml;&auml;st&auml;&auml; kummitusjutun lehteen helpommin kuin h&auml;nen ep&auml;uskoinen kollegansa. En haluaisi yksinkertaistaa t&auml;t&auml; asiaa &ndash; julkaisup&auml;&auml;t&ouml;ksen taustalla vaikuttavat my&ouml;s sellaiset tekij&auml;t kuin huumori ja kyynisyys.</p><p>Joka tapauksessa pid&auml;n esimiestoimittajien asenteita sen verran merkitt&auml;vin&auml;, ett&auml; katsoin aiheelliseksi kysy&auml; heid&auml;n kantaansa muutamiin yliluonnollisen tuntuisiin ilmi&ouml;ihin. L&auml;hetin hein&auml;kuussa 1988 kirjeen 101 sanomalehden ja 20 yleisaikakauslehden &rdquo;p&auml;&auml;toimittajalle tai toimitusp&auml;&auml;llik&ouml;lle&rdquo;. Sanomalehtien joukossa ovat kaikki v&auml;hint&auml;&auml;n kolme kertaa viikossa ilmestyv&auml;t Sanomalehtien liiton j&auml;senlehdet. Aikakauslehdet valitsin tavallisten kioskeista saatavien lehtien sek&auml; suurimpien kuluttaja- ja asiakaslehtien joukosta. &rdquo;Rajatiedon&rdquo; lehdet j&auml;tin ulkopuolelle samoin kuin pornolehdet, tekniikan lehdet ja nuorisolle tarkoitetut lehdet. Kirjeess&auml; pyydettiin &rdquo;johtavaa toimittajaa&rdquo; ilmaisemaan anonyymisti kantansa kaikkiaan 23 v&auml;itteeseen. Jatkossa k&auml;yt&auml;n vastanneista tilan s&auml;&auml;st&auml;miseksi yhteisnimityst&auml; p&auml;&auml;toimittajat, vaikka joukossa on varmasti muitakin. (Kyselyn laadinnassa otin mallia Harroldin ja Even (<a href="#harrold">1986</a>) tutkimuksesta.)</p><p>Vastauksia tuli yhteens&auml; 66 &ndash; niist&auml; 56 sanomalehdilt&auml; ja 10 aikakauslehdilt&auml;. Vastausprosentti oli mielest&auml;ni heikko, mik&auml; saattaa osoittaa lehdist&ouml;n v&auml;linpit&auml;m&auml;tt&ouml;myytt&auml; henkimaailman asioita kohtaan. T&auml;ss&auml; esitett&auml;viin johtop&auml;&auml;t&ouml;ksiin ei kannata huonon palautteen takia suhtautua kovin vakavasti &ndash; korkeintaan niit&auml; voi sanoa suuntaa-antaviksi. Vastanneista sanomalehdentoimittajista 31 ilmoitti lehtens&auml; puoluekannaksi sitoutumattoman; keskustalaisia sanomalehti&auml; oli kahdeksan, sosialidemokraattisia seitsem&auml;n, kansandemokraattisia viisi, kokoomuslaisia kolme ja yksi sitoutumaton porvarillinen (Uusi Suomi). Aikakauslehdist&auml; nelj&auml; oli sitoutumattomia, kaksi vasemmistolaista ja yksi &rdquo;kaupallinen&rdquo;. Kolme aikakauslehte&auml; ja yksi sanomalehti j&auml;tti poliittisen kannan ilmoittamatta. Vastanneista sanomalehdist&auml; 14 ja aikakauslehdist&auml; 4 ilmoitti julkaisevansa horoskooppia s&auml;&auml;nn&ouml;llisesti.</p><p>Kunkin v&auml;itteen kohdalla vastaajalla oli kolme vaihtoehtoa: samaa mielt&auml;, eri mielt&auml; ja en osaa sanoa. Joillekin vastaajille t&auml;m&auml; jaottelu ei kelvannut, vaan he j&auml;ttiv&auml;t sinne t&auml;nne tyhji&auml; ruutuja. Olen tulkinnut niiden tarkoittavan samaa kuin &rdquo;en osaa sanoa&rdquo;. Sama koskee vastauksia, joissa on saman yhden v&auml;itteen kohdalla kaksi ruksia. Er&auml;s vastaaja oli vet&auml;nyt marginaaliin oman sarakkeensa &rdquo;saattaapa hyvinkin olla&rdquo;, ja piirt&auml;nyt useimmat ruksinsa sinne. Olen hieman v&auml;kivaltaisesti tulkinnut niiden tarkoittavan samaa kuin &rdquo;en osaa sanoa&rdquo;. Sama koskee sit&auml; p&auml;&auml;toimittajaa, joka palautti tyhj&auml;n paperin. Kysymykset ja niihin annettujen vastausten jakaumat k&auml;yv&auml;t ilmi oheisesta taulukosta.</p><div class="box"><i>Taulukko 1. Johtavien toimittajien kannanottoja.<br /> Vastauksia kaikkiaan 66 kpl. Kysymykset eiv&auml;t ole aivan alkuper&auml;isess&auml; asussaan, koska osa oli k&auml;&auml;nnetty kaavamaisten vastausten ehk&auml;isemiseksi. Kysely tehtiin ennen kuin Torinon k&auml;&auml;rinliinan (kysymys 21) radiohiiliajoituksen tulokset tulivat julkisuuteen.</i> <table><tr><th></th> <th colspan="2">samaa mielt&auml;</th> <th colspan="2">ei osaa sanoa</th> <th colspan="2">eri mielt&auml;</th></tr> <tr><th></th> <th>kpl</th> <th>%</th> <th>kpl</th> <th>%</th> <th>kpl</th> <th>%</th></tr> <tr><td>1. Osa ufoista on avaruudesta tulleiden olentojen kulkuneuvoja.</td> <td>6 </td> <td>9,1 </td> <td>19 </td> <td>28,8 </td> <td>41 </td> <td>62,1</td></tr> <tr><td>2. Loch Nessiss&auml; el&auml;&auml; iso vesilisko.</td> <td>4 </td> <td>6,1 </td> <td>14 </td> <td>21,2 </td> <td>48 </td> <td>72,7</td></tr> <tr><td>3. T&auml;hdist&auml; ennustaminen on mahdollista (astrologia).</td> <td>12 </td> <td>18,2 </td> <td>9 </td> <td>13,6 </td> <td>45 </td> <td>68,2</td></tr> <tr><td>4. T&auml;htien asennosta voi saada tietoa luonneanalyysin laadintaan.</td> <td>9 </td> <td>13,6 </td> <td>12 </td> <td>18,2 </td> <td>45 </td> <td>68,2</td></tr> <tr><td>5. Horoskoopit eiv&auml;t ole pelkk&auml;&auml; viihdett&auml;.</td> <td>2 </td> <td>3,0 </td> <td>3 </td> <td>4,5 </td> <td>61 </td> <td>92,4</td></tr> <tr><td>6. Korteilla ennustaminen on mahdollista.</td> <td>4 </td> <td>6,1 </td> <td>6 </td> <td>9,1 </td> <td>56 </td> <td>84,8</td></tr> <tr><td>7. Bermudan kolmioon on selitt&auml;m&auml;tt&ouml;m&auml;sti kadonnut laivoja enemm&auml;n kuin muualle.</td> <td>22 </td> <td>33,3 </td> <td>29 </td> <td>43,9 </td> <td>15 </td> <td>22,7</td></tr> <tr><td>8. Himalajalla el&auml;&auml; Jetiksi kutsuttu hirmuinen lumimies.</td> <td>10 </td> <td>15,2 </td> <td>17 </td> <td>25,8 </td> <td>39 </td> <td>59,1</td></tr> <tr><td>9. Uri Geller ei ole vain taitava taikuri.</td> <td>3 </td> <td>4,5 </td> <td>8 </td> <td>12,1 </td> <td>55 </td> <td>83,3</td></tr> <tr><td>10. Ajatusten lukeminen telepaattisesti on mahdollista.</td> <td>32 </td> <td>48,5 </td> <td>19 </td> <td>28,8 </td> <td>15 </td> <td>22,7</td></tr> <tr><td>11. Hengen voimalla on mahdollista vaikuttaa fyysisiin esineisiin (psykokineesi).</td> <td>13 </td> <td>19,7 </td> <td>18 </td> <td>27,3 </td> <td>35 </td> <td>53,0</td></tr> <tr><th></th> <th colspan="2">samaa mielt&auml;</th> <th colspan="2">ei osaa sanoa</th> <th colspan="2">eri mielt&auml;</th></tr> <tr><th></th> <th>kpl</th> <th>%</th> <th>kpl</th> <th>%</th> <th>kpl</th> <th>%</th></tr> <tr><td>12. Jotkut ihmiset voivat tiet&auml;&auml; tulevia tapahtumia (prekognitio).</td> <td>37 </td> <td>56,1 </td> <td>12 </td> <td>18,2 </td> <td>17 </td> <td>25,8</td></tr> <tr><td>13. Ihmisell&auml; on sielu, joka voi irrottautua ruumiista ja jatkaa olemassaoloa kuoleman j&auml;lkeen.</td> <td>20 </td> <td>30,3 </td> <td>20 </td> <td>30,3 </td> <td>26 </td> <td>39,4</td></tr> <tr><td>14. Kuolleiden ihmisten henkiin on mahdollista saada yhteys.</td> <td>6</td> <td>9,1 </td> <td>14 </td> <td>21,2 </td> <td>46 </td> <td>69,7</td></tr> <tr><td>15. Kaikkia kummituksia ei voi selitt&auml;&auml; luonnollisiksi h&auml;iri&ouml;iksi.</td> <td>19 </td> <td>28,8 </td> <td>20 </td> <td>30,3 </td> <td>27 </td> <td>40,9</td></tr> <tr><td>16. Taikavarpu reagoi vesisuonista l&auml;htev&auml;&auml;n maas&auml;teilyyn.</td> <td>22 </td> <td>33,3 </td> <td>18 </td> <td>27,3 </td> <td>26 </td> <td>39,4</td></tr> <tr><td>17. Maas&auml;teily aiheuttaa sairauksia.</td> <td>21 </td> <td>31,8 </td> <td>28 </td> <td>42,4 </td> <td>17 </td> <td>25,8</td></tr> <tr><td>18. Simpanssit ja delfiinit oppivat keskustelemaan ihmisten kanssa.</td> <td>42 </td> <td>63,6 </td> <td>15 </td> <td>22,7 </td> <td>9 </td> <td>13,6</td></tr> <tr><td>19. Vaihtoehtoinen l&auml;&auml;ketiede on osoittanut koulul&auml;&auml;ketieteeseen sis&auml;ltyv&auml;n vakavia puutteita.</td> <td>41 </td> <td>62,1 </td> <td>16 </td> <td>24,2 </td> <td>9 </td> <td>13,6</td></tr> <tr><td>20. Evoluutioteoria on saanut luomisopista vakavan haastajan.</td> <td>23 </td> <td>34,8 </td> <td>7 </td> <td>10,6 </td> <td>36 </td> <td>54,5</td></tr> <tr><td>21. Torinon k&auml;&auml;rinliina on Jeesuksen hautavaate.</td> <td>3 </td> <td>4,5 </td> <td>31 </td> <td>47,0 </td> <td>32 </td> <td>48,5</td></tr> <tr><td>22. Parapsykologia on oikea tiede.</td> <td>16 </td> <td>24,2 </td> <td>25 </td> <td>37,9 </td> <td>25 </td> <td>37,9</td></tr> <tr><td>23. Jumala on olemassa.</td> <td>21 </td> <td>31,8 </td> <td>32 </td> <td>48,5 </td> <td>13 </td> <td>19,7</td></tr> </table></div><p>Yleist&auml; huomiota vastauksissa kiinnitt&auml;&auml; ainakin se, ett&auml; &rdquo;en osaa sanoa&rdquo; -sarakkeeseen on piirretty hyvin paljon rukseja. Se voitaneen tulkita joko siten, ett&auml; p&auml;&auml;toimittajat eiv&auml;t kovin usein ehdi tutkimaan t&auml;llaisia asioita tai siten, ett&auml; he ovat tutkineet ja havainneet todistusaineiston puoleen tai toiseen riitt&auml;m&auml;tt&ouml;m&auml;ksi. Rohkenen ep&auml;ill&auml; ensimm&auml;ist&auml; vaihtoehtoa, viel&auml;p&auml; siin&auml; muodossa ett&auml; p&auml;&auml;toimittajille n&auml;iden asioiden laita on yks hailee. T&auml;h&auml;n viittaa my&ouml;s kyselyn heikko vastausprosentti. <a href="luku2.html">S. Albert Kivisen artikkelista</a> l&ouml;yd&auml;mme n&auml;ille &rdquo;en osaa sanoa&rdquo; -p&auml;&auml;toimittajille nimityksenkin: he ovat ilmiel&auml;vi&auml; nullifidiaaneja.</p><p>Katsotaanpa niit&auml; v&auml;itteit&auml;, jotka eiv&auml;t kelpaa p&auml;&auml;toimittajille. Ei liene yll&auml;tys, ett&auml; he tiet&auml;v&auml;t miten horoskooppeja tehd&auml;&auml;n &ndash; vain kaksi oli sit&auml; mielt&auml;, ett&auml; ne ovat jotakin muuta kuin viihdett&auml; ja kolme ei osannut sanoa. Kaikista vastanneista lehdist&auml; useampi kuin joka nelj&auml;s julkaisee kuitenkin s&auml;&auml;nn&ouml;llisesti horoskooppia. Voimme kai pit&auml;&auml; selv&auml;n&auml; kyynisyyden osoituksena n&auml;iden lehtien p&auml;&auml;toimittajilta, ett&auml; he eiv&auml;t selke&auml;sti ilmoita lukijoille horoskooppiensa tekotapaa. Luulisi hieman raastavan journalistin sielua, ett&auml; lehden toimituksellisessa tilassa julkaistaan hatusta vedettyj&auml; ennustuksia &ndash; eik&ouml; se asteta lehden muunkin toimituksellisen aineiston hieman outoon valoon? Kolmessa vastauslomakkessa muuten luki, ett&auml; horoskoopin julkaiseminen on lopetettu &auml;skett&auml;in. &rdquo;Horoskoopin lopettaminen oli ensimm&auml;isi&auml; tekojani p&auml;&auml;toimittajana&rdquo;, kertoo er&auml;&auml;n sitoutumattoman sanomalehden edustaja.</p><p>Vaikka horoskoopit tiedet&auml;&auml;nkin huijaukseksi, per&auml;ti 12 p&auml;&auml;toimittajaa pit&auml;&auml; t&auml;hdist&auml; ennustamista periaatteessa mahdollisena. Vain hieman yli kaksi kolmasosaa on sit&auml; mielt&auml;, ett&auml; t&auml;hdist&auml; ei voi ennustaa. Korteilla ennustamista pit&auml;&auml; mahdottomana 85 prosenttia vastanneista. Ehk&auml; kristallipallot ja kahvinporot olisivat saaneet osakseen viel&auml; enemm&auml;n ep&auml;ily&auml; &ndash; j&auml;tin ne kuitenkin kysym&auml;tt&auml;, jotta vastaajat olisivat saaneet lomakkeensa t&auml;ytetyksi nauramatta.</p><p>Ennustusmenetelmiin p&auml;&auml;toimittajat eiv&auml;t siis luota, mutta tulevaisuuden n&auml;keminen on kuitenkin enemmist&ouml;n mielest&auml; mahdollista. Vain joka nelj&auml;s p&auml;&auml;toimittaja on sit&auml; mielt&auml;, ett&auml; kukaan ihminen ei voi tiet&auml;&auml; tulevaisuutta. V&auml;ite 12 oli ehk&auml; turhan moniselitteisesti muotoiltu, mutta asiayhteydest&auml; olisi voinut arvata, ett&auml; sill&auml; tarkoitettiin yliaistillista ennaltatiet&auml;mist&auml; eli prekognitiota.</p><p>Horoskooppien ja korteista katsomisen j&auml;lkeen vahvan ep&auml;ilyksen kohteeksi nousee Uri Geller. 55 p&auml;&auml;toimittajaa eli 83 prosenttia vastanneista on sit&auml; mielt&auml;, ett&auml; tuo miekkonen oli vain taikuri. T&auml;ss&auml; tapauksessa Suomen lehdist&ouml; on varmaakin viisastunut vahingosta: jos Geller yritt&auml;&auml; tulla t&auml;nne uudelleen esitt&auml;m&auml;&auml;n yliluonnollisia temppujaan, h&auml;n saanee yht&auml; ep&auml;ilev&auml;n ja &rdquo;paskamaisen&rdquo; kohtelun kuin Ruotsissa 1974.</p><p>V&auml;itteet 18 ja 19 ovat esimerkkej&auml; kiistanalaisista tieteellisist&auml; kysymyksist&auml;, joissa tiedotusv&auml;lineet ovat hyvin usein asettuneet uusien ja mielenkiintoisten teorioiden kannalle pohtimatta asioita sen pitemm&auml;lle. Julkisuushan rakastaa toisinajattelevia tiedemiehi&auml;, jotka taistelevat tieteen tuulimyllyj&auml; vastaan. N&auml;m&auml; henkil&ouml;t voivat helposti v&auml;&auml;rist&auml;&auml; tieteest&auml; suurelle yleis&ouml;lle annettavaa kuvaa &ndash; mutta se on toinen juttu, ei niik&auml;&auml;n lehdist&ouml;n kuin tieteen tiedottajien ongelma. He voisivat esimerkiksi mietti&auml; sit&auml;, ett&auml; l&auml;hes kaksi kolmasosaa p&auml;&auml;toimittajista uskoo simpanssien ja delfiinien keskustelukykyihin sek&auml; siihen, ett&auml; vaihtoehtoinen l&auml;&auml;ketiede on paljastanut koulul&auml;&auml;ketieteest&auml; &rdquo;vakavia puutteita&rdquo;. Tieteen tiedotuksen ongelmia heijastelee my&ouml;s v&auml;itteen 20 aiheuttama reaktio: joka kolmas p&auml;&auml;toimittaja uskoo luomisopin nousseen evoluutioteorian vakavaksi haastajaksi. Luomisopin kouluopetusta vaatinut helluntailaisten adressi sai elokuussa 1988 aika mukavasti julkisuutta. Lehdiss&auml; esiteltiin molempien osapuolten mielipiteit&auml; tasapuolisuuden hengess&auml;.</p><p>Erityisen merkillepantavaa on mielest&auml;ni se, ett&auml; puolet p&auml;&auml;toimittajista uskoo telepatiaan eli &rdquo;aistien ulkopuoliseen ajatustenlukemiseen&rdquo; ja vajaa nelj&auml;sosa pit&auml;&auml; sit&auml; mahdottomana. Telepatiaan uskovat yleens&auml; samat henkil&ouml;t, jotka pit&auml;v&auml;t my&ouml;s prekognitiota mahdollisena &ndash; n&auml;iden kahden uskomuksen kesken vallitsee t&auml;ss&auml; aineistossa tilastollisesti silmiinpist&auml;v&auml; korrelaatio. (Ilmeisesti ennaltatiet&auml;miskysymys onkin ymm&auml;rretty juuri siin&auml; merkityksess&auml;, jota kyselij&auml; tarkoitti.) Kun telepatiaan uskojia riitt&auml;&auml;, julkisuuden kentt&auml; lienee periaatteessa avoin uusille gellereille.</p><p>Huomattava m&auml;&auml;r&auml; uskoa liittyy my&ouml;s taikavarpuihin ja maas&auml;teilyyn, joskin n&auml;iss&auml; kysymyksiss&auml; (16 ja 17) vastausten hajonta oli suuri. Se tarkoittanee, ett&auml; edellytykset suuren maas&auml;teily- ja taikavarpukeskustelun k&auml;ynnistymiseen ovat olemassa.</p><p>Suurta hajontaa aiheuttaneita eli vaikeita kysymyksi&auml; p&auml;&auml;toimittajille olivat maas&auml;teilyn ja taikavarpujen lis&auml;ksi kummitukset, sielu ja Jumala. N&auml;it&auml; olioita koskevat v&auml;itteet tuottivat melko tasajakoiset vastausjakaumat. Yll&auml;tys ei liene, ett&auml; usko Jumalan ja sielun olemassaoloon korreloivat vahvasti kesken&auml;&auml;n, samoin usko sieluun ja kummituksiin. Usko Jumalaan ei muuten n&auml;yt&auml; v&auml;hent&auml;v&auml;n p&auml;&auml;toimittajien taipumusta uskoa muihin kyselyss&auml; esitettyihin v&auml;itteisiin, vaikka monet niist&auml; merkitsev&auml;t kirkon kannalta aivan ilmeist&auml; harhaoppisuutta ja taikauskoa.</p><p>Kyselyn tulosten perusteella voi v&auml;itt&auml;&auml;, ett&auml; taikauskoisen p&auml;&auml;toimittajan tunnistaa siit&auml;, uskooko h&auml;n t&auml;hdist&auml; ennustamisen olevan mahdollista. Usko t&auml;htiin on t&auml;ss&auml; aineistossa selvimmin yhteydess&auml; muihin uskomuksiin: v&auml;itteell&auml; 3 on tilastollisesti merkitsev&auml; positiivinen korrelaatio v&auml;itteiden 4, 5, 12, 16, 17 ja 20 kanssa. Negatiivista korrelaatiota sill&auml; ei ole mink&auml;&auml;n v&auml;itteen kanssa.</p><p>Usko telepatiaan (v&auml;ite 10) korreloi eritt&auml;in merkitsev&auml;sti psykokinesia-, prekognitio- ja kummitususkojen kanssa. My&ouml;s seuraavat uskomusparit liittyv&auml;t tilastollisesti yhteen: Loch Nessin vesilisko ja Himalajan lumimies; Bermudan kolmio ja kummitukset; taikavarpu ja kummitukset; psykokineesi ja vaihtoehtoinen l&auml;&auml;ketiede; prekognitio ja parapsykologian tieteellisyys.</p><p>Kyselyn lopussa tiedusteltiin p&auml;&auml;toimittajien omia k&auml;sityksi&auml; muutamista tiedonv&auml;litykseen liittyvist&auml; asioista. Ensimm&auml;isess&auml; pyydettiin arviota siit&auml;, &rdquo;miten usein lehdess&auml;nne on juttuja n&auml;ist&auml; aiheista?&rdquo;. Yleisin vastaus t&auml;h&auml;n oli &rdquo;harvoin&rdquo; (15 kpl), toiseksi yleisin &rdquo;hyvin harvoin&rdquo; tai &rdquo;eritt&auml;in harvoin&rdquo; (11 kpl). Muita vastauksia olivat muun muassa &rdquo;silloin t&auml;ll&ouml;in&rdquo; ja &rdquo;harvakseltaan&rdquo;. Kukaan ei tunnustanut julkaisevansa kyselyss&auml; mainittuja aiheita k&auml;sittelevi&auml; juttua usein, mutta vain yksi p&auml;&auml;toimittaja vastasi &rdquo;ei koskaan&rdquo;.</p><p>Toinen kysymys kuului seuraavasti: &rdquo;Tuntuuko silt&auml;, ett&auml; n&auml;iss&auml; asioissa toimittajien kriittisys horjuu tavallista helpommin?&rdquo; Vastaukset kertovat, ett&auml; p&auml;&auml;toimittajien enemmist&ouml; luottaa alaisiinsa. &rdquo;Ei tunnu horjuvan&rdquo; sai 38 ja &rdquo;Tuntuu horjuvan&rdquo; 17 &auml;&auml;nt&auml;.</p><p>Ent&auml; &rdquo;voiko Suomen lehdist&ouml;&auml; syytt&auml;&auml; taikauskoiseksi?&rdquo; T&auml;h&auml;n kysymykseen vain pari p&auml;&auml;toimittajaa vastasi yksiselitteisesti kyll&auml;. 52 antoi kielt&auml;v&auml;n vastauksen ja kymmenkunta vastasi &rdquo;osittain&rdquo; tai &rdquo;ehk&auml; hiukan&rdquo;. Er&auml;&auml;n kansandemokraattisen lehden p&auml;&auml;toimittaja vastasi yksinkertaisesti &rdquo;humpuukia esiintyy&rdquo;.</p><p>Viimeinen kysymys koski lukijoita: &rdquo;Ovatko lehtenne lukijat hyv&auml;uskoista v&auml;ke&auml;?&rdquo; T&auml;h&auml;n saimme hyvin mielenkiintoisen vastausjakauman: 21 vastasi ei, 19 kyll&auml;, 7 ei osannut sanoa, 1 sanoi &rdquo;osa on&rdquo; ja 18 vastasi kukin tyylill&auml;&auml;n &rdquo;n&aring;jaa&rdquo;, kuten er&auml;&auml;n ruotsinkielisen lehden p&auml;&auml;toimittaja.</p><h2>R&auml;yh&auml;hengen katoamistemppu</h2><p>Taikausko Suomen lehdist&ouml;ss&auml; olisi ehdottomasti laajemmankin tutkimuksen v&auml;&auml;rti &ndash; aineistoa on paljon, mutta ei tolkuttomasti kuten er&auml;iss&auml; muissa maissa. Yhdysvalloissa on sik&auml;l&auml;isest&auml; kirjoittelusta ilmestynyt Columbian yliopiston toimittajakoulun edesmenneen professorin Curtis MacDougallin 600-sivuinen teos <i>Superstition and the Press</i> (1983). Se on yli 40 vuoden seurantaan perustuva heng&auml;stytt&auml;v&auml; kokoelma kaikkea mahdollista taikauskoa, jonka levitt&auml;miseen amerikkalaiset lehdet ovat langenneet. Satojen tarinoiden joukossa on muun muassa maininta UPIn uutisesta, joka oli p&auml;iv&auml;tty Columbukseen Ohioon 24.3.1977. Se kertoi er&auml;&auml;st&auml; rouva Hunsingerista ja h&auml;nen 13-vuotiaasta tytt&auml;rest&auml;&auml;n, jonka l&auml;sn&auml;ollessa kodin kapineet siirtyiliv&auml;t ik&auml;&auml;n kuin itsest&auml;&auml;n. Kuulostaako tutulta?</p><p>Suurin ero Columbuksen vuoden 1984 r&auml;yh&auml;henkeen t&auml;ss&auml; tapauksessa oli se, ett&auml; &rdquo;luotettavan&rdquo; havainnon tekij&auml; ei ollut toimittaja vaan poliisimies. T&auml;m&auml; henki vaikeni jouduttuaan julkisen huomion kohteeksi. Samoin k&auml;vi Herrmannin perheen r&auml;yh&auml;hengelle Seafordissa New Yorkissa huhtikuussa 1958. Tuolloin er&auml;iden uutistoimittajien suhtautuminen oli viel&auml; skeptinen: Chicagolainen sanomalehti <i>Sun-Times</i> kirjoitti, ett&auml; teoriaa r&auml;yh&auml;hengist&auml; ei voitu sill&auml; kertaa vahvistaa, koska henki&auml; itse&auml;&auml;n ei tavoitettu lausuntoa varten.</p><p>Helsingin Sanomien juttu Ohion r&auml;yh&auml;hengest&auml; 1984 ei tuonut toimitukseen juuri mink&auml;&auml;nlaista palautetta. Ilmeisesti monet lukijat suhtautuivat siihen kuin aprillipilaan, joita HS ei tosin ole julkaissut en&auml;&auml; vuosikymmeniin. Monien muiden pikku-uutisten lailla Columbuksen kummituskin oli siis tuomittu vaipumaan unholaan. Uutistoimisto AP ei muistini mukaan palannut en&auml;&auml; aiheeseen, vaikka se olisi my&ouml;hempien tietojen perusteella tarjonnut ev&auml;it&auml; viel&auml; toiseenkin lukujuttuun. AP:n tapaan my&ouml;s HS j&auml;tti jutun k&auml;&auml;nteet raportoimatta. Yhdysvalloissa tarinaa seurattiin l&auml;hinn&auml; CSICOPin lehdess&auml; <i>The Skeptical Inquirerissa</i>. Sen selostukset tulivat kuitenkin vuoden my&ouml;h&auml;ss&auml;, mik&auml; teki asiaan palaamisen vastenmieliseksi p&auml;iv&auml;ntuoreutta ihanteenaan pit&auml;v&auml;lle sanomalehtimiehelle. T&auml;ss&auml; lienee oikea tilaisuus korjata tehty&auml; vahinkoa ja esitt&auml;&auml; lyhyt yhteenveto tapahtumista uutistoimisto AP:n poistumisen j&auml;lkeen:</p><p>Tapausta riensi oitis tutkimaan William Roll, parapsykologi Durhamista Pohjois-Carolinasta. H&auml;nen lis&auml;kseen Columbukseen saapui CSICOPin kolmihenkinen ryhm&auml;, johon kuului taikuri James Randi. H&auml;n her&auml;tti Columbuksessa vieroksuntaa; <i>Dispatchin</i> p&auml;&auml;toimittaja oli sit&auml; mielt&auml;, ett&auml; CSICOPin kiinnostus johtui l&auml;hinn&auml; julkisuudentavoittelusta. Rouva Resch kielt&auml;ytyi p&auml;&auml;st&auml;m&auml;st&auml; Sherlock Holmes -viittaan pukeutunutta Randia taloonsa &ndash; h&auml;n halusi v&auml;ltt&auml;&auml; &rdquo;sensaationhakuisuutta&rdquo;. Randi puolestaan syytti kohtelustaan Rollia, joka oli jo p&auml;&auml;stetty Reschien taloon tekem&auml;&auml;n tutkimuksiaan (<a href="#randi1">Randi 1985a</a>, <a href="#randi2">1985b</a>).</p><p>Tapauksessa on elokuvan aineksia &ndash; filmialan kannalta ainoa ongelma lienee se, ett&auml; mist&auml;&auml;n paranormaalista ilmi&ouml;st&auml; ei ollutkaan kysymys. Tina Reschin oudot voimat paljastuivat nimitt&auml;in aivan luonnollisiksi ilman Randiakin. Vahingossa p&auml;&auml;lle j&auml;&auml;nyt videokamera ikuisti k&auml;denliikkeen, jolla tytt&ouml; vet&auml;isi p&ouml;yt&auml;lampun lattialle. <i>Dispatchin</i> valokuvaaja my&ouml;nsi saaneensa kuvia lent&auml;vist&auml; esineist&auml; vain silloin kun h&auml;n oli suunnannut katseensa muualle. Reschien r&auml;yh&auml;henki oli siis monien edelt&auml;jiens&auml; kaltainen siin&auml;, ettei se toiminut jos joku piti sit&auml; silm&auml;ll&auml;. Randi sai my&ouml;hemmin k&auml;ytt&ouml;&ouml;ns&auml; pinnakkaiskopiot <i>Dispatchin</i> negatiiveista ja kertoi niiden sis&auml;lt&auml;v&auml;n lis&auml;&auml; todisteita tyt&ouml;n huijauksesta. Randin mukaan Tina oli ilmeisesti eritt&auml;in hyvin n&auml;yttelev&auml; tytt&ouml;, joka kaipasi kipe&auml;sti huomiota. &rdquo;Ja sit&auml; h&auml;n saikin&rdquo;, Randi huokaa.</p><p>Philip Meyer (<a href="#meyer">1986</a>) k&auml;ytt&auml;&auml; tapausta opetuksena toimittajille. H&auml;nen artikkelinsa <i>Ghostboosters: the press and the paranormal</i> alaotsikkona on seuraavat sanat: &rdquo;Kun journalistit astuvat h&auml;m&auml;r&auml;n vy&ouml;hykkeelle, heid&auml;n skeptisyydelleen tapahtuu outoja asioita.&rdquo; Reschin jutun osasyyllisen&auml; voin itse vakuuttaa nuo sanat osittain oikeiksi. Sama koskee MacDougallin (<a href="#macdougall">1983</a>) v&auml;itett&auml;, jonka mukaan sanomalehdet harvoin unohtavat isojen uutistensa seurannan, lukuun ottamatta yliluonnollisia asioita koskevia tarinoita. Vaikka t&auml;ydent&auml;v&auml; kummitus- tai ufouutinen julkaistaisiinkin, se saa yleens&auml; pienemm&auml;n tilan kuin alkuper&auml;inen, hyv&auml;uskoinen sepustus. Ja mit&auml; my&ouml;hemm&auml;ksi lis&auml;tietojen saanti lykk&auml;&auml;ntyy, sit&auml; ep&auml;todenn&auml;k&ouml;isemp&auml;&auml; niiden julkaiseminen on. Kukapa viitsisi kuljeskella torilla huutelemassa, ett&auml; &rdquo;minulla p&auml;&auml;si puoli vuotta sitten paskat housuun&rdquo;.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="harrold">Harrold, F. B., Eve, R. A. (1986), Noah&rsquo;s Ark and Ancient Astronauts: Pseudoscientific Beliefs About the Past Among a Sample of College Students, <i>The Skeptical Inquirer</i> <b>XI</b>, No 1, 61&ndash;75.</a></li> <li><a name="macdougall">MacDougall, C. D. (1983), <i>Superstition and the Press</i>, Prometheus Books.</a></li> <li><a name="meyer">Meyer, P. (1986), Ghostboosters: the press and the paranormal, <i>Columbia Journalism Review</i>, March/April 1986.</a></li> <li><a name="randi1">Randi, J. (1985a), The Columbus Poltergeist Case, Part 1, Flying phones, photos, and fakery, <i>The Skeptical Inquirer</i> <b>IX</b> No 3, 221&ndash;235.</a></li> <li><a name="randi2">Randi, J. (1985b), The Columbus Poltergeist Case, Part 2, <i>The Skeptical Inquirer</i>, <b>IX</b> No 4.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>