<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Hannu Karttunen: Ufot, ifot ja pienet vihre&auml;t henkil&ouml;t</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Hannu Karttunen: Ufot, ifot ja pienet vihre&auml;t henkil&ouml;t</h1><div class="ingres">Hannu Karttunen on koulutukseltaan t&auml;htitieteilij&auml;. H&auml;n toimii erikoistutkijana Tieteellisen laskennan palvelussa.</div><p>Ufot (Unidentified Flying Objects, tunnistamattomat lent&auml;v&auml;t esineet) tuovat useimpien mieleen vierailta planeetoilta lent&auml;vill&auml; lautasilla saapuneet pienet vihre&auml;t miehet. T&auml;ll&ouml;in kuitenkin sekoitetaan kaksi toisistaan riippumatonta asiaa: kummastusta aiheuttaneet valoilmi&ouml;t ja maapallon ulkopuolisten &auml;lyllisten olentojen mahdollisuus.</p><p>Ufojen tutkimisen tekee ep&auml;tavallisen vaikeaksi se, ettei tutkija koskaan p&auml;&auml;se tutkimaan itse ufoja. H&auml;nen tutkimusaineistonaan ovat ufoja havainneiden henkil&ouml;iden kertomukset, joiden tarkkuutta ja luotettavuutta on vaikea tarkistaa. Astrologian v&auml;itteiden paikkansapit&auml;vyytt&auml; voimme sent&auml;&auml;n testata tieteellisill&auml; menetelmill&auml;, mutta ufoista esitettyjen v&auml;itteiden testaaminen onkin jo l&auml;hes mahdotonta. Emme saa ufoja ilmestym&auml;&auml;n haluamallamme paikalla ja hetkell&auml;, eik&auml; niit&auml; my&ouml;sk&auml;&auml;n kannata l&auml;hte&auml; tieten tahtoen etsim&auml;&auml;n niiden harvinaislaatuisuuden vuoksi.</p><div class="figure"><img src="img173.jpg" style="border:0;width:600px;height:450px;" /><br /> Kuva 1. Santa Anan ufokuva. Kuvan fotometriset tutkimukset ovat osoittaneet,<br /> ett&auml; kysymyksess&auml; on ilmeisesti l&auml;hell&auml; oleva pienikokoinen esine.</div><h2>Historiaa</h2><p>Nykyisess&auml; muodossaan ufoilmi&ouml;n voidaan katsoa alkaneen kes&auml;kuun 24. p&auml;iv&auml;n&auml; vuonna 1947, kun Washingtonissa pienkoneella lennolla ollut Kenneth Arnold havaitsi Rainier-vuoren l&auml;hell&auml; joukon kiekkomaisia lent&auml;vi&auml; esineit&auml;. Arnold kuvaili niiden liikkumista samanlaiseksi kuin vedenpinnasta pomppivan lautasen. Tiedotusv&auml;lineet ryhtyiv&auml;tkin v&auml;litt&ouml;m&auml;sti kutsumaan omituisia kohteita lent&auml;viksi lautasiksi.</p><p>Havaintoja tunnistamattomista lent&auml;vist&auml; esineist&auml; alkoi kerty&auml; hyv&auml;&auml; vauhtia, ja vuonna 1947 USA:n ilmavoimille oli kertynyt jo 156 havaintoraporttia. Tapahtumat sattuivat kylm&auml;n sodan aikakaudella, joten oli luonnollinen ajatus yhdist&auml;&auml; ne vihollisvaltion sotilaallisiin kokeisiin. Mist&auml;&auml;n avaruusolennoista ei tuolloin viel&auml; puhuttu.</p><p>Vuonna 1950 ilmestyi <i>True</i>-lehdess&auml; Donald Keyhoen artikkeli <i>Flying Saucers are Real</i>, jossa h&auml;n esitti, ett&auml; ufot ovat per&auml;isin maapallon ulkopuolelta. Vastaavia ajatuksia on voinut esiinty&auml; jo aikaisemminkin, mutta Keyhoen artikkelin j&auml;lkeen ufot leimautuivat lopullisesti pienten vihreiden miesten kulkuneuvoiksi.</p><p>Yh&auml; hurjempia tarinoita alkoi ilmaantua: Vuonna 1955 ilmestyi George Adamskin kirja <i>Inside the Space Ships</i>, jossa h&auml;n kuvasi matkojaan lent&auml;vien lautasten kyydiss&auml;. Kirjassa oli my&ouml;s kuvia lent&auml;vist&auml; lautasista. Alkuper&auml;isen tekstin Adamski oli tarkoittanut tieteisromaaniksi, mutta huomasi sitten, ett&auml; markkinat olivat paljon paremmat, kun kertomus tarjoiltiin omakohtaisiin kokemuksiin perustuvana tositarinana.</p><p>Kirjan uudesta versiosta kertoo lehtimies Frank Edwards (joka tosin itsekin suhtautui totuuteen niin sanoaksemme vapaamielisesti) vuonna 1967 ilmestyneess&auml; kirjassaan varsin v&auml;rikk&auml;&auml;sti:</p><blockquote>Uudistetussa muodossaan kirja kertoi tarinan, jossa George oli retkeilem&auml;ss&auml; Etel&auml;-Kalifornian autiomaassa, kun h&auml;n tapasi partioaluksen, josta astui upea kultaisiin haalareihin pukeutunut nainen. T&auml;m&auml; puhui h&auml;nelle kielell&auml;, jota h&auml;n ei ymm&auml;rt&auml;nyt, joten keskustelua jatkaakseen heid&auml;n piti turvautua telepatiaan, tai johonkin sentapaiseen. Valmistautuessaan l&auml;htem&auml;&auml;n nainen taputteli pienell&auml; saappaallaan viestin hiekkaan. George tajusi, ett&auml; nainen halusi h&auml;nen s&auml;ilytt&auml;v&auml;n sanoman (se oli suunnattoman t&auml;rke&auml;), ja kun h&auml;nell&auml; sattui olemaan tasku t&auml;ynn&auml; m&auml;rk&auml;&auml; kipsi&auml; (jota h&auml;n ilmeisesti aina piti mukana er&auml;maaretkill&auml;&auml;n), h&auml;n teki jalanj&auml;ljest&auml; kipsivaloksen.</blockquote><p>Lukuisista kirjaa koristavista kuvista er&auml;it&auml; ei ole voitu kuvata v&auml;itetyll&auml; tavalla. Loput olivat k&ouml;mpel&ouml;sti simuloituja, kuten ilmavoimat asian kohteliaasti ilmaisi.</p><p>Mutta minulle viimeinen pisara oli kuva Adamskin partioaluksesta, jossa h&auml;n muka teki matkan Venukseen ja takaisin. Kirjassa oleva kuva oli otettu joko p&auml;iv&auml;n&auml;, jolloin paistoi kolme aurinkoa &ndash; tai kysymyksess&auml; oli pieni esine, jota valaisi kolme valonheitint&auml;. Kahdeksan vuoden k&auml;rsiv&auml;llisen etsiskelyn j&auml;lkeen tulin lopulta siihen tulokseen, ett&auml; avaruusalus oli p&ouml;lynimurin kansi, vuosimallia 1937.</p><p>Alkuaikojen virallinen ufotutkimus keskittyi ymm&auml;rrett&auml;vist&auml; syist&auml; l&auml;hinn&auml; kysymykseen, ovatko ufot uhkana Yhdysvaltojen turvallisuudelle. Vuonna 1953 CIA organisoi viiden tutkijan muodostaman ryhm&auml;n, jota johti kosmologian ja suhteellisuusteorian tutkijana tunnettu H. P. Robertson. Muut j&auml;senet olivat Samuel Goudsmit, Luis Alvarez, Lloyd Berkner ja Thornton Page. T&auml;m&auml; ns. Robertsonin paneeli p&auml;&auml;tyi raportissaan tulokseen, ett&auml; ufot eiv&auml;t ole fyysinen uhka kansalliselle turvallisuudelle. Liiallinen julkisuus on kuitenkin haitallista, sill&auml; vihollisvaltio voisi k&auml;ytt&auml;&auml; ufojen aiheuttamaa kohua hyv&auml;kseen tiedotuskanavien tukkimiseen kriittisell&auml; hetkell&auml;. Siksi paneeli suosittelikin ufojen ymp&auml;rille syntyneen mystiikan h&auml;lvent&auml;mist&auml; mm. opettamalla ihmisi&auml; paremmin tunnistamaan luonnollisten syiden aiheuttamia valoilmi&ouml;it&auml;.</p><p>Vuosina 1952&ndash;69 Yhdysvaltain ilmavoimien Blue Book -projekti ker&auml;si yli 13000 uforaporttia. Ilmavoimien mielenkiinto loppui sen j&auml;lkeen, koska ufot ilmeisestik&auml;&auml;n eiv&auml;t vaarantaneet Yhdysvaltojen turvallisuutta.</p><p>Vuonna 1966 aloitti toimintansa Coloradon yliopistossa fyysikko Edward Condonin johtama komitea. Sen loppuraportti ilmestyi vuonna 1968. Condonin raporttia on arvosteltu ankarasti, ja osittain syyst&auml;kin. Raportti on kuitenkin hy&ouml;dyllist&auml; luettavaa jokaiselle ufohavainnoista kiinnostuneelle, sill&auml; se sis&auml;lt&auml;&auml; hyvin suuren m&auml;&auml;r&auml; tietoa erilaisista mahdollisia havaintoja aiheuttavista ilmi&ouml;ist&auml;, havaintofysiologiasta jne.</p><p>Condonin raportti p&auml;&auml;tyy tulokseen, ett&auml; ufotutkimus ei ole tuottanut mit&auml;&auml;n uutta tietoa toistaiseksi tuntemattomista ilmi&ouml;ist&auml; ja on siis tieteellisesti hedelm&auml;t&ouml;nt&auml;.</p><h2>M&auml;&auml;ritelmi&auml;</h2><p>Jotta voisimme tutkia ufoilmi&ouml;t&auml; jotenkin tieteellisesti, on meid&auml;n ensin m&auml;&auml;ritelt&auml;v&auml; t&auml;sm&auml;llisesti, mit&auml; ufolla oikein tarkoitetaan. Alun perin J. Allen Hynekin antama m&auml;&auml;ritelm&auml; on varsin k&auml;ytt&ouml;kelpoinen:</p><blockquote>Ufo on ep&auml;tavallisella k&auml;ytt&auml;ytymisell&auml;&auml;n tai ulkon&auml;&ouml;ll&auml;&auml;n huomiota her&auml;tt&auml;nyt ilmi&ouml;, jolle havaitsijat tai asiantuntijat eiv&auml;t pysty antamaan luonnollista selityst&auml;.</blockquote><p>Oleellista on, ettei asiantuntijoiden suorittama tutkimuskaan tuo asiaan selvyytt&auml;; ei riit&auml;, ett&auml; ilmi&ouml; j&auml;&auml; havaitsijalle arvoitukseksi. Jos ufolle l&ouml;ytyy luonnollinen selitys, se lakkaa olemasta ufo ja muuttuu ifoksi (ifo = Identified Flying Object).</p><p>Edellisen m&auml;&auml;ritelm&auml;n mieless&auml; ufoja ep&auml;ilem&auml;tt&auml; on olemassa. Erityisesti on kuitenkin korostettava, ettemme t&auml;ss&auml; ota kantaa siihen, mit&auml; ufot todella ovat; ne ovat vain jotakin, mit&auml; ei ole pystytty selitt&auml;m&auml;&auml;n.</p><p>Ufohavaintoja voidaan edelleen luokitella eri tavoin. Kirjallisuudessa k&auml;ytet&auml;&auml;n usein seuraavaa luokittelua, joka my&ouml;s on per&auml;isin Hynekilt&auml;:</p><p><b>NL</b> (Nocturnal lights): Y&ouml;valot, pime&auml;n aikaan havaittuja valoilmi&ouml;it&auml;.</p><p><b>DD</b> (Daylight disks): P&auml;iv&auml;kiekot, valoisan aikaan havaittuja kohteita, joille usein on luonteenomaista kiekkomainen muoto.</p><p><b>RV</b> (Radar-visual): Samanaikaiset tutka- ja n&auml;k&ouml;havainnot.</p><p><b>CE I</b> (Close encounters of the first kind): Ensimm&auml;isen lajin l&auml;hituntumat; n&auml;m&auml; voisivat muuten kuulua mihin tahansa edellisist&auml; luokista, mutta havaitsija on ilmoittanut my&ouml;s kohteen et&auml;isyyden. Ufolla ei ole ollut mit&auml;&auml;n fyysisi&auml; vaikutuksia.</p><p><b>CE II</b> (Close encounters of the second kind): Toisen lajin l&auml;hituntumat; n&auml;m&auml; ovat l&auml;hituntumia, joihin liittyy fyysisi&auml; vaikutuksia. T&auml;llaisia voivat olla j&auml;ljet maassa, erilaisissa laitteissa esiintyneet toimintah&auml;iri&ouml;t, p&auml;&auml;ns&auml;rky jne.</p><p><b>CE III</b> (Close encounters of the third kind): Kolmannen lajin l&auml;hituntumat, joissa havaitsija on n&auml;hnyt ufon yhteydess&auml; olentoja. N&auml;it&auml; olentoja kutsutaan yleens&auml; humanoideiksi (ihmisenkaltaisiksi). Kolmannen lajin l&auml;hituntumiin kuuluvat my&ouml;s abduktiot eli sieppaukset, joissa henkil&ouml; kertoo ufon siepanneen h&auml;net mukaansa ja palauttaneensa h&auml;net v&auml;h&auml;n my&ouml;hemmin.</p><p>Vaikka useimmat havainnot luontevasti sijoittuvatkin n&auml;ihin luokkiin, voimme kuitenkin kritisoida luokittelua siit&auml;, ettei se aivan t&auml;yt&auml; tieteelliselle luokittelulle asetettavia vaatimuksia. Se ei ole t&auml;ysin kattava: mihin pit&auml;isi sijoittaa p&auml;iv&auml;ll&auml; havaittu pistem&auml;inen, mutta oudosti k&auml;ytt&auml;ytyv&auml; valo? Voidaan my&ouml;s kysy&auml;, onko samaan luokkaan kuuluvilla ilmi&ouml;ill&auml; muitakin yht&auml;l&auml;isyyksi&auml;, jotka lis&auml;ksi erottaisivat sen muista luokista. Ellei n&auml;in ole, ei luokittelu anna meille mit&auml;&auml;n uutta, hy&ouml;dyllist&auml; informaatiota.</p><h2>Ufotutkimus</h2><p>Ufotutkimuksen pahin ongelma on se, ettei ufotutkija voi tutkia ufoja itse&auml;&auml;n, vaan ainoastaan muiden kertomuksia niist&auml;.</p><p>Ufotutkijoiden joukossa n&auml;ytt&auml;&auml; olevan kaksi leiri&auml;: toiset yritt&auml;v&auml;t todistaa, ettei koko ilmi&ouml;t&auml; ole olemassa, ja toiset ovat vakuuttuneita, ett&auml; kyseess&auml; todella ovat vieraiden sivilisaatioiden vierailut. Kumpaakin l&auml;hestymistapaa vaivaa tieteelliselle tutkimukselle vahingollinen ennakkoasenne. Objektiivinen tutkimus edellytt&auml;&auml;, ettei tutkijalla ole mit&auml;&auml;n ennakkoasennetta tutkimansa ilmi&ouml;n luonteesta.</p><p>Ufotutkijan ensimm&auml;inen teht&auml;v&auml; on erotella tavallisimpien luonnonilmi&ouml;iden aiheuttamat havainnot. T&auml;m&auml; edellytt&auml;&auml; jonkin verran ainakin t&auml;htitieteen, ilmakeh&auml;n fysiikan ja valo-opin tuntemusta. Erinomaisia l&auml;hteit&auml; t&auml;ss&auml; suhteessa ovat Kyr&ouml;l&auml;inen, Teerikorpi (<a href="#kyrolainen">1980</a>), Hendry (<a href="#hendry">1979</a>), Minnaert (<a href="#minnaert">1987</a>) sek&auml; Condon (<a href="#condon">1968</a>). Tunnistettuja kohteita ei kuitenkaan saa heitt&auml;&auml; menem&auml;&auml;n, sill&auml; ne muodostavat t&auml;rke&auml;n vertailuaineiston. Ensimm&auml;inen kysymys nimitt&auml;in on, onko ifo- ja ufohavaintojen v&auml;lill&auml; jokin oleellinen ero.</p><p>Tarkastelemme t&auml;ss&auml; tarkemmin Hendryn ufotutkimusta (<a href="#hendry">Hendry 1979</a>), joka vaikuttaa hyvin asialliselta ja perusteelliselta. Allan Hendry toimi tutkijana amerikkalaisessa ufotutkimusj&auml;rjest&ouml;ss&auml; Center for UFO Studies (CUFOS), ja h&auml;nelle kertyi runsaan vuoden aikana kaikkiaan 1307 raporttia. Niist&auml; 36 hyl&auml;ttiin ristiriitaisten tai muuten ongelmallisten tietojen vuoksi; kaikki muut tutkittiin yksityiskohtaisesti. Varsinaisten tutkimustulosten lis&auml;ksi Hendryn kirjassa k&auml;sitell&auml;&auml;n my&ouml;s laajasti erilaisia ufotutkimuksessa k&auml;ytett&auml;vi&auml; menetelmi&auml; ja niiden luotettavuutta.</p><p>Hendryn tutkimuksen mukaan muutamat tavanomaiset kohteet aiheuttivat suurimman osan havainnoista.</p><p>Y&ouml;valot (NL) muodostavat aineiston valtaosan, kaikkiaan 1103 tapausta. N&auml;ist&auml; pystyttiin selvitt&auml;m&auml;&auml;n 1024. Tavallisimpia uforaporttien aiheuttajia olivat t&auml;hdet ja planeetat (360 tapausta), mainoslentokoneet (230), muut lentokoneet (196), meteorit ja avaruusromu (113). Lentokoneiden suuren osuuden selitt&auml;v&auml;t Yhdysvalloissa yleiset &ouml;isin lent&auml;v&auml;t koneet, jotka hinaavat per&auml;ss&auml;&auml;n lamppujen muodostamaa mainoskyltti&auml;. Harvinaisempia kohteita olivat satelliitit, erilaiset ilmapallot, Kuu, valonheittimet, ohjusten laukaisut, maassa olevat valot, valoammukset, linnut, leijat, pilvet, halot, heijastukset ja tuulessa lentelev&auml;t roskat.</p><p>Y&ouml;valojen suuri osuus kaikista havainnoista on helppo ymm&auml;rt&auml;&auml;: pime&auml;ss&auml; kohteita on paljon vaikeampi tunnistaa kuin kirkkaassa p&auml;iv&auml;nvalossa. Sen sijaan t&auml;htien ja planeettojen suuri osuus tuntuu hieman erikoiselta. Tulos kertonee jotain siit&auml;, kuinka huonosti nykyajan ihminen tuntee t&auml;htitaivasta. Useissa tapauksissa, joissa havaitsija on kertonut ufon seuranneen h&auml;nt&auml; pitki&auml; matkoja, kohde on osoittautunut t&auml;hdeksi tai planeetaksi. T&auml;llainen vaikutelma syntyy hyvin helposti katsottaessa jotakin eritt&auml;in kaukana olevaa kohdetta. Kun seuraavan kerran liikut ulkona kirkkaana y&ouml;n&auml;, valitse taivaalta jokin kirkas t&auml;hti ja seuraa sen k&auml;ytt&auml;ytymist&auml;. Menetp&auml; minne tahansa, t&auml;hti n&auml;kyy aina vain samassa suunnassa, ik&auml;&auml;n kuin se seuraisi sinua.</p><p>Toiseksi suurimpaan ryhm&auml;&auml;n, p&auml;iv&auml;kiekkoihin (DD), luokiteltiin vain 89 havaintoa. N&auml;ist&auml; ifoiksi selvitettiin 71 tapausta. Tavallisimpia aiheuttajia olivat s&auml;&auml;pallot (35 tapausta) ja lentokoneet (22). Muutamassa tapauksessa kysymyksess&auml; olivat meteorit, Venus, pilvet jne.</p><p>Tutka/n&auml;k&ouml;havaintoja (RV) oli vain 5 kappaletta, ja ne kaikki osoittautuivat ifoiksi, joita eiv&auml;t kuitenkaan aiheuttaneet tavanomaiset tutkassa n&auml;kyv&auml;t kohteet, kuten lentokoneet. Saattaisi tuntua, ett&auml; tutkan vahvistamaa n&auml;k&ouml;havaintoa voisi pit&auml;&auml; erityisen luotettavana, mutta kokemus osoittaa toisin. Tutkassa n&auml;kyy aina erilaisten h&auml;iri&ouml;iden aiheuttamaa kohinaa. N&auml;k&ouml;havainnon kanssa yhteensopivan tutkakaiun l&ouml;yt&auml;minen ei yleens&auml; ole kovin vaikeaa.</p><p>Ensimm&auml;isen lajin l&auml;hituntumat (CE I) ovat p&auml;&auml;asiassa y&ouml;valoja, mutta havaitsija on lis&auml;ksi ilmoittanut kohteen et&auml;isyyden. Kaikkiaan 42 tapauksesta 33 osoittautui ifoiksi. Suurimpana syyllisen&auml; olivat mainoslentokoneet (20), t&auml;hdet (6), muut lentokoneet ja helikopterit (3). N&auml;m&auml; osoittavat, kuinka huonosti ihminen pystyy arvioimaan et&auml;isyyksi&auml;. Ihmisen stereoskooppinen n&auml;k&ouml;kyky ylt&auml;&auml; vain muutaman kymmenen metrin et&auml;isyydelle. Kauempana olevan kohteen et&auml;isyyden m&auml;&auml;ritt&auml;minen vaatii tietoa kohteen koosta tai jotain muuta kokemukseen perustuvaa tietoa. Vaikeudet korostuvat, jos kysymyksess&auml; on pime&auml;ll&auml; n&auml;kyv&auml; valopiste. Uforaporteissa esiintyviin et&auml;isyysarvioihin onkin syyt&auml; suhtautua eritt&auml;in ep&auml;luuloisesti.</p><p>Toisen lajin l&auml;hituntumista (CE II) saatiin 25 raporttia, joista 23 selvitettiin. Taaskin tavanomaisimpia aiheuttajia olivat t&auml;hdet (9 tapausta). Mukana olivat my&ouml;s lentokoneet, meteorit, Kuu jne. Kuinka oikein on mahdollista, ett&auml; t&auml;hdeksi osoittautuneen kohteen on havaittu aiheuttaneen esimerkiksi h&auml;iri&ouml;it&auml; televisiokuvaan? Kysymyksess&auml; on yksinkertaisesti kaksi t&auml;ysin riippumatonta tapahtumaa, jotka vain sattuvat tapahtumaan samaan aikaan. T&auml;m&auml;n samanaikaisuuden vuoksi havaitsija helposti kuvittelee, ett&auml; niill&auml; on jokin syy-seuraussuhde. Vaikka yhden t&auml;llaisen samanaikaisen tapahtumaparin todenn&auml;k&ouml;isyys onkin pieni, todenn&auml;k&ouml;isyys sille, ett&auml; joku jossakin maailmassa havaitsee jonkin t&auml;m&auml;ntyyppisen tapahtuman, on jo hyvin iso.</p><p>Joissakin CE II -tapauksista esiintyy objektiivisesti todettuja fyysisi&auml; j&auml;lki&auml;. Tyypillisi&auml; aiheuttajia ovat er&auml;&auml;t sienilajit, jotka kasvavat hitaasti laajenevina kehin&auml;.</p><p>Kaikkein eksoottisimpia ufohavaintoja ovat kolmannen lajin l&auml;hituntumat (CE III). Niit&auml; Hendryn tutkimukseen mahtui 7 kappaletta, joista 2 ifoja. Toisen aiheuttaja oli Venus, toisen mainoslentokone.</p><p>Kun kaikki ifot on aineistosta seulottu pois, j&auml;&auml; j&auml;ljelle noin 10 prosenttia havainnoista (taulukko 1). Ufoiksi luokitelluista tapauksista on osa viel&auml; tavalla tai toisella ongelmallisia. Taulukossa 1 on ufot viel&auml; jaettu nelj&auml;&auml;n luokkaan. L&auml;hes ifoiksi luokitellut tapaukset eroavat ifoista vain jonkin ylim&auml;&auml;r&auml;isen poikkeavan piirteen vuoksi. Ongelmallisissa uforaporteissa esiintyy asioita, jotka heikent&auml;v&auml;t niiden luotettavuutta. Kaksi viimeist&auml; luokkaa sis&auml;lt&auml;v&auml;t hyv&auml;t ja parhaat ja siis kaikkein &rdquo;aidoimmat&rdquo; ufotapaukset.</p><p>Suureen havaintom&auml;&auml;r&auml;&auml;n mahtuu monta tapausta, joita ei todellakaan pystyt&auml; selitt&auml;m&auml;&auml;n. Miten n&auml;ihin Hynekin m&auml;&auml;ritelm&auml;n mieless&auml; todellisiin ufoihin pit&auml;isi suhtautua?</p><div class="box"><div style="text-align: center"><i>Taulukko 1. Yhteenveto Hendryn tutkimuksessa k&auml;siteltyjen havaintojen jakautumisesta.</i> <table align="center"><tr><th></th> <th>kaikkiaan</th> <th>IFO</th> <th>UFO</th> <th>l&auml;hes IFO</th> <th>ongelmallinen</th> <th>hyv&auml;</th> <th>paras</th></tr> <tr><td>NL</td> <td>1103</td> <td>1024</td> <td>79</td> <td>15</td> <td>30</td> <td>20</td> <td>14</td></tr> <tr><td>DD</td> <td>89</td> <td>71</td> <td>18</td> <td>3</td> <td>9</td> <td>2</td> <td>4</td></tr> <tr><td>RV</td> <td>5</td> <td>5</td> <td>&ndash;</td> <td>&ndash;</td> <td>&ndash;</td> <td>&ndash;</td> <td>&ndash;</td></tr> <tr><td>CE I</td> <td>42</td> <td>33</td> <td>9</td> <td>&ndash;</td> <td>5</td> <td>2</td> <td>2</td></tr> <tr><td>CE II</td> <td>25</td> <td>23</td> <td>2</td> <td>&ndash;</td> <td>1</td> <td>1</td> <td>&ndash;</td></tr> <tr><td>CE III</td> <td>7</td> <td>2</td> <td>5</td> <td>&ndash;</td> <td>5</td> <td>&ndash;</td> <td>&ndash;</td></tr> <tr><th>yht.</th> <td>1271</td> <td>1158</td> <td>113</td> <td>18</td> <td>50</td> <td>25</td> <td>20</td></tr> </table></div></div><h2>Mit&auml; opimme ufoista?</h2><p>Muutamat huolella tehdyt &ndash; sellaiset kuin Hendryn &ndash; ufotutkimukset opettavat meille jotakin, vaikka ne eiv&auml;t ehk&auml; annakaan vastausta juuri niihin kysymyksiin, joista suuri yleis&ouml; on eniten kiinnostunut. J&auml;ljelleh&auml;n j&auml;&auml; joukko eriskummallisia havaintokertomuksia, joiden kuvaamat ilmi&ouml;t ovat &rdquo;aitoja&rdquo; ufoja ja siis jo m&auml;&auml;ritelm&auml;ns&auml; mukaan selvitt&auml;m&auml;tt&ouml;mi&auml;. Esit&auml;n seuraavassa joukon huomioita ja ajatuksia ufotutkimuksen tuloksista.</p><p>Useaan kertaan on jo mainittu ufotutkimuksen vakavin ongelma eli se, ettei tutkija koskaan voi tutkia itse ilmi&ouml;t&auml;. Varsin proosallisten selitysten paljastuminen hyvinkin v&auml;rikk&auml;iden kertomusten takaa osoittaa selv&auml;sti, ett&auml; jopa ammattinsa vuoksi p&auml;tevin&auml; havaitsijoina pidett&auml;v&auml;t ihmiset voivat olla hyvin ep&auml;luotettavia kuvaillessaan nopeita, yll&auml;tt&auml;vi&auml; tapahtumia, varsinkin jos niihin liittyy havaitsijalle tuntemattomia kohteita. Kohteiden et&auml;isyyden ja korkeuden ja ilmi&ouml;n kestoajan arvioissa esiintyy usein suuria virheit&auml;. Osittain havaintokertomukset voivat olla hyvinkin tarkkoja, osittain eritt&auml;in ep&auml;luotettavia. On vaikea erottaa, mik&auml; havainnossa on totta ja mik&auml; kuviteltua. Kuva 2 on hyv&auml; esimerkki inhimillisen havaitsijan ep&auml;luotettavuudesta. Kuva esitt&auml;&auml; havaitsijoiden tekemi&auml; piirroksia kohteista, jotka kaikki on varmuudella tunnistettu y&ouml;llisiksi mainoslentokoneiksi.</p><div class="figure"><img src="img180.png" style="border:0;width:600px;height:850px;" /><br /> Kuva 2.</div><p>Haluaisin t&auml;ss&auml; viitata Matti H&auml;yryn artikkeliin <a href="luku3.html">ihmeiden kokemisesta</a>. &rdquo;Aito&rdquo; ufohavainto voi olla verrattavissa ihmeeseen, kokemukseen, joka havaitsijalleen on t&auml;ysin todellinen, mutta jossa objektiivinen ilmi&ouml; on hyvin erilainen kuin havaitsijan siit&auml; saama subjektiivinen el&auml;mys. T&auml;m&auml; ei silti tarkoita ett&auml; havaitsija olisi mill&auml;&auml;n tavoin mielenvikainen; h&auml;n on vain keskim&auml;&auml;r&auml;ist&auml; herkempi suggestioille.</p><p>Tahallisia huijauksia lienee suhteellisen v&auml;h&auml;n, mutta niiden osuus n&auml;ytt&auml;&auml; kasvavan sit&auml; suuremmaksi, mit&auml; eksoottisemmiksi kertomukset k&auml;yv&auml;t. Mielikuvituksellisimmat kertomukset, erityisesti abduktiotapaukset, ovat tyypillisesti per&auml;isin harvaanasutuilta seuduilta tai ovat muuten vaikeasti tarkistettavia.</p><p>Abduktiokertomuksien todenper&auml;isyytt&auml; on yritetty todistaa mm. hypnoosilla ja valheenpaljastuslaitteilla. N&auml;iden luotettavuus on kuitenkin kyseenalaista. Hypnoosi ei est&auml; ihmist&auml; valehtelemasta, ja toisaalta hypnotisoija voi sopivalla johdattelulla saada potilaansa el&auml;ytym&auml;&auml;n hyvinkin mielikuvituksellisiin seikkailuihin. Hypnoosin ep&auml;luotettavuus on tullut esille mm. aikaisempaa el&auml;m&auml;&auml; koskevissa regressiokokeissa (esim. <a href="#venn">Venn 1988</a>) sek&auml; Reima Kampmanin suorittamissa aikoinaan niin suosittuja sivupersoonallisuuksia kriittisesti k&auml;sitelleiss&auml; tutkimuksissa (<a href="#kampman">Kampman 1973</a>).</p><p>Kuuluisin abduktio lienee vuodelta 1963 per&auml;isin oleva Betty ja Barney Hillin tapaus. Tapausta tutkineen psykiatri Ben Simonin mukaan Hillit ilmeisestikin olivat n&auml;hneet kirkkaan valoilmi&ouml;n, joka oli pel&auml;stytt&auml;nyt heid&auml;t (<a href="#klass2">Klass 1981</a>). Barney Hill oli ollut hyvin pel&auml;stynyt kuvaillessaan valoilmi&ouml;t&auml; hypnoosissa. Sen sijaan kertoessaan heid&auml;t avaruusalukseen vieneist&auml; olennoista Hillit olivat vaikuttaneet rentoutuneilta. Simonin mielest&auml; matka avaruusaluksessa onkin mielikuvituksen tuotetta.</p><p>Ufoista on liikkeell&auml; runsaasti valokuvia. Valokuvaan uskotaan helpommin kuin sanalliseen kertomukseen. Ufokuvia on kuitenkin &auml;&auml;rimm&auml;isen helppo tuottaa; kuka tahansa valokuvausta ja pimi&ouml;ss&auml; puuhailua harrastanut pystyy helposti valmistamaan &rdquo;uskottavia&rdquo; ufokuvia. Valokuvien todistusarvo onkin yleens&auml; v&auml;h&auml;inen.</p><div class="figure"><img src="img182.jpg" style="border:0;width:600px;height:400px;" /><br /> Kuva 3. T&auml;htienv&auml;linen partio tarkkailemassa suomalaista navettaa.<br /> Kuvan l&auml;hetti Seppo Rajalin, joka j&auml;tti harjoitusteht&auml;v&auml;ksi keksi&auml;, kuinka kuva on otettu.</div><p>Uutisv&auml;lineet antavat mielell&auml;&auml;n tilaa ufohavainnoille (samoin kuin kaikille muillekin huomiotaher&auml;tt&auml;ville jutuille; totuudella nyt ei aina ole niin v&auml;li&auml;). Paljon haluttomammin ne julkaisevat my&ouml;hempien tutkimusten antamia tavanomaisia selityksi&auml; (vrt. <a href="luku9.html">Matti Virtasen artikkeli</a>). N&auml;in ne edist&auml;v&auml;t eksoottisten selitysten suosiota.</p><p>Jos ufo- ja ifohavaintojen v&auml;lill&auml; olisi edes jokin selv&auml;sti osoitettava ero, t&auml;m&auml; saattaisi tukea k&auml;sityst&auml;, ett&auml; ufoissa on kysymys jostakin uudesta ilmi&ouml;st&auml;. Tilastollisissa tutkimuksissa havaintojen tekij&ouml;ist&auml; ja havainto-olosuhteista ei kuitenkaan ole l&ouml;ydetty mit&auml;&auml;n oleellisia eroja.</p><p>Selvitt&auml;m&auml;tt&auml; j&auml;&auml;neill&auml; havainnoilla on suuria eroja. Havaintojen m&auml;&auml;r&auml;n kasvu ei siksi lis&auml;&auml; mink&auml;&auml;n erityisen ilmi&ouml;n uskottavuutta. Jos t&auml;llaisilla havainnoilla olisi yksikin selv&auml;sti erottuva yhteinen piirre, uusien havaintojen todistusvoima uuden ilmi&ouml;n puolesta olisi paljon suurempi. On melko varmaa, ett&auml; ufohavainnoille ei edes ole olemassa yhten&auml;ist&auml; selityst&auml;, vaan niiden aiheuttajana on hajanainen joukko erilaisia ilmi&ouml;it&auml;.</p><h2>ET-hypoteesi</h2><p>Juuri ET (extraterrestrial) -hypoteesi tekee ufoista niin kiinnostavia kohteita. El&auml;m&auml;n yleisyydest&auml; maailmankaikkeudessa voidaan vain spekuloida, sill&auml; yhden ainoan tapauksen avulla ei mit&auml;&auml;n todenn&auml;k&ouml;isyyksi&auml; voi laskea. Luonnollisena jatkona kopernikaaniselle ajattelutavalle voimme kuitenkin olettaa, ettei ihminen ole erityisasemassa, vaan maailmankaikkeudessa on suuri m&auml;&auml;r&auml; sivilisaatioita.</p><p>On sitten kokonaan toinen asia, ovatko n&auml;m&auml; sivilisaatiot jo ottaneet meihin yhteytt&auml;. On tietenkin mahdotonta todistaa, ett&auml; yhteydenottoja <i>ei</i> ole tapahtunut. Mutta muistakaamme ne alussa mainitut puukko ja puntari &ndash; jos haluamme pit&auml;yty&auml; eritt&auml;in ep&auml;todenn&auml;k&ouml;iseen ja ylim&auml;&auml;r&auml;isi&auml; hypoteeseja edellytt&auml;v&auml;&auml;n selitykseen, sille on oltava poikkeuksellisen hyv&auml;t perustelut.</p><p>Tarkastellaanpa muutamia tyypillisi&auml; v&auml;itteit&auml;, joita ufo-olentoja tavanneet kontaktihenkil&ouml;t usein esitt&auml;v&auml;t.</p><p>Jos avaruudesta t&auml;nne saapunut vierailija haluaisi todistaa ihmiskunnalle olemassaolonsa, h&auml;nen tarvitsisi vain parkkeerata lautasensa Kauppatorille. Miksi h&auml;n kuitenkin n&auml;ytt&auml;ytyy vain salavihkaa ja vain niille, jotka jo ennest&auml;&auml;n ovat vannoutuneita ulkoavaruushypoteesin kannattajia? Tyypillinen vastaus t&auml;h&auml;n on, ett&auml; vierailijat eiv&auml;t halua tulla havaituiksi, koska he ovat t&auml;&auml;ll&auml; vain tarkkailemassa ihmiskuntaa. Joidenkin mielest&auml; taas maapallon sivilisaatio ei ole viel&auml; riitt&auml;v&auml;n korkealla tasolla ottaakseen heid&auml;t vastaan &ndash; ilmeisesti n&auml;m&auml; kontaktihenkil&ouml;t ovat sitten paljon meit&auml; tavallisia m&ouml;ti&auml;isi&auml; sivistyneempi&auml;. Joka tapauksessa n&auml;m&auml; samat kontaktihenkil&ouml;t tekev&auml;t kovasti t&ouml;it&auml; saadakseen kaikki muutkin uskomaan vierailijoiden olemassaoloon. T&auml;ss&auml; meill&auml; on mielenkiintoinen ristiriita.</p><div class="figure"><img src="img183.jpg" style="border:0;width:600px;height:375px;" /><br /> Kuva 4. Ufoarmeija hy&ouml;kk&auml;&auml; &ouml;iseen Helsinkiin. Osa valopisteist&auml; on katulamppujen heijastuksia kameran linssiss&auml;.<br /> Valojuovat on saatu aikaan heilauttamalla kameraa pitk&auml;n valotuksen aikana.</div><p>Ufojen kanssa kosketuksissa olleet ihmiset kertovat my&ouml;s mielell&auml;&auml;n, ett&auml; niill&auml; on t&auml;rke&auml; sanoma kerrottavana ihmiskunnalle. Loppujen lopuksi t&auml;m&auml; sanoma kuitenkin rajoittuu johonkin sellaiseen latteuteen kuin &rdquo;el&auml;k&auml;&auml; rauhassa ja lopettakaa sodat&rdquo; tai &rdquo;lakatkaa tuhoamasta luontoa&rdquo;. Ihan hyvi&auml; ajatuksia, mutta eih&auml;n niiden keksimiseen mit&auml;&auml;n maapallon ulkopuolista &auml;ly&auml; tarvita, eik&auml; juuri paljon mit&auml;&auml;n muutakaan. Jos ufopilotti kertoisi edes yhden ainoan sellaisen varmennettavissa olevan tosiasian, jota ihmiskunta ei ennest&auml;&auml;n tied&auml;, ufokertomuksen uskottavuus kasvaisi huimaavasti.</p><p>Jos siis tapaat maapallon ulkopuolelta tulleen kaverin, jonka sivilisaatio on meit&auml; tuhansia vuosia edell&auml;, pyyd&auml; h&auml;nt&auml;, kuten Carl Sagan ehdottaa, vaikkapa todistamaan Goldbachin konjektuuri; se sanoo, ett&auml; mik&auml; tahansa parillinen kokonaisluku voidaan aina esitt&auml;&auml; kahden alkuluvun summana (esimerkiksi 4=1+3, 10=3+7, 12=5+7, 100=3+97 jne.). H&auml;nen pit&auml;isi siis joko 1) todistaa tuo v&auml;ite oikeaksi, 2) antaa vastaesimerkki eli sellainen parillinen luku, joka ei ole kahden alkuluvun summa, tai 3) osoittaa, ett&auml; v&auml;ite on riippumaton muista lukuteorian aksioomista. Ja mik&auml;li t&auml;m&auml; teht&auml;v&auml; on sit&auml; ennen jo ehditty ratkaista, l&ouml;ytyy lukuteoriasta kyll&auml; muita vastaavia helposti esitett&auml;viss&auml; olevia ongelmia. Jos taas lukuteoria ei satu kuulumaan kaverin harrastuksiin, niin toki h&auml;n voi kertoa jotakin muuta, mit&auml; ihmiskunta ei viel&auml; tied&auml;.</p><h2>Ufojen merkityksest&auml;</h2><div class="sidefigure"><img src="img186.jpg" style="border:0;width:300px;height:450px;" /><br /> Kuva 5. Kirjoittajan ottama kuva<br /> lentokonetta seurailevasta ufosta.<br /> Todellisuudessa kysymyksess&auml; on<br /> utukerroksesta heijastuva Auringon kuva.</div><p>T&auml;htitieteilij&auml;st&auml; tai fyysikosta on usein hy&ouml;ty&auml; ufotutkijalle, sill&auml; h&auml;n tuntee monia ilmi&ouml;it&auml;, jotka aiheuttavat suurimman osan havainnoista. Fysiologit ja psykologit voivat kertoa, kuinka ep&auml;luotettavia havaintov&auml;lineit&auml; ihmisen aistit ovat, ja siten auttaa selvitt&auml;m&auml;&auml;n monien havaintojen kummallisia piirteit&auml;. Mutta voivatko n&auml;m&auml; tutkijat saada vastapalvelukseksi jotain hy&ouml;ty&auml; ufotutkimuksesta?</p><p>Luonnontieteilij&auml; haluaisi pit&auml;&auml; maailmankaikkeuden mahdollisimman yksinkertaisena. Uusia ilmi&ouml;it&auml; ja luonnonlakeja ei keksit&auml; vain keksimisen ilosta, vaan vasta kun vanhat eiv&auml;t en&auml;&auml; pysty selitt&auml;m&auml;&auml;n havaittua todellisuutta.</p><p>On toki mahdollista, ett&auml; osassa ufoista on kysymys uusista luonnonilmi&ouml;ist&auml;, mutta todistusaineisto on aivan liian ep&auml;m&auml;&auml;r&auml;inen, jotta sen pohjalta kannattaisi ryhty&auml; tekem&auml;&auml;n laajamittaista tutkimusta. Todenn&auml;k&ouml;isemmin kysymys on harvinaisista, mutta luonnollisista ilmi&ouml;ist&auml;. Esimerkiksi teoreettisesti on ennustettu koko joukko hyvin harvinaisissa olosuhteissa esiintyvi&auml; haloja, joita ei ole viel&auml; koskaan havaittu. Samoin pallosalama on ilmi&ouml;, jolle ei toistaiseksi ole l&ouml;ydetty mit&auml;&auml;n yleisesti hyv&auml;ksytty&auml; selityst&auml;, vaikka teorioita on lukemattomia.</p><p>Luonnontieteilij&auml; kokee siis ufotutkimuksen jokseenkin hy&ouml;dytt&ouml;m&auml;ksi. Jonkin verran iloa ufoista voisi olla yhteiskuntatieteilij&auml;lle, joka haluaa selvitt&auml;&auml;, miten ja miksi ufokultti on syntynyt ja saavuttanut nykyisen laajuuden. Sen historia ja levi&auml;minen tunnetaan hyvin, joten sit&auml; olisi suhteellisen helppo tutkia. Tutkimus voisi ehk&auml; kertoa meille jotakin siit&auml;, mik&auml; saa meid&auml;t mukisematta nielem&auml;&auml;n mit&auml; uskomattomimpia tarinoita.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="condon">Condon, E.U. (1968), <i>Scientific Study of Unidentified Flying Objects</i>, Bantam Books.</a></li> <li><a name="edwards">Edwards, F. (1967), <i>Flying Saucers &ndash; Here and Now!</i> Lyle Stuart.</a></li> <li><a name="hendry">Hendry, A. (1979), <i>The UFO Handbook</i>, Doubleday.</a></li> <li><a name="kampman">Kampman, R. (1973), Hypnotically induced multiple personality: An experimental study, <i>Acta Universitatis Ouluensis</i>, Series D, Medica No 6, Psychiatrica No 3.</a></li> <li><a name="klass1">Klass, P. (1974), <i>UFOs Explained</i>, Random House.</a></li> <li><a name="klass2">Klass, P. (1981), Hypnosis and UFO Abductions, <i>The Skeptical Inquirer</i>, <b>V</b> No 3, 16&ndash;24.</a></li> <li><a name="klass3">Klass, P. (1983), <i>UFOs: The Public Deceived</i>, Prometheus Books.</a></li> <li><a name="kyrolainen">Kyr&ouml;l&auml;inen, J., Teerikorpi, P. (1980), <i>Ufojen arvoitus</i>, Ursa.</a></li> <li><a name="minnaert">Minnaert, M. (1987), <i>Maiseman valot ja v&auml;rit</i>, Ursa, k&auml;&auml;nn&ouml;s teoksesta <i>Licht en kleur in het landschap</i>, B.V.W.J. Thieme &amp; Cie, 1968.</a></li> <li><a name="venn">Venn, J. (1988), Hypnosis and Reincarnation: A Critique and Case Study, <i>The Skeptical Inquirer</i>, <b>XII</b> No 4, 386&ndash;391.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>