<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Matti H&auml;yry: Ihmeet ja niiden kokeminen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Matti H&auml;yry: Ihmeet ja niiden kokeminen</h1><div class="ingres">Matti H&auml;yry toimii tutkijana Helsingin yliopiston filosofian laitoksella.</div><h2>Ihmeiden m&auml;&auml;rittelyst&auml;</h2><p><i>Ihmeet</i> ovat Nykysuomen sanakirjan mukaan yliluonnollisia, vaikeasti selitett&auml;vi&auml; asioita tai ilmi&ouml;it&auml;. Koska yliluonnollisuus ja vaikeasti selitett&auml;vyys eiv&auml;t kuitenkaan aina ole sama asia ja koska etenkin ensinmainittu on jo itsess&auml;&auml;n melko hankala k&auml;site, n&auml;inkin yksinkertaiselta n&auml;ytt&auml;v&auml; m&auml;&auml;ritelm&auml; on tulkittavissa usealla eri tavalla.</p><p><i>Yliluonnollisuuden</i> korostaminen vastannee hyvin arkik&auml;sityst&auml; ihmeiden luonteesta, mutta siin&auml; on my&ouml;s ongelmansa. Asiaa valottaa Leea Virtasen (<a href="#virtanen">1977</a>) esitt&auml;m&auml; m&auml;&auml;ritelm&auml;, jonka mukaan yliluonnollista on &rdquo;kaikki sellainen, jonka ihminen itse k&auml;sitt&auml;&auml; aina ja kaikkialla vaikuttavien syyn ja seurauksen lakien yl&auml;puolelle kohoavaksi ja niist&auml; riippumatta toimivaksi tai tapahtuvaksi&rdquo;. M&auml;&auml;ritelm&auml;n pahin ongelma on k&auml;sitteellinen. Jos pidet&auml;&auml;n kiinni siit&auml;, ett&auml; syyn ja seurauksen lait tai muut luonnonlait vaikuttavat &rdquo;aina ja kaikkialla&rdquo;, ei niiden vastainen ilmi&ouml; tai asia ole ihme vaan k&auml;sitteellinen mahdottomuus. Se ett&auml; aina ja kaikkialla vallitsevat lait vallitsevat aina ja kaikkialla ei ole skeptikkojen keksint&ouml;&auml; vaan yksinkertainen looginen totuus (<a href="#hume">Hume 1777</a>; <a href="#flew">Flew 1986</a>). Jos taas l&auml;hdet&auml;&auml;n siit&auml;, ett&auml; syyn ja seurauksen lait vaikuttavat vain enemmist&ouml;ss&auml; tarkasteltavista tapauksista, eiv&auml;t niist&auml; riippumattomat ilmi&ouml;t v&auml;ltt&auml;m&auml;tt&auml; ole kovinkaan kummallisia. Esimerkiksi joillakin kvanttimekaniikan ennustamilla ilmi&ouml;ill&auml; on selv&auml;sti ennemminkin tilastollinen kuin absoluuttisen deterministinen luonne, mutta se ei tee kuvatuista ilmi&ouml;ist&auml; miss&auml;&auml;n j&auml;rkev&auml;ss&auml; mieless&auml; ihmeellisi&auml; tai yliluonnollisia.</p><p>Luonnollisen ja tavanomaisen rajat ylitt&auml;vi&auml; ilmi&ouml;it&auml; ja asioita on pyritty luonnehtimaan my&ouml;s viittaamalla inhimillisen k&auml;sityskyvyn tai inhimillisen tiedon rajallisuuteen. Yliluonnollisen sijasta on t&auml;ll&ouml;in usein puhuttu paranormaalista ilmi&ouml;alueesta. Leea Virtasen m&auml;&auml;ritelm&auml;n mukaan paranormaaleja ovat ilmi&ouml;t, jotka eiv&auml;t vastaa tavanomaista k&auml;sityst&auml; syyst&auml; ja seurauksista. &rdquo;Tavanomaiset k&auml;sitykset&rdquo; syyst&auml; ja seurauksesta puolestaan ovat luontevimmin tulkittuina joko kokemusper&auml;isi&auml; ja kulttuurisia malleja tapahtumien oletetuista j&auml;rjestyksist&auml; tai kokemukseen perustuvia tieteellisi&auml; teorioita.</p><p>Paranormaaleiksi onkin j&auml;lkimm&auml;ist&auml; tulkintaa seuraten m&auml;&auml;ritelty ilmi&ouml;t, joita ei ole pystytty selitt&auml;m&auml;&auml;n ajan hyv&auml;ksyttyjen tieteellisten teorioiden avulla (<a href="#eysenck">Eysenck ja Sargent 1983</a>; <a href="#inglis">Inglis 1985</a>). Mutta vaikka selitt&auml;m&auml;tt&ouml;myys voikin erottaa omaksi ryhm&auml;kseen joukon asioita ja ilmi&ouml;it&auml;, t&auml;m&auml;n ryhm&auml;n luokitteleminen leimalla &rdquo;ihmeellinen&rdquo; tai &rdquo;ihmeet&rdquo; ei tunnu j&auml;rkev&auml;lt&auml;. Jos joku haluaa nimitt&auml;&auml; joitakin fysikaalisia mikrotason ilmi&ouml;it&auml; paranormaaleiksi, h&auml;nt&auml; ei voida syytt&auml;&auml; mist&auml;&auml;n muusta kuin liev&auml;sti eksentrisest&auml; sanank&auml;yt&ouml;st&auml;. Mutta ihmeill&auml; on varmasti kautta aikojen tarkoitettu jotakin monimutkaisempaa, &auml;llistytt&auml;v&auml;mp&auml;&auml; ja j&auml;nnitt&auml;v&auml;mp&auml;&auml; kuin esimerkiksi fotonin polarisaatiotason m&auml;&auml;r&auml;ytymist&auml; toisen, mielivaltaisen kaukana olevan fotonin polarisaatiotason mukaan. (Bellin ep&auml;yht&auml;l&ouml;, johon t&auml;ss&auml; viittaan, on &rdquo;paranormaaleine&rdquo; sovelluksineen lyhyesti ja informatiivisesti esitetty artikkelissa <a href="#gardner">Gardner 1981</a>.)</p><p>Toinen Nykysuomen sanakirjan m&auml;&auml;ritelmist&auml;, ihmeiden samaistaminen asioihin ja ilmi&ouml;ihin joiden selitt&auml;minen on vaikeaa, ei ole selitt&auml;m&auml;tt&ouml;myyteen vetoavaa vaihtoehtoa onnistuneempi. Selitt&auml;misen vaikeus voi viitata ajan tieteen tilaan, miss&auml; tapauksessa palataan edell&auml; esitettyihin ongelmiin. Se voi my&ouml;s viitata arkisempaan ajatteluun, mutta siin&auml; tapauksessa vaikeudet kasvavat viel&auml; suuremmiksi. Omasta mielest&auml;ni on esimerkiksi sangen merkillist&auml; ja selitt&auml;m&auml;t&ouml;nt&auml;, ett&auml; gramman murto-osa asetosalisyylihappoa parantaa jomottavan p&auml;&auml;ns&auml;ryn. En kuitenkaan usko, ett&auml; aspiriinin vaikutusta ihmiselimist&ouml;&ouml;n suostuttaisiin ottamaan Nykysuomen sanakirjaan esimerkkitapaukseksi ihmeest&auml;.</p><p>Er&auml;&auml;n mallin &rdquo;tapahtumien oletetuista j&auml;rjestyksist&auml;&rdquo; muodostavat C.D. Broadin (<a href="#broad">1949</a>) nime&auml;m&auml;t rajoittavat perusperiaatteet (joista mainittiin Kivisen artikkelissa), jotka ilmaisevat joitakin tieteen periaatteita ja henkil&ouml;kohtaisia mielipiteit&auml; yleisempi&auml; ennakko-oletuksia k&auml;sityksillemme maailman tapahtumista. Broadin mukaan esimerkiksi kahden ihmismielen v&auml;list&auml; yhteydenpitoa ei tavallisesti pidet&auml; mahdollisena muuten kuin tiettyjen ruumiinliikkeiden ja aistien v&auml;lityksell&auml;, ei my&ouml;sk&auml;&auml;n tapahtumien tiet&auml;mist&auml; ennalta paitsi s&auml;&auml;nn&ouml;nmukaisten ilmi&ouml;iden ollessa kyseess&auml;. Edelleen ihmisen tahdonvoiman ei uskota suoranaisesti vaikuttavan muihin aineellisiin kappaleisiin kuin h&auml;nen oman ruumiinsa osiin, eik&auml; ihmismielen arvella jatkavan el&auml;m&auml;&auml;ns&auml; ruumiin kuoltua.</p><p>Ihmeet tai ihmeelliset asiat voitaisiinkin ehk&auml; m&auml;&auml;ritell&auml; viittaamalla niihin rajoituksiin, joita useimmat ihmiset asettavat k&auml;sityksilleen tapahtumien tavanomaisesta kulusta. Mutta n&auml;iden rajoitusten luokittelu puolestaan n&auml;ytt&auml;&auml; k&auml;yv&auml;n helpoimmin pohtimalla, mitk&auml; asiat ja ilmi&ouml;t ovat riitt&auml;v&auml;n ihmeellisi&auml; vaatiakseen oman periaatteen. Siten muuten lupaavimman tuntuisessa luonnehdinnassa on selv&auml;&auml; keh&auml;m&auml;&auml;rittelyn makua.</p><h2>Ihmeiden kentt&auml;</h2><p>Kun ihmeiden m&auml;&auml;ritteleminen n&auml;ytt&auml;&auml; olevan perin hankalaa, on ehk&auml; parasta l&auml;hesty&auml; koko asiaa suoraan esimerkkien kautta. Seuraavassa luettelen varsinaisten ihmeiden ohella my&ouml;s sellaisia ilmi&ouml;it&auml; ja asioita, jotka eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ole kovin ihmeellisi&auml;, mutta joita on kuitenkin laajalti pidetty k&auml;sitt&auml;m&auml;tt&ouml;min&auml;. Samalla jaan ihmeiden kent&auml;n kolmeen alustavaan osa-alueeseen, nimitt&auml;in ihmeiden <i>tapahtumiseen</i>, niiden <i>tekemiseen</i> ja niiden <i>kokemiseen</i>.</p><p>Joskus ihmeet on luontevinta kuvata tapahtumina, ilman erityisi&auml; kokijoita tai tekij&ouml;it&auml;, vaikka heid&auml;n l&auml;sn&auml;olonsa tai toimintansa ehk&auml; olisikin ilmeist&auml;. Esimerkiksi:</p><p>1. Kun Jeesus Nasaretilainen kuoli, temppelin esirippu repesi kahtia. (Matt. 27:50&ndash;51; Mark. 15:37&ndash;38; Luuk. 23: 44&ndash;45.)<br /> 2. Kun A.A. kuoli, h&auml;nen kellonsa pys&auml;htyi.<br /> 3. B.B:n k&auml;yty&auml; nukkumaan s&auml;nky kohosi hitaasti noin metrin korkeuteen ja alkoi sitten py&ouml;ri&auml; pituusakselinsa ymp&auml;ri.</p><p>Useimmiten kuitenkin tekij&auml;t tai kokijat nimet&auml;&auml;n ihmeen kuvauksessa. Raamatullisia ihmeit&auml;, joissa <i>tekij&auml;n</i> mainitseminen on t&auml;rke&auml;&auml;, ovat seuraavat:</p><p>4. Jumala pys&auml;ytti auringon keskitaivaalle, jotta lankeava pimeys ei olisi est&auml;nyt Israelin kansaa kostamasta vihollisilleen. (Joos. 10:12&ndash;13.)<br /> 5. Jeesus muutti Kaanaan h&auml;iss&auml; &auml;itins&auml; pyynn&ouml;st&auml; kuusi suurta astiallista vett&auml; viiniksi. (Joh. 2:1&ndash;11.)</p><p>Maallisemmista ihmeteoista voidaan mainita vaikkapa:</p><p>6. Uri Geller taivutti metallilusikoita henkisell&auml; energiallaan.<br /> 7. Joe Mercado poisti verett&ouml;m&auml;ll&auml; leikkauksella William Nolenin vasemmasta munuaisesta kasvaimen. (<a href="#nolen">Nolen 1981</a>)</p><p>Mik&auml;li kuvaukset ovat paikkansapit&auml;vi&auml;, kaikissa n&auml;iss&auml; tapauksissa on n&auml;hd&auml;kseni kysymys jonkinasteisista ihmeist&auml;.</p><p>Ihmeiden <i>kokeminen</i> voidaan jakaa luontevasti ainakin kolmeen luokkaan. Yksinkertaisin tapa kokea ihme on n&auml;hd&auml; jotakin riitt&auml;v&auml;n outoa ja ep&auml;tavallista, kuten:</p><p>8. Profeetta Joosua n&auml;ki Jumalan pys&auml;ytt&auml;v&auml;n Auringon kulussaan keskitaivaalle.<br /> 9. Evankelista Johannes n&auml;ki Jeesuksen muuttavan vett&auml; viiniksi.<br /> 10. Miljoonat televisionkatsojat n&auml;kiv&auml;t Uri Gellerin taivuttavan lusikoita henkisell&auml; energiallaan.<br /> 11. Maaliskuun 3. p&auml;iv&auml;n&auml; 1968 kolme luotettavaa henkil&ouml;&auml; n&auml;ki Nashvilless&auml; Tennesseess&auml; lent&auml;v&auml;n lautasen. (<a href="#klass">Klass 1981</a>)</p><p>N&auml;kemisen lis&auml;ksi on mahdollista muuten kokea tavanomaisesta poikkeavia ihmeit&auml;:</p><p>12. William Nolen parani verett&ouml;m&auml;n leikkauksen ansiosta vaikeasta sairaudestaan.<br /> 13. C.C. kuuli Pirun hakkaavan arkunlautoja mets&auml;ss&auml;.<br /> 14. D.D. tunsi riihitontun koskettavan jalkaansa riihen ylisill&auml;.</p><p>Kolmas ihmeiden kokemisen muoto on n&auml;hd&auml; tai muuten aistia tavanomaisia ilmi&ouml;it&auml; ja asioita, mutta tavallisuudesta jyrk&auml;sti poikkeavalla tavalla:</p><p>15. Emanuel Swedenborg &rdquo;n&auml;ki&rdquo; vuonna 1759 Tukholman palon, vaikka oli itse sen aikana satojen kilometrien p&auml;&auml;ss&auml;, G&ouml;teborgissa. (<a href="#inglis">Inglis 1985</a>)<br /> 16. Mina Crandon kommunikoi telepaattisesti valtameren toisella puolella olevien henkil&ouml;iden kanssa. (<a href="#inglis">Inglis 1985</a>)<br /> 17. Nostradamus kirjoitti transsitilassa s&auml;keit&auml;, jotka kuvailivat tulevia tapahtumia. (<a href="#inglis">Inglis 1985</a>)<br /> 18. Abraham Lincoln sai unessa tiedon salamurhastaan viikkoa ennen sen tapahtumista. (<a href="#inglis">Inglis 1985</a>)<br /> 19. Helene Smith kuvasi transsissa entist&auml; el&auml;m&auml;&auml;ns&auml; Marie Antoinettena. (<a href="#inglis">Inglis 1985</a>)<br /> 20. Daniel Dunglas Home n&auml;ki 13-vuotiaana hengen, joka ilmaisi h&auml;nen t&auml;tins&auml; kuolleen kolme p&auml;iv&auml;&auml; aikaisemmin. (<a href="#eysenck">Eysenck ja Sargent 1983</a>)</p><p>Osa yll&auml; luetelluista asioista ja ilmi&ouml;iss&auml; kuuluu itsest&auml;&auml;n selv&auml;sti parapsykologian alaan. Esimerkit 15&ndash;20 kuvaavat erilaisia ESP-kokemuksia eli aisteista riippumatonta havaitsemista (ESP = Extra-Sensory Perception). Tapauksissa on eroja kahden muuttujan suhteen: tiedostuksen kohteena on joko menneisyys, nykyisyys tai tulevaisuus, ja tiedostus joko edellytt&auml;&auml; viestin l&auml;hett&auml;j&auml;n, jolloin kyseess&auml; on telepatia, tai ei edellyt&auml; l&auml;hett&auml;j&auml;&auml;, jolloin on kyseess&auml; selv&auml;n&auml;k&ouml;isyys. Esimerkeiss&auml; 2 ja 6, mahdollisesti my&ouml;s tapauksissa 1, 3, 4 ja 5, on puolestaan kyseess&auml; psykokinesia (PK), toimijan kyky vaikuttaa tapahtumiin ja esineisiin hengen voimalla. (<a href="#virtanen">Virtanen 1977</a>)</p><p>Parapsykologian alaan kuuluvien ns. psi-kokemusten (ESP + PK) sek&auml; ihmeparanemisen, tunnistamattomien lent&auml;vien esineiden eli ufojen n&auml;keminen ja perinteisten yliluonnollisiksi katsottujen el&auml;mysten lis&auml;ksi ihmeit&auml; tai ihmeellisi&auml; asioita voidaan kokea muillakin tavoilla, mutta luetellut esimerkit riitt&auml;nev&auml;t osoittamaan, mink&auml;laiset tapahtumat ja kokemukset voidaan alustavasti luokitella ihmeellisiksi.</p><h2>L&auml;hestymistapoja: l&auml;hdekritiikki</h2><p>Ihmeiden olemassaoloa ja luonnetta voidaan tarkastella kolmella tavalla: l&auml;hdekriittisesti, &rdquo;luonnollisia&rdquo; selityksi&auml; etsien tai uusia, &rdquo;tavanomaisista poikkeavia&rdquo; teorioita luoden. Kahdessa ensinmainitussa tarkastelutavassa on l&auml;ht&ouml;kohtana se, ett&auml; ihmeellisi&auml; asioita ei oletettavasti ole tapahtunut eik&auml; tapahdu, ellei voida ensinn&auml;kin luotettavia l&auml;hteit&auml; k&auml;ytt&auml;en osoittaa ett&auml; jotakin todella tapahtui ja toiseksi kriittisell&auml; tutkimuksella varmistaa ettei tapahtuma ole selitett&auml;viss&auml; luonnollisesti. Kolmannessa tarkastelutavassa puolestaan l&auml;hdet&auml;&auml;n siit&auml;, ett&auml; ihmeellisi&auml; asioita tapahtuu koko ajan &ndash; niille on vain l&ouml;ydett&auml;v&auml; sopiva, mahdollisesti nykytieteen rajat ylitt&auml;v&auml; selitysmalli.</p><p>L&auml;hdekritiikin keinoin voidaan varsin ongelmattomasti osoittaa, ettei vaikkapa Raamatun ihmeill&auml; 1, 4, 5, 8 ja 9 miss&auml;&auml;n kirjaimellisessa mieless&auml; ole historiallista todellisuuspohjaa. Kuten Heikki R&auml;is&auml;nen (<a href="#raisanen">1988</a>) on todennut asiaa tarkastellessaan, ainakin kolme seikkaa puhuu t&auml;m&auml;n n&auml;k&ouml;kannan puolesta. Ensinn&auml;kin suhtautuminen ihmeisiin oli antiikin maailmassa kokonaan toisenlaista kuin nyky&auml;&auml;n: ihmeellisi&auml; tapahtumia pidettiin, toisin kuin meid&auml;n aikanamme, yleiseen maailmankuvaan kuuluvina. Siksi onkin huomioitava se, ett&auml; kertomuksia ihmeteoista ei l&ouml;ydy yksinomaan Raamatusta, vaan my&ouml;s monista muista saman ajan l&auml;hteist&auml;. Ellei kaikkia antiikin ihmetarinoita haluta uskoa sellaisinaan, on Raamatunkin vastaavat kertomukset alistettava tarkkoihin tutkimuksiin l&auml;hteiden luotettavuuden suhteen. Toiseksi l&auml;hteiden luotettavuus on useimmiten kyseenalainen. Esimerkiksi Jerikon muurien sortuminen torvien soitolla on Vanhassa testamentissa (Joos. 6) kuvattu tapahtuneeksi kauan sen j&auml;lkeen, kun Jerikon mahtavat muurit on arkeologisten tutkimustulosten mukaan h&auml;vitetty. Uuden testamentin kertomukset taas ovat siin&auml; m&auml;&auml;rin ep&auml;johdonmukaisia ja vaihtelevia, ettei niit&auml; voida pit&auml;&auml; ensi k&auml;den silminn&auml;kij&auml;todistuksina. Ja kolmanneksi monet esimerkiksi Jeesuksen nimiin luetut ihmeteot ovat selv&auml;sti evankelistojen yrityksi&auml; markkinoida kristinuskoa aikalaisilleen heid&auml;n ymm&auml;rt&auml;m&auml;ss&auml;&auml;n muodossa. Kertomusten ihmeenomaiset piirteet n&auml;ytt&auml;v&auml;t sit&auml; paitsi monissa tapauksissa lis&auml;&auml;ntyv&auml;n huomattavasti ajan kuluessa.</p><p>Monia muitakin historiallisia ihmekertomuksia voidaan &ndash; ellei kumota niin ainakin &ndash; siirt&auml;&auml; vakavan jatkotarkastelun ulkopuolelle l&auml;hdekritiikin keinoin. Esimerkiksi Swedenborgin n&auml;kykertomus Tukholman palosta (15) on historialliselta todistusarvoltaan kyseenalainen yksinkertaisesti siksi, ettei edes h&auml;nen oleskeluaan G&ouml;teborgissa Tukholman palaessa ole voitu aikalaisl&auml;hteist&auml; varmistaa (<a href="#broad">Broad 1969</a>; <a href="#raisanen">R&auml;is&auml;nen 1988</a>).</p><p>Arkiel&auml;m&auml;n l&auml;hdekriittisyyteen kuuluu luonnollisesti terve ep&auml;luuloisuus julkisia tiedotusv&auml;lineit&auml; ja tuttavien kertomuksia kohtaan. Televisiossa n&auml;ytetty veret&ouml;n leikkaus tai lusikoiden taivuttelu (6) ei todista yht&auml;&auml;n mit&auml;&auml;n, sill&auml; erilaisia virhe- ja petkutusmahdollisuuksia sis&auml;ltyy viestin matkaan studiosta katsojien olohuoneisiin lukemattomia. Painetun sanan ep&auml;luotettavuus puolestaan tiivistyy k&auml;sitelt&auml;ess&auml; sellaisia sensaatioaiheita kuin vaikkapa Bermudan kolmion &rdquo;mysteeri&auml;&rdquo;. Huolellinen tutkimus on osoittanut, ett&auml; niist&auml; monista laivoista joiden on v&auml;itetty hyviss&auml; s&auml;&auml;olosuhteissa h&auml;vinneen Bermudan, Floridan ja Puerto Ricon muodostamaan kolmioon, suuri osa on haaksirikkoutunut tuhansien kilometrien p&auml;&auml;ss&auml; kolmiosta ja loput ovat uponneet kolmiossa tai sen l&auml;hist&ouml;ll&auml; hirmumyrskyiss&auml; (<a href="#kusche">Kusche 1975</a>). Miss&auml;&auml;n tapauksessa Bermudan kolmioon ei ole varmennettavissa olevien tietojen mukaan &rdquo;h&auml;vinnyt&rdquo; sen enemp&auml;&auml; laivoja tai lentokoneita kuin muillekaan samanlaisille merialueille keskim&auml;&auml;rin.</p><p>Sukulaisten ja tuttavien kertomuksia kuunneltaessa on hyv&auml; muistaa, ett&auml; kertojan tuttavan tuttavalle tapahtuneet asiat liittyv&auml;t useammin yhteis&ouml;n folkloreen kuin todellisuuden tapahtumiin. New Yorkin viem&auml;reiss&auml; ei tarinoista huolimatta asu valkoisia, sokeita alligaattoreita, jotka ovat joutuneet sinne omistajiensa kyll&auml;stytty&auml; liian isoiksi kasvaneisiin lemmikkeihin. Eik&auml; tuttavan tuttavan vauvaa luultavasti grillattu s&auml;hk&ouml;levyll&auml; nuorison LSD-hipoissa vanhempien ollessa juhlimassa. N&auml;m&auml; tarinat ovat osa k&auml;ytt&auml;ytymisen s&auml;&auml;tely&auml; yhteiskunnassa: niiden teht&auml;v&auml;n&auml; on vahvistaa sellaisia kieltoja kuin &rdquo;&Auml;l&auml; ota lemmikkiel&auml;int&auml;, josta et pysty huolehtimaan!&rdquo; ja &rdquo;&Auml;l&auml; j&auml;t&auml; pient&auml; lasta yksin kotiin!&rdquo; Kuten n&auml;ill&auml; varoitustarinoilla, ihmekertomuksillakin on usein oma yhteis&ouml;llinen funktionsa, mutta ei v&auml;ltt&auml;m&auml;tt&auml; historiallista todellisuuspohjaa.</p><h2>Luonnollinen vai paranormaali selitys?</h2><p>Aistien ulkopuolinen havaitseminen (esimerkit 15&ndash;20) ja hengen suora vaikutus elottomaan materiaan (2, 3 ja 6) eli psi-ilmi&ouml;t voidaan l&auml;hemp&auml;&auml; tarkastelua varten jakaa kahtia: tunnettujen n&auml;kij&ouml;iden ja tekij&ouml;iden kokemuksiin ja toimintaan sek&auml; tavallisten ihmisten arkip&auml;iv&auml;isempiin havaintoihin. N&auml;ist&auml; ensinmainitun ryhm&auml;n ilmi&ouml;it&auml;, kuuluisien meedioiden suorituksia, k&auml;ytet&auml;&auml;n tavallisesti perusteltaessa erilaisia parapsykologisia selitysmalleja. T&auml;llaisten teorioiden todellinen tarve onkin varmasti parhaiten kartoitettavissa arvioimalla julkisesti raportoitujen &rdquo;ihmeiden&rdquo; todistusvoimaa.</p><p>Parapsykologiaan my&ouml;nteisesti suhtautuvat kirjoittajat v&auml;itt&auml;v&auml;t usein, ett&auml; psi-ilmi&ouml;iden olemassaolo on tieteellisesti todistettu monissa valvotuissa kokeissa (esim. <a href="#eysenck">Eysenck ja Sargent 1983</a>). Heid&auml;n k&auml;sityksens&auml; sek&auml; tieteellisest&auml; todistamisesta ett&auml; valvotuista kokeista n&auml;ytt&auml;v&auml;t kuitenkin olevan varsin sallivia, sill&auml; kokeellisen parapsykologian historia koostuu l&auml;hes yksinomaan vajavaisista koej&auml;rjestelyist&auml;, koehenkil&ouml;iden puuttuvasta valvonnasta tai huimien johtop&auml;&auml;t&ouml;sten tekemisest&auml; yksitt&auml;isten tulosten perusteella.</p><p>Esimerkeiss&auml; mainitsemistani meedioista ja ihmeidentekij&ouml;ist&auml; yht&auml; lukuun ottamatta kaikki on jossakin uransa vaiheessa paljastettu huijauksista. Ainoa poikkeus &ndash; sek&auml; esimerkeiss&auml;ni ett&auml; koko parapsykologian historiassa &ndash; lienee D.D. Home, joka istunnoissaan sai osallistujien kertoman mukaan aikaan hyvinkin kummallisia ilmi&ouml;it&auml; mutta jonka ei koskaan havaittu k&auml;ytt&auml;neen ep&auml;rehellisi&auml; keinoja (<a href="#hyman">Hyman 1981</a>). T&auml;m&auml; p&auml;iv&auml;n ihmeidentekij&ouml;ist&auml; esimerkiksi Uri Geller ei ole pystynyt tuottamaan ainoatakaan ilmi&ouml;t&auml;, jota (muut) taikurit eiv&auml;t olisi pystyneet virheett&ouml;m&auml;sti kopioimaan (<a href="#randi1">Randi 1975</a>; <a href="#randi2">1981</a>; <a href="#sagen">Sagan 1987</a>). My&ouml;s filippiinil&auml;isten ihmeparantajien &rdquo;verett&ouml;m&auml;t leikkaukset&rdquo; on paljastettu pelk&auml;ksi sormin&auml;pp&auml;ryydeksi &ndash; tapausten 7 ja 12 potilas William Nolen on itse asiassa kirurgi, joka antautui ihmeparantaja Joe Mercadon k&auml;sitelt&auml;v&auml;ksi vain varmistuakseen operaation luonteesta (<a href="#holen">Nolen 1981</a>). Toimenpiteess&auml; parantaja h&auml;nen kuvauksensa mukaan yksinkertaisesti puristaa potilaansa vatsanahkoja yhteen sen verran, ett&auml; saa aikaan haavaa muistuttavan vaon, ja loihtii sitten hihastaan &rdquo;haavaan&rdquo; tipan verta ja &rdquo;potilaasta poistetun&rdquo; kasvaimen.</p><p>Parapsykologian puolestapuhujat ovat useimmiten valmiita my&ouml;nt&auml;m&auml;&auml;n huijauksen mahdollisuuden ihmeiden tuottamisessa, mutta he eiv&auml;t yleens&auml; pid&auml; sit&auml; kokeellisen tutkimuksen tuloksia kumoavana seikkana. He viittaavat siihen, ett&auml; meedioilla voi olla huonoja p&auml;ivi&auml; jolloin heill&auml; ei ole psi-ilmi&ouml;iden tuottamiseen riitt&auml;v&auml;&auml; voimaa mutta jolloin heid&auml;n on yht&auml; kaikki esitelt&auml;v&auml; yleis&ouml;lle ja ep&auml;ilij&ouml;ille kykyj&auml;&auml;n. Silm&auml;nk&auml;&auml;nt&ouml;temppuihin turvautuminen on tarpeellista vain ajoittain ja silloinkin useimmiten vain skeptikkojen l&auml;sn&auml;ollessa. Tutkimuslaboratorion valvotussa mutta my&ouml;t&auml;mielisess&auml; ilmapiiriss&auml; paranormaalien kykyjen k&auml;ytt&ouml; sen sijaan onnistuu helpommin, eik&auml; ylim&auml;&auml;r&auml;isi&auml; temppuja tarvita.</p><p>Mutta vaikka t&auml;m&auml; puolustus otettaisiin huomioon, j&auml;ljelle j&auml;&auml; viel&auml; vakavin vastav&auml;ite psi-ilmi&ouml;iden &rdquo;tieteelliselle&rdquo; olemassaololle. Jos nimitt&auml;in halutaan tieteellisesti osoittaa jonkin ilmi&ouml;n tai asian olemassaolo, sen paljastamiseksi tulisi kehitt&auml;&auml; koej&auml;rjestely, jonka avulla kuka tahansa asiasta kiinnostunut tutkija voisi itsen&auml;isesti varmistua alkuper&auml;isen koetuloksen oikeellisuudesta. T&auml;llaista koej&auml;rjestely&auml; ei kuitenkaan ole parapsykologian satavuotisen historian aikana mink&auml;&auml;n ilmi&ouml;n suhteen esitetty: paranormaaleihin ilmi&ouml;ihin uskovat tieteilij&auml;t ovat tosin raportoineet onnistuneista yksitt&auml;isist&auml; kokeista ja koesarjoista, mutta yritykset toistaa n&auml;it&auml; kokeita ovat s&auml;&auml;nn&ouml;llisesti ep&auml;onnistuneet. (<a href="#hyman">Hyman 1981</a>; <a href="#singer">Singer 1981</a>; <a href="#hansel">Hansel 1984</a>.)</p><p>N&auml;ytt&auml;&auml;kin silt&auml;, ett&auml; mit&auml;&auml;n sen paremmin fysikaalista kuin parafysikaalistakaan selityst&auml; esineiden liikkumiselle ajatusten voimalla tai tietojen v&auml;littymiselle suoraan mielest&auml; toiseen ei tarvita, sill&auml; mink&auml;&auml;n selitett&auml;v&auml;n ilmi&ouml;n olemassaoloa ei ole pystytty tieteellisesti hyv&auml;ksytt&auml;v&auml;ll&auml; tavalla osoittamaan (vrt. <a href="#tuomela">Tuomela 1985</a>). Koska kuitenkin on ep&auml;&auml;m&auml;t&ouml;nt&auml;, ett&auml; monet tavalliset ihmiset &ndash; monet muutkin kuin kansainv&auml;lisesti tunnetut ja tutkitut meediot &ndash; itse arvelevat kokeneensa ihmeellisi&auml; asioita, n&auml;ille kokemuksille pit&auml;isi l&ouml;yt&auml;&auml; mahdollisimman uskottavat selitykset ja tulkinnat. Vaikka fysikaalista teoriaa paranormaaleista tai yliluonnollisista voimista ei tarvitakaan, ilmi&ouml;iden suhde ihmismieleen ja inhimilliseen yhteis&ouml;&ouml;n on sellaisenaan tarkastelemisen arvoinen kysymys.</p><h2>Ihmeiden kokeminen &ndash; mit&auml; se ei ole</h2><p>Ihmeiden kokemisen luonnetta ja ennakkoehtoja valottavat seuraavat nelj&auml; Skepsis-yhdistyksen j&auml;senten omakohtaista kokemusta:</p><p>21. S.K. n&auml;ki kes&auml;y&ouml;n h&auml;m&auml;r&auml;ss&auml; kotipihallaan Ikaalisissa tiikerin.<br /> 22. H.H. n&auml;ki Kisahallin ovesta ulos astuessaan elefantin.<br /> 23. N.E. n&auml;ki venematkalla n&auml;yn, jossa Jaakob nousi palavilla tikapuilla taivaaseen.<br /> 24. M.H. n&auml;ki lent&auml;v&auml;n lautasen laskeutuvan kaurapeltoon.</p><p>Ainoakaan n&auml;ist&auml; kokemuksista ei kelpaa esimerkiksi ihmeen kokemisesta yksinkertaisesti siksi, ettei kukaan havainnon tekij&ouml;ist&auml; en&auml;&auml; kertoessaan siit&auml; itse uskonut n&auml;hneens&auml; mit&auml;&auml;n yliluonnollista. Monet ihmekokemuksina pidetyt havainnot ovat kuitenkin paljolti n&auml;iden kaltaisia.</p><p>Esimerkki 21 on muistutus havainnon moniselitteisyydest&auml;. Ihmetelty&auml;&auml;n aikansa tiikerin ilmestymist&auml; pihalleen S.K. totesi, ett&auml; kysymys oli pelk&auml;st&auml; varjojen leikist&auml; pensaissa. J&auml;ljitetty&auml;&auml;n virhel&auml;hteen h&auml;n pystyi tahdonalaisesti vaihtelemaan havaintonsa sis&auml;lt&ouml;&auml; tiikerist&auml; varjokimppuun ja takaisin.</p><p>Esimerkin 22 opetus on, ett&auml; harvinaiset tapaukset eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ole ihmeit&auml;. H.H.:n analyysi kokemuksestaan on, ett&auml; h&auml;n todella n&auml;ki elefantin keskell&auml; Helsinki&auml;: Kisahallin kent&auml;lle oli juuri saapunut sirkus, johon el&auml;in kuului. Vain se, ettei H.H. ollut tullessaan huomannut sirkuksen l&auml;sn&auml;oloa, sai h&auml;net ensin pit&auml;m&auml;&auml;n havaintoaan outona ja yll&auml;tt&auml;v&auml;n&auml;.</p><p>Esimerkiss&auml; 23 kokemus oli puhtaasti sis&auml;syntyinen. N.E. selitt&auml;&auml; vaikuttavan n&auml;kyns&auml; sill&auml;, ett&auml; h&auml;n oli ajanut moottoriveneell&auml; koko y&ouml;n, yli kymmenen tuntia, ja v&auml;symyksess&auml;&auml;n valmis n&auml;kem&auml;&auml;n mit&auml; tahansa. H&auml;nen oman k&auml;sityksens&auml; mukaan uupumuksen aiheuttamia visioita ei pid&auml; ottaa kovin vakavasti, joten kokemuksen j&auml;lkeen h&auml;nelle ei tullut mieleenk&auml;&auml;n pit&auml;&auml; sit&auml; min&auml;&auml;n erityisen&auml; ihmeen&auml;.</p><p>Esimerkin 24 ufokokemus kesti vain hetken: muutaman sekunnin kuluttua havainnon alusta kaurapellon reunalta ilmestyi esiin auto, jonka valoja M.H. huomasi koko ajan seuranneensa. Ihmekokemuksen syntymiseen vaikuttivat voimakkaasti olosuhteet. M.H. oli ufohavainnon tehdess&auml;&auml;n tovereineen poistunut rippikoululeirilt&auml; luvattomalle aamu&ouml;iselle k&auml;velyretkelle, joten on helposti oletettavissa, ett&auml; p&auml;ivitt&auml;inen uskonnollinen indoktrinaatio yhdistettyn&auml; v&auml;symykseen ja kielletyn tilanteen aiheuttamaan paineeseen varsin luontevasti muutti viattoman valoilmi&ouml;n pelottavaksi ulkoavaruuden viestintuojaksi.</p><p>Aiemmin luettelemistani esimerkeist&auml; tapauksen 11 ufohavainto sis&auml;lt&auml;&auml; suurimman osan kokemuksen mahdollisista virhel&auml;hteist&auml;. Tarkkailijat Nashvilless&auml; &ndash; samoin kuin monessa muussakin paikassa &ndash; n&auml;kiv&auml;t maaliskuun kolmantena 1968 Neuvostoliiton avaruusohjelmaan kuuluneen aluksen kantoraketin paluun Maan ilmakeh&auml;&auml;n (<a href="#klass">Klass 1981</a>). Tapaus oli harvinainen ja ilmi&ouml;lle oli vaikea keksi&auml; luonnollista tulkintaa. My&ouml;h&auml;inen ajankohta alensi sopivasti monien tarkkailijoiden kritiikkikynnyst&auml;, ja tiedotusv&auml;lineiss&auml; riehunut ufohysteria oli omiaan muuttamaan heid&auml;n mieliss&auml;&auml;n mink&auml; tahansa taivaalla n&auml;kyv&auml;n valoilmi&ouml;n lent&auml;v&auml;ksi lautaseksi.</p><h2>Ihmeiden kokeminen &ndash; mit&auml; se on</h2><p>Mutta kuten esimerkeist&auml; 21&ndash;24 n&auml;hd&auml;&auml;n, suotuisat olosuhteet eiv&auml;t edes yhdistettyin&auml; tulkinnanvaraisiin havaintoihin mitenk&auml;&auml;n pakota koehenkil&ouml;&auml; pit&auml;m&auml;&auml;n kokemaansa ihmeellisen&auml;. H&auml;nen oma tulkintansa koetusta ilmi&ouml;st&auml; on t&auml;rke&auml; elementti ihmeen muodostumisessa. Ja kokijan tulkinta puolestaan liittyy l&auml;heisesti h&auml;nt&auml; ymp&auml;r&ouml;iv&auml;n yhteis&ouml;n tai kulttuurin tapoihin, s&auml;&auml;d&ouml;ksiin ja uskomuksiin.</p><p>Lauri Honko on suomalaista haltijauskoa koskevissa tutkimuksissaan (<a href="#honko1">1962</a> ja <a href="#honko2">1972</a>) esitt&auml;nyt, ett&auml; yliluonnollisiksi v&auml;itettyj&auml; el&auml;myksi&auml; tulisi toisaalta tarkastella havaintopsykologian n&auml;k&ouml;kulmasta, toisaalta taas suhteutettuina kokijan yhteis&ouml;ss&auml; vallitseviin rooleihin, arvoihin, normeihin ja kontrolliin.</p><p>Seuraava kuvaus riihenhaltijan kohtaamisesta valottaa t&auml;t&auml; k&auml;sityst&auml;:</p><blockquote>Hyvin yksinkertainen ja usein toistuva el&auml;mys oli perinteisess&auml; suomalaisessa maalaisyhteis&ouml;ss&auml; seuraava: Mies menee illalla l&auml;mmitt&auml;m&auml;&auml;n riiht&auml;. H&auml;n on hyvin v&auml;synyt, sill&auml; l&auml;mmitys on jatkunut keskeytyksitt&auml; jo kaksi vuorokautta. Vastuu viljan kuivatuksen onnistumisesta on yksin h&auml;nen: h&auml;nen t&auml;ytyy valvoa lyhteiden sijoitus parsille ja kyet&auml; pit&auml;m&auml;&auml;n l&auml;mp&ouml;tila sopivan korkeana sek&auml; huolehtia tuuletuksesta. H&auml;n ei saa kuitenkaan p&auml;&auml;st&auml;&auml; uunia kuumenemaan liikaa, sill&auml; tulipalon vaara on ilmeinen. H&auml;nen on my&ouml;s valvottava, etteiv&auml;t leikkiv&auml;t lapset p&auml;&auml;se sotkemaan viljaa tai etteiv&auml;t varkaat k&auml;y n&auml;pist&auml;m&auml;ss&auml; jo puituja jyvi&auml;. Istuessaan tulen &auml;&auml;ress&auml; h&auml;n p&auml;&auml;tt&auml;&auml; oikaista itsens&auml; hetkeksi; vasten tahtoaan h&auml;n kuitenkin nukahtaa. Yht&auml;kki&auml; h&auml;n kuulee riihen oven narahtavan ja katsoo ovelle: siell&auml; seisoo vanha harmaapartainen ja valkopukuinen mies katsoen h&auml;neen moittivasti. Samassa olento h&auml;vi&auml;&auml;. Mies menee ovelle, mutta ulkona lumessa ei n&auml;y mink&auml;&auml;nlaisia j&auml;lki&auml;. Sitten h&auml;n katsoo riihen uuniin, jossa tuli on sammumaisillaan. H&auml;n lis&auml;&auml; puita ja l&auml;htee hetken p&auml;&auml;st&auml; k&auml;ym&auml;&auml;n talossa, jossa h&auml;n kertoo tapauksesta muille. El&auml;myksen merkityst&auml; pohditaan, ja p&auml;&auml;dyt&auml;&auml;n tulkintaan, ett&auml; riihenhaltija k&auml;vi her&auml;tt&auml;m&auml;ss&auml; l&auml;mmitt&auml;j&auml;n, koska tuli oli sammumaisillaan. (<a href="#honko2">Honko 1972</a>)</blockquote><p>El&auml;myksen metatulkinta &ndash; tulkinta yhteis&ouml;n ulkopuolelta &ndash; onnistuu helposti vetoamalla Hongon mainitsemiin oppeihin ja seikkoihin. Yhteis&ouml;ss&auml;, joka el&auml;&auml; viljasta, kuivatuksen onnistuminen on t&auml;rke&auml; asia. Koska riihenl&auml;mmitt&auml;j&auml;n nukahtaminen voi helposti johtaa ty&ouml;n ep&auml;onnistumiseen ja jopa riihen palamiseen viljoineen, valveilla pysyminen on h&auml;nen velvollisuutensa. Kun l&auml;mmitt&auml;j&auml; kuitenkin nukahtaa ja her&auml;&auml; sitten oven narahdukseen, h&auml;n unen ja valveen rajamailla, huonon omantunnon vaivaamana ja kotona kerrottuja tarinoita puoliksi muistaen havaitsee ovensuussa harmaapartaisen, valkopukuisen olennon, joka kuitenkin h&auml;vi&auml;&auml; h&auml;nen lopullisesti her&auml;tess&auml;&auml;n ja katsoessaan tarkemmin. Vilkaisu uuniin varmistaa, ett&auml; her&auml;tys oli paikallaan. Kun l&auml;mmitt&auml;j&auml; n&auml;ine havaintoineen k&auml;&auml;ntyy yhteis&ouml;n puoleen, luonteva vaihtoehto on tulkita tapaus haltijan varoitusk&auml;ynniksi. My&ouml;hemmin kokijan kertoessa tapauksesta puhdet&ouml;iden lomassa laajemmille kuulijakunnille h&auml;nen kertomuksensa kiteytyy nopeasti yhteis&ouml;ss&auml; hyv&auml;ksytyn muisteluksen muotoon, ja muiden eteenp&auml;in v&auml;litt&auml;m&auml;n&auml; el&auml;myksen kuvaus sulautuu muihin samankaltaisiin tarinoihin.</p><p>Hongon kuvaamassa el&auml;myksess&auml; &ndash; ja monissa muissa sen kaltaisissa &ndash; on t&auml;rke&auml;&auml; huomata, ett&auml; henkil&ouml;n alkuper&auml;inen kokemus on usein hyvin mit&auml;&auml;nsanomaton eik&auml; sellaisenaan vaatisi yliluonnollista tulkintaa. Riihen ovet narahtelevat tuon tuostakin eik&auml; vaaleiden l&auml;ikkien n&auml;keminen seinill&auml; huonosti valaistussa tilassa ole kovinkaan ihmeellist&auml;. Vain tilanteessa vallitsevat olosuhteet saavat el&auml;myksen kokijan esitt&auml;m&auml;&auml;n tapauksen yhteis&ouml;lle &rdquo;virallista&rdquo; tulkintaa varten. Varsinainen ihme syntyykin vasta j&auml;lkik&auml;teen yhteisell&auml; p&auml;&auml;t&ouml;ksell&auml;. Se voi my&ouml;s j&auml;&auml;d&auml; syntym&auml;tt&auml;, mik&auml;li joku riitt&auml;v&auml;n arvovaltainen henkil&ouml; suhtautuu kokemuksen yliluonnolliseen tulkintaan ylip&auml;&auml;sem&auml;tt&ouml;m&auml;n ep&auml;ilev&auml;sti (<a href="#honko2">Honko 1972</a>).</p><h2>T&auml;smennyksi&auml;: tulkitsematon ja tulkittu ihme</h2><p>Noudattaako ihmeiden kokeminen sitten yleisesti Hongon haltijamallia? Bill Ellis (<a href="#ellis">1988</a>) on v&auml;itettyj&auml; humanoiditapaamisia k&auml;sittelev&auml;ss&auml; artikkelissaan esitt&auml;nyt el&auml;mysluokan, joka ensi silm&auml;yksell&auml; n&auml;ytt&auml;isi kumoavan t&auml;m&auml;n k&auml;sityksen. Ellis tarkastelee ns. Old Hag -kokemuksia, joissa ihminen yht&auml;kki&auml; tuntee vihamielisen hengen l&auml;sn&auml;olon huoneessa ja menett&auml;&auml; hetkellisesti liikuntakykyns&auml;. Hongon mallia seuraten n&auml;ytt&auml;isi silt&auml;, ett&auml; mitk&auml; tahansa ihmekokemukset edellytt&auml;v&auml;t aina ymp&auml;rilleen yhteis&ouml;n, jossa kyseinen traditio tunnetaan. Ellisin mukaan kuitenkin joillakin Pohjois-Amerikan alueilla merkitt&auml;v&auml;ll&auml; osalla v&auml;est&ouml;st&auml; on ollut Old Hag -kokemuksia siit&auml; huolimatta, ett&auml; samoilla alueilla ei tunneta el&auml;myksi&auml; vastaavia tarinoita. H&auml;nen oma k&auml;sityksens&auml; onkin, ett&auml; n&auml;m&auml; kokemukset liittyv&auml;t joihinkin universaaleihin inhimillisen psyyken ominaisuuksiin.</p><p>Mutta Ellisin havainnot eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; todista Hongon teoriaa virheelliseksi. H&auml;n voi olla t&auml;ysin oikeassa siin&auml;, ett&auml; monet ihmiset tuntevat halvaantuvansa pahojen voimien vaikutuksesta vaikka eiv&auml;t ole koskaan kuulleet ainoatakaan Old Hag -tarinaa. Mutta, palataksemme hetkeksi haltijaesimerkkiin, monet ihmiset ovat my&ouml;s kuulleet ovien narahtelevan ja n&auml;hneet erilaisia hahmoja seinill&auml; vaikka heill&auml; ei ole mink&auml;&auml;nlaista k&auml;sityst&auml; viljankuivatuksesta ja riihen l&auml;mmitt&auml;misest&auml;, riihenhaltijoista puhumattakaan. Useimmat ihmiset n&auml;kev&auml;t, kuulevat ja tuntevat p&auml;ivitt&auml;in monenlaisia asioita, ja ihmismieli rekister&ouml;i jotkut n&auml;ist&auml; asioista erikoisiksi tai kummallisiksi tai jopa yliluonnollisiksi luokittelematta niit&auml; sen tarkemmin. (Uskontotieteess&auml; ja perinnetieteess&auml; tarkemmin m&auml;&auml;rittelem&auml;tt&ouml;mist&auml; yliluonnollisina pidetyist&auml; ilmi&ouml;ist&auml; on k&auml;ytetty nime&auml; <i>numen</i> (<a href="#honko2">Honko 1972</a>).) Vasta yhteis&ouml;llinen tarve tai muu erityinen syy ajaa ihmiset luomaan t&auml;sm&auml;llisempi&auml; tulkintoja kokemuksilleen.</p><p>Selitykseni Ellisin mainitsemalle esimerkille onkin, ett&auml; Old Hag -kokemuksia jollakin alueella tutkinut tarkkailijia loi samalla itse t&auml;lle alueelle keinotekoisen Old Hag -perinteen. Juuri h&auml;n sai tiedusteluineen kyseisen kokemusten luokan tuntumaan haastateltavista t&auml;rke&auml;lt&auml; ja juuri h&auml;n antoi haastateltaville mahdollisuuden tulkita muuten tulkitsemattomaksi j&auml;&auml;neet el&auml;myksens&auml;.</p><p>Tarkkailijan tai tutkijan osuus ihmekokemuksen muodostumisessa on viime aikoina kiinnitt&auml;nyt skeptikkojen huomiota erityisesti erilaisten tosina kerrottujen ufoseikkailujen yhteydess&auml;. Mainitussa artikkelissaan Ellis tarkastelee Old Hag -el&auml;mysten lis&auml;ksi Whitley Strieberin kirjassa <i>Communion</i> (<a href="#strieber">1987</a>) esitt&auml;mi&auml; v&auml;itteit&auml; kohtaamisistaan ulkoavaruuden olentojen kanssa. Strieber kertoo kokeneensa outoja asioita vuodenvaihteen 1985&ndash;86 aikana: n&auml;hneens&auml; n&auml;kyj&auml;, kuulleensa &auml;&auml;ni&auml; ja joutuneensa kanssak&auml;ymiseen ei-inhimillisten &auml;lyllisten olioiden kanssa. Merkillisten kokemustensa vaivaamana Strieber, joka jo kertomansa mukaan alkoi ep&auml;ill&auml; omaa mielenterveytt&auml;&auml;n, hakeutui helmikuussa 1986 yhteyteen ufologi Budd Hopkinsin kanssa. Hopkins rauhoitti h&auml;nt&auml; kertomalla, ett&auml; monilla muilla ihmisill&auml; on ollut samanlaisia kokemuksia. Strieber jatkoi kuitenkin avun etsint&auml;&auml; psykiatri Donald Kleinilta, ja hypnotisoituna h&auml;n muisti kaiken tapahtuneen niin selv&auml;sti, ett&auml; pystyi kirjoittamaan kokemuksistaan kirjan.</p><p>Strieberin kirjaa arvostellessaan psykiatri ja ufotutkija Ernest Taves (<a href="#taves">1987</a>) esitti nelj&auml; tulkintaa sen todenper&auml;isyydest&auml;. Ensinn&auml;kin on mahdollista, ett&auml; kirjoittaja todella kohtasi avaruuden olentoja. Objektiivisen todistusaineiston t&auml;ydellisesti puuttuessa t&auml;h&auml;n esitykseen ei kuitenkaan kannata kiinnitt&auml;&auml; paljoakaan huomiota. Toiseksi kohdatut oliot saattoivat olla kuolleiden henki&auml; tai muita maanp&auml;&auml;llisi&auml; ihmeolentoja. T&auml;m&auml;kin vaihtoehto kaipaisi objektiivisia todisteita tuekseen. Kolmanneksi voi olla, ett&auml; Strieber on mielisairas ja kuvittelee kaiken kokemansa. Ja nelj&auml;nneksi on mahdollista, ett&auml; Strieber &ndash; kirjailija, joka on julkaissut useita science fiction -kauhukertomuksia &ndash; yksinkertaisesti huijaa lukijoitaan.</p><p>Toinen sielutieteilij&auml;, psykologi Robert Baker, on ufotarinoiden yhteydess&auml; (1987&ndash;88) kiinnitt&auml;nyt huomiota siihen, ett&auml; ihmisen ei tarvitse huijata tai olla mielisairas kuvitellakseen &ndash; ja uskoakseen todeksi &ndash; sellaisia asioita kuin Strieber kertoo kokeneensa. Tutkimusten mukaan (<a href="#wilson">Wilson ja Barber 1983</a>) noin nelj&auml; prosenttia ihmisist&auml; voidaan luokitella voimakkaasti kuvitteluun taipuvaisiksi: he pystyv&auml;t &rdquo;n&auml;kem&auml;&auml;n&rdquo;, &rdquo;kuulemaan&rdquo;, &rdquo;tuntemaan&rdquo; ja muutenkin &rdquo;kokemaan&rdquo; kuvittelemansa asiat aivan kuin ne olisivat objektiivisesti olemassa. Henkil&ouml;t, jotka el&auml;v&auml;t t&auml;ll&auml; tavalla mielikuvitusmaailmassa, eiv&auml;t kuitenkaan erotu muista ihmisist&auml; &auml;lykkyyden, rationaalisuuden tai mielenterveyden suhteen. Kuten Baker toteaa, Strieber n&auml;ytt&auml;&auml; hyvin t&auml;ytt&auml;v&auml;n n&auml;m&auml; mielikuvitusihmisen mitat.</p><p>Ellisin (<a href="#ellis">1988</a>) tulkinta Strieberin tarinasta jakaa todelliset tapahtumat kolmeen vaiheeseen. Ensimm&auml;isess&auml; vaiheessa, lokakuun 4. p&auml;iv&auml;st&auml; 1985 l&auml;htien Strieber koki joitakin outoja ilmi&ouml;it&auml;, jotka unessa tai puoliunessa &rdquo;elettyihin&rdquo; tapahtumiin liitettyin&auml; alkoivat enenev&auml;sti ahdistaa h&auml;nt&auml;. Helmikuuhun 1986 menness&auml; ahdistus oli lis&auml;&auml;ntynyt siin&auml; m&auml;&auml;rin, ett&auml; h&auml;n alkoi ep&auml;ill&auml; omaa mielenterveytt&auml;&auml;n. Toisen vaiheen tarinassa muodostaa kuitenkin tapaaminen ufologi Hopkinsin kanssa: Hopkins rauhoitti Strieberi&auml; vakuuttamalla t&auml;m&auml;n siit&auml;, etteiv&auml;t kuvatunlaiset kokemukset ole harvinaisia. Samalla h&auml;n esitti tulkinnan siihen menness&auml; j&auml;sentym&auml;tt&ouml;mille ja sekaville el&auml;myksille sek&auml; tarjosi vaihtoehdon Strieberin mielisairauspeloille. Kolmas vaihe alkoi kohtaamisella psykiatrin kanssa, ja hypnoosissa Strieber &rdquo;muisti&rdquo; riitt&auml;v&auml;sti el&auml;vi&auml; yksityiskohtia pysty&auml;kseen muuttamaan uhkaavan hulluuden merkit muistoiksi kohtaamisesta avaruuden olentojen kanssa. Varsinaiset ihmeet syntyiv&auml;t siis t&auml;ss&auml;kin tapauksessa j&auml;lkik&auml;teen, tulkintatilanteessa, itsess&auml;&auml;n hahmottomista el&auml;myksist&auml;.</p><h2>Ihmeet ja arvot</h2><p>Ihmeiden kokemisessa on eroja eri maiden v&auml;lill&auml;. N&auml;ytt&auml;&auml; silt&auml;, ett&auml; esimerkiksi Yhdysvalloissa ufoel&auml;mykset ovat hyvin yleisi&auml;, joskin syvempi usko humanoidien teht&auml;v&auml;&auml;n maan p&auml;&auml;ll&auml; saattaa keskitty&auml; yksin&auml;isiin, yhteis&ouml;n ulkopuolelle j&auml;tettyihin tai j&auml;tt&auml;ytyneisiin yksil&ouml;ihin. Suomessa taas ainakin psi-ilmi&ouml;ist&auml; ehdottomasti suosituin on naisen kokema uni tai aavistus, joka kertoo l&auml;heisen sukulaisen kuolemantapauksesta tai h&auml;nelle sattuneesta onnettomuudesta (<a href="#virtanen">Virtanen 1977</a>).</p><p>Vaikka n&auml;iss&auml; kahdessa ihmekokemusten luokassa ei ole kysymys sellaisesta yksinkertaisesta normin rikkomisesta kuin Hongon haltijaesimerkiss&auml;, jotkut eri yhteiskunnissa vallitsevat arvot n&auml;kyv&auml;t niist&auml; silti selv&auml;sti. Usko avaruuden olentoihin heijastelee uskoa sellaiseen kaikkeuden j&auml;rjestykseen, jossa kaikilla &ndash; my&ouml;s yhteis&ouml;n ulkopuolelle j&auml;tetyill&auml; &ndash; on sijansa. Amerikkalaisessa kilpailuyhteiskunnassa ihmisille, jotka eiv&auml;t ole maallisissa asioissa menestyneet naapuriensa veroisesti, tuottaa varmasti suurta lohtua ajatus ihmisiin n&auml;hden ylivertaisista olennoista, joiden tullessa maan p&auml;&auml;lle viimeiset tulevat ensimm&auml;isiksi ja ensimm&auml;iset viimeisiksi. Ja juuri omien ufokontaktiensa kautta &rdquo;viimeiset&rdquo; voivat varmistaa tulevan paikkansa &rdquo;ensimm&auml;isin&auml;&rdquo;.</p><p>Aavistus l&auml;heisen kuolemasta puolestaan heijastelee arvojen ja roolien j&auml;lkeenj&auml;&auml;neisyytt&auml; kaupungistuvassa Suomessa. Perinteisesti nykyist&auml; l&auml;hemp&auml;n&auml; sukulaisiaan asuneet ihmiset haluaisivat edelleen tiet&auml;&auml; heid&auml;n kohtaloistaan ja pelk&auml;&auml;v&auml;t heille sattuneen jotakin, mik&auml;li asioita tai ilmi&ouml;it&auml; voidaan tulkita ennemerkeiksi. Erityisesti naisia, joiden teht&auml;v&auml;n&auml; on ollut kodista ja lapsista huolehtiminen, painavat monenlaiset pahat aavistukset. Kuolemantapausten ja onnettomuuksien yhteydess&auml; ei ole vaikeuksia tuoreiden enteiden muistamisessa, ja kertomalla aavistuksestaan kokija voi korostaa omaa henkist&auml; yhteytt&auml;&auml;n vainajaan tai uhriin ja n&auml;in lievitt&auml;&auml; omaa syyllisyytt&auml;&auml;n joko siit&auml; ettei ollut paikalla est&auml;m&auml;ss&auml; onnettomuutta tai siit&auml; ettei ollut saattamassa omaista viimeiselle matkalle.</p><p>Mutta ilman empiirisi&auml; tutkimuksia t&auml;llaiset pohdinnat ovat pelkk&auml;&auml; spekulointia eik&auml; niihin kannata kiinnitt&auml;&auml; suurtakaan huomiota. Ihmeiden ja arvojen v&auml;linen t&auml;rkein yhteys on itse asiassa aivan muualla.</p><p>Ihmeisiin uskovan ja niihin ep&auml;illen suhtautuvan v&auml;lill&auml; vallitsee erimielisyys, jota mik&auml;&auml;n logiikka tai tiet&auml;mys ei voi poistaa. Skeptikolle hyvinkin oudot tapahtumat ovat pelkki&auml; sattumia, kun taas ihmeisiin uskovalle riitt&auml;&auml; usein kantansa perusteluksi mik&auml; tahansa tavallisuudesta poikkeava kokemus. Seuraava kuvaus on saatu haastateltavalta vastaukseksi kysytt&auml;ess&auml;, mink&auml;laisia selitt&auml;m&auml;tt&ouml;mi&auml; ja ehk&auml; yliluonnollisia asioita h&auml;n on el&auml;m&auml;ss&auml;&auml;n kokenut (<a href="#virtanen">Virtanen 1977</a>):</p><blockquote>Yks kerta mulle on el&auml;m&auml;ss&auml;ni semmosta sattunu. Ku m&auml; olen l&auml;hteny aamulla, mun on pit&auml;nyt menn&auml; linja-autolla v&auml;h&auml;n matkaa ostoksille ja &ndash; min&auml; meninki naapurin portille asti ja yht&auml;kki&auml; minulle vaan tuli semmonen tunne, ett&auml; nyt ei menn&auml;kk&auml;&auml;, palaat nyt kotio. Min&auml; oikeen ittekseni olin huvittunu ja t&auml;nne ku m&auml; tulin kotio, etten m&auml; menekk&auml;&auml;n nyt, palasin nyt kotio. En tier&auml;, mik&auml; oli, mutta kotio palasin, eik&auml; se p&auml;iv&auml; ollu sen kummempi ku muukkaan, eik&auml; mit&auml;&auml;n ihmeemp&auml;&auml; tapahtunu, mutta ostoksille en menny sin&auml; aamuna. Se oli kyll&auml;, se oli ihmeelline tunne. Se oli kyll&auml; niin, en min&auml; k&auml;sit&auml; ittekk&auml;&auml;n sit&auml; sen kummemmin, mik&auml; se oli. Ja se on yks kerta tapahtunut semmonen.</blockquote><p>Vaikuttava kokemus vastaajalle, ep&auml;ilem&auml;tt&auml;, mutta miss&auml; on ihme?</p><p>Ihmeisiin uskova voi puolestaan kyseenalaistaa ne skeptikkojen selitykset, joissa viitataan unessa tai puoliunessa oloon, mielikuvitukseen tai ulkopuolisen tulkitsijan osuuteen. Ehk&auml;p&auml; juuri liian kirkas tietoisuus, mielikuvituksen k&ouml;yhyys ja h&auml;rk&auml;p&auml;inen pit&auml;ytyminen omaan yksil&ouml;lliseen n&auml;k&ouml;kulmaan est&auml;v&auml;t ep&auml;ilij&ouml;it&auml; kokemasta niit&auml; todellisia ihmeit&auml;, joista muut saavat nauttia. Miksi kielt&auml;&auml; todellisuus ilmi&ouml;ilt&auml;, joista on niin monille iloa tai lohtua?</p><p>N&auml;ihin kysymyksiin ihmeiden ja niiden kokemisen ehdoista ei ole olemassa yksik&auml;sitteisi&auml; vastauksia tiedon tasolla, sill&auml; uskojat ja ep&auml;ilij&auml;t el&auml;v&auml;t eri arvomaailmoissa. Toiselle ryhm&auml;lle todellisuus n&auml;ytt&auml;ytyy unissa ja n&auml;yiss&auml; ja se on perimm&auml;iselt&auml; luonteeltaan ihmeellinen ja selitt&auml;m&auml;t&ouml;n. Toiselle taas todellisuus on p&auml;&auml;piirteiss&auml;&auml;n ihmisj&auml;rjen ymm&auml;rrett&auml;viss&auml;, eik&auml; sen selitt&auml;m&auml;tt&ouml;myyksi&auml; kannata pitk&auml;ksi aikaa kerrallaan j&auml;&auml;d&auml; miettim&auml;&auml;n. Uskojat ovat y&ouml;n kulkijoita, jotka haluavat ymp&auml;r&ouml;id&auml; itsens&auml; varjoilla ja pimeydell&auml;. Ep&auml;ilij&auml;t puolestaan ovat p&auml;iv&auml;n vaeltajia, jotka kirkkaassa auringonvalossa luottavat mieluiten omiin aisteihinsa. Jokaisen oma asia on tietenkin tehd&auml; valintansa n&auml;iden kahden katsantokannan v&auml;lill&auml;. Mutta niiden, jotka valitsevat y&ouml;n ja pimeyden, ei pid&auml; valittaa, kun he h&auml;m&auml;r&auml;n harhoissa kolhivat itsens&auml; kiviin ja joutuvat susien saaliiksi.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="abell">Abell, G.O., Singer, B., toim. (1981), <i>Science and the Paranormal: Probing the Existence of the Supernatural</i>, Charles Scribner&rsquo;s Sons.</a></li> <li><a name="baker">Baker, R.A. (1987&ndash;88), The Aliens Among Us: Hypnotic Regression Revisited, <i>The Skeptical Inquirer</i>, <b>XII</b> No 2, 147&ndash;162.</a></li> <li><a name="broad1">Broad, C.D. (1949), The Relevance of Psychical Research to Philosophy, <i>Philosophy</i> <b>24</b>, 291&ndash;309.</a></li> <li><a name="broad2">Broad, C.D. (1969), <i>Religion, Philosophy and Psychical Research</i>, Humanities Press.</a></li> <li><a name="ellis">Ellis, B. (1988), The Varieties of Alien Experience, <i>The Skeptical Inquirer</i>, <b>XII</b> No 3, 263&ndash;269.</a></li> <li><a name="eysenck">Eysenck, H.J., Sargent, D. (1983), <i>Selitt&auml;m&auml;t&ouml;n todellisuus: Paranormaalien ilmi&ouml;iden salaisuudet (Explaining the Unexplained, 1981)</i>, Suom. Anja Aatola, Karisto.</a></li> <li><a name="flew">Flew, A. (1986), Parapsychology, Miracles, and Repeatability, <i>The Skeptical Inquirer</i>, <b>X</b> No 4, 319&ndash;325.</a></li> <li><a name="gardner">Gardner, M. (1981), Parapsychology and Quantum Mechanics, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="hansel">Hansel, C.E.M. (1984), The Evidence for ESP: Critique, <i>The Skeptical Inquirer</i>, <b>VIII</b> No 4, 322&ndash;328.</a></li> <li><a name="honko1">Honko, L. (1962), Geisterglaube in Ingermanland I, <i>Folklore Fellows Communications</i>, <b>185</b>, Helsinki.</a></li> <li><a name="honko2">Honko, L. (1972), <i>Uskontotieteen n&auml;k&ouml;kulmia</i>, WSOY.</a></li> <li><a name="hume">Hume, D. (1777), <i>Enquiries Concerning the Human Understanding and Concerning the Principles of Morals</i>, toim. L.A. Selby-Bigge; Toinen laitos 1902, Clarendon Press, Oxford.</a></li> <li><a name="hyman">Hyman, R. (1981), Scientists and Psychics, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="inglis">Inglis, B. (1985), <i>The Paranormal: An Encyclopedia of Psychic Phenomena</i>, Granada, Lontoo.</a></li> <li><a name="klass">Klass, P.J. (1981), UFOs, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="kusche1">Kusche, L. (1975), <i>The Bermuda Triangle Mystery &ndash; Solved</i>, Harper &amp; Row.</a></li> <li><a name="kusche1">Kushce, L. (1981), The Bermuda Triangle, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="nolen">Nolen, W.A. (1981), Psychic Healing, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="randi1">Randi, J. (1975), <i>The Magic of Uri Geller</i>, Ballantine.</a></li> <li><a name="randi2">Randi, J. (1981), Science and the Chimera, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="raisanen">R&auml;is&auml;nen, H. (1988), Raamatun ihmeet &ndash; tarua vai totta? Er&auml;it&auml; periaatteellisia n&auml;k&ouml;kohtia, <i>Teologinen Aikakauskirja</i>, <b>93</b>, 15&ndash;23.</a></li> <li><a name="sagan">Sagan, D. (1987), Magic, Science, and Metascience: Some Notes on Perception, <i>The Skeptical Inquirer</i>, <b>XI</b> No 3, 274&ndash;281.</a></li> <li><a name="singer">Singer, B. (1981), On Double Standards, kirjassa: Abell ja Singer (toim.) 1981.</a></li> <li><a name="strieber">Strieber, W. (1987), <i>Communion</i>, Beech Tree Books/Morrow.</a></li> <li><a name="taves">Taves, E.H. (1987), Communion with the Imagination, <i>The Skeptical Inquirer</i>, <b>XII</b> No 1, 90&ndash;95.</a></li> <li><a name="tuomela">Tuomela, R. (1985), <i>Science, Action, and Reality</i>, Reidel.</a></li> <li><a name="wilson">Wilson, S.C., Barber, T.X. (1983), The Fantasy-Prone Personality: Implications for Understanding Imagery, Hypnosis, and Parapsychological Phenomena, kirjassa: A.A. Sheikh (toim.), <i>Imagery: Current Theory, Research and Application</i>, Wiley.</a></li> <li><a name="virtanen">Virtanen, L. (1977), <i>Telepaattiset kokemukset</i>, WSOY.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>