<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Ilkka Tuomi: Parapsykologian paradokseja</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Ilkka Tuomi: Parapsykologian paradokseja</h1><div class="ingres">Ilkka Tuomi on freelance-toimittaja ja ty&ouml;skentelee Nokian tutkimuskeskuksessa tiet&auml;mystekniikan tutkijana ja konsulttina. T&auml;m&auml;n artikkelin aikaisempi versio on julkaistu Helsingin Sanomissa 23. tammikuuta 1983 nimell&auml; Parapsykologian paradoksit.</div><p>Maailman parapsykologeille kerrottiin vuonna 1979 merkitt&auml;v&auml; uutinen. McDonnell-Douglas-lentokoneyhti&ouml;n hallituksen puheenjohtaja James S. McDonnell oli p&auml;&auml;tt&auml;nyt lahjoittaa puoli miljoonaa dollaria parapsykologian professuurin perustamista varten. Lahjoituksen vastaanottajana oli St. Louisissa sijaitseva Washingtonin yliopisto.</p><p>Uutisen pani merkille my&ouml;s yhdysvaltalainen taikuri James Randi. H&auml;n oli pitk&auml;&auml;n pohtinut sit&auml;, olisiko parapsykologien rahapula syy siihen, etteiv&auml;t he saa kunnollisia ja kiistattomia tuloksia paranormaalien ilmi&ouml;iden olemassaolosta. Vai olisiko syy syvemm&auml;ll&auml;: parapsykologien uskossa yliluonnollisten ilmi&ouml;iden olemassaoloon, ja siit&auml; johtuvissa heikoissa koej&auml;rjestelyiss&auml;? Randi ihmetteli my&ouml;s, etteiv&auml;t parapsykologit suostuneet ottamaan taikureita mukaan suunnittelemaan ja valvomaan kokeitaan. Saadakseen vastauksia ep&auml;ilyksiins&auml; h&auml;n p&auml;&auml;tti panna McDonnellin uuden laboratorion ja vastavalitun professorin Peter R. Phillipsin koetukselle.</p><p>Phillipsin johdolla laboratorio otti ohjelmaansa niin sanotun psykokineettisen metallintaivutuksen eli PKMB:n tutkimisen. Koehenkil&ouml;iksi Phillips haki lapsia ja nuoria, joilla piti oleman poikkeuksellisia lusikantaivutuskykyj&auml;. Randi itse ei voinut ik&auml;ns&auml; ja maineensa takia p&auml;&auml;st&auml; koehenkil&ouml;ksi, joten h&auml;n pyysi kahta teini-ik&auml;ist&auml; taikuria, Steve Shawta ja Michael Edwardsia vastaamaan Phillipsin ilmoitukseen. Hakijoita oli noin 300, ja kuinka ollakaan, Randin apurit valittiin tutkittaviksi ainoina todella lahjakkaina taivuttelijoina. Randin &rdquo;projekti alfa&rdquo; oli alkanut.</p><p>Jo ennen kuin Shawn ja Edwardsin testaaminen alkoi, Randi l&auml;hetti Phillipsille kirjeen, jossa h&auml;n luetteli yksitoista yleisluontoista varoitusta koehenkil&ouml;iden ep&auml;luotettavuudesta. H&auml;n pyysi my&ouml;s p&auml;&auml;st&auml; itse mukaan seuraamaan kokeiden tekoa.</p><p>Randin toivomuksia ei noteerattu. Nuoret taikurit lukivat Phillipsin h&auml;mm&auml;stykseksi toistensa ajatuksia, v&auml;&auml;nsiv&auml;t lusikoita ja saivat aikaan muitakin &rdquo;psykokineettisi&auml;&rdquo; ilmi&ouml;it&auml;. Kerta toisensa j&auml;lkeen he l&ouml;ysiv&auml;t koej&auml;rjestelyist&auml; riitt&auml;v&auml;sti puutteita, jotta huiputus k&auml;vi mahdolliseksi. Aika ajoin he soittelivat Randille ja kysyiv&auml;t neuvoja. Kolmikko oli tehnyt sopimuksen, ett&auml; temput my&ouml;nnet&auml;&auml;n silm&auml;nk&auml;&auml;nn&ouml;ksi heti, jos Phillips sit&auml; suoraan kysyy. My&ouml;s Randin osuus oli m&auml;&auml;r&auml; paljastaa heti kun McDonnell-professorin ep&auml;ilykset her&auml;&auml;v&auml;t.</p><p>Phillips ei kuitenkaan tuntunut vaivaavan p&auml;&auml;t&auml;&auml;n sill&auml; vaihtoehdolla, ett&auml; h&auml;nen lahjakkaat koehenkil&ouml;ns&auml; olisivat taikureita. H&auml;n jatkoi taikuripoikien testaamista kolmen vuoden ajan, ja vaikka Randi jatkoi varoitustensa l&auml;hettely&auml;, mit&auml;&auml;n oleellista muutosta McDonnellin laboratorion koej&auml;rjestelyiss&auml; ei tapahtunut. Tuona aikana Shawsta ja Edwardsista tuli julkkiksia parapsykologian harrastajien piiriss&auml;. Uri Geller oli monen harrastajan mielipahaksi todettu huijariksi, mutta nyt alalla oli vihdoinkin kiistattomia psi-kykyj&auml; testattavana.</p><p>Phillipsiin tekiv&auml;t vaikutuksen muun muassa kokeet, joissa alfa-pojat onnistuivat polttamaan sulakkeita n&auml;enn&auml;isesti paranormaalilla tavalla. Shaw ja Edwards saivat kokeiden aikana k&auml;sitell&auml; sulakkeita vapaasti, ja sinet&ouml;idyss&auml; muovirasiassa olevia sulakkeita he saivat jopa vied&auml; kotiinsa. Shaw ja Edwards p&auml;&auml;siv&auml;t k&auml;sittelem&auml;&auml;n koev&auml;lineit&auml; muiden huomaamatta l&auml;hes kaikissa kokeissa. Randin mukaan t&auml;llainen lev&auml;per&auml;isyys on parapsykologin pahimpia virheit&auml;. Taikatemppuihin turvautuva koehenkil&ouml; on aina riippuvainen siit&auml;, ett&auml; h&auml;n p&auml;&auml;see sormeilemaan laitteita, vaihtamaan taivutettavia lusikoita, avaamaan sinettej&auml; tai kurkistamaan kirjekuoriin. (<a href="#randi3">Randi 1983</a>)</p><p>Kun tieto alfa-poikien kyvyist&auml; oli kiirinyt St. Louisista muualle Yhdysvaltoihin, he saivat kutsuja tutkimuslaitoksiin ja er&auml;&auml;t parapsykologian harrastajat k&auml;viv&auml;t Phillipsin laboratoriossa vierailevina tutkijoina. Randi kertoo nuorten taikureiden tehneen syv&auml;n vaikutuksen ainakin kolmeen tutkijaan, jotka olivat jopa hyv&auml;uskoisempia kuin Phillips. Professori Otto S. Schmitt Minnesotan yliopistosta pyysi poikia vaikuttamaan psyykkisell&auml; voimallaan digitaalikelloihin, joissa ei ollut lainkaan v&auml;&auml;nt&ouml;nuppeja. Edwards ratkaisi ongelman salakuljettamalla yhden kelloista lounastunnilla itsepalvelubaariin ja l&auml;mmitt&auml;m&auml;ll&auml; sit&auml; hetken aikaa mikroaaltouunissa. Kellon nestekiden&auml;ytt&ouml; meni tietysti t&auml;ysin sekaisin &ndash; professori Schmitt piti saavutusta ihmeellisen&auml; osoituksena psyykkisten voimien olemassaolosta.</p><p>Vuoden 1982 lopulla alfa-poikien maine McDonnelin laboratorion ulkopuolella alkoi kasvaa liian suureksi, ja kolmikko p&auml;&auml;tti paljastaa tempauksensa. Tarina julkistettiin n&auml;ytt&auml;v&auml;sti laajalevikkisess&auml; <i>Discover</i>-lehdess&auml;, ja sen vaikutukset olivat myrskyisi&auml; sek&auml; parapsykologien ett&auml; skeptikkojen parissa. Randin menetelm&auml;n h&auml;ik&auml;ilem&auml;tt&ouml;myytt&auml; arvosteltiin molemmilla puolilla; Marcello Truzzin kaltaiset pehme&auml;mm&auml;n linjan skeptikot tuomitsivat hankkeen eettisin perustein ja jym&auml;ytetyt parapsykologit olivat tietysti poissa tolaltaan. Randi kertoo kuitenkin saaneensa &rdquo;oikeilta&rdquo; parapsykologeilta my&ouml;nteist&auml; palautetta hankkeestaan. Er&auml;&auml;n alan harrastajan kirjeess&auml; projekti alfaa luonnehdittiin &rdquo;t&auml;rke&auml;ksi puhdistuspalvelukseksi&rdquo;, ja monet parapsykologian tutkijat ilmoittivat Randille tiukentavansa vastaisuudessa kokeidensa valvontaa. (<a href="#randi3">Randi 1983a</a>, <a href="#randi4">1983b</a>)</p><h2>Professuuri Suomeenkin?</h2><p>Oltiin projekti alfan eettisest&auml; puolesta mit&auml; mielt&auml; tahansa, lienee selv&auml;&auml;, ett&auml; se toi lis&auml;valaistusta parapsykologian ongelmaan: paranormaaleiksi v&auml;itetyt ilmi&ouml;t eiv&auml;t ole toistuneet tiukasti valvotuissa kokeissa. Ala on yli satavuotias, mutta tutkimuksen paradoksi on, ettei tutkittujen ilmi&ouml;iden olemassaolosta viel&auml;k&auml;&auml;n ole varmuutta. V&auml;itteet kuuluisien meedioiden ja telepaatikkojen &rdquo;tieteellisesti todetuista&rdquo; kyvyist&auml; ovat toki useinkin vaikuttaneet luotettavilta ja saaneet osan tiedeyhteis&ouml;&auml; kiinnostuneeksi. Monet n&auml;ist&auml; parapsykologian kuuluisuuksista ovat kuitenkin paljastuneet huijareiksi.</p><p>Samaan aikaan kun Randin kumppanit vetiv&auml;t nen&auml;st&auml; McDonnellin tutkijoita, suomalaiset saivat tutustua julkisuudessa tehokkaasti esill&auml; olleeseen l&auml;&auml;k&auml;ri Rauni-Leena Luukaseen. Luukanen &ndash; tai h&auml;nen kuolleista noussut iso&auml;itins&auml; &ndash; oli ker&auml;nnyt lukuisia tarinoita ruumiistapoistumisista ja kirjoittanut niist&auml; kirjan <i>Kuolemaa ei ole</i> (<a href="#luukanen">1982</a>). Luukanen antoi lukuisissa haastatteluissaan ymm&auml;rt&auml;&auml;, ett&auml; parapsykologian tutkimus on maailmalla tiedett&auml;, ja Suomi oli j&auml;&auml;m&auml;ss&auml; kehitysmaan asemaan t&auml;ll&auml; tieteen rintamalla.</p><p>Ruumiistapoistumisista ja muista nykytieteen ymm&auml;rryksen ulkopuolelle j&auml;&auml;vist&auml; kokemuksista ei pid&auml; tehd&auml; sit&auml; johtop&auml;&auml;t&ouml;st&auml;, ett&auml; niiden kokija on mielisairas, Luukanen sanoi. Asian korjaamiseksi maahamme on saatava alan professuuri. Eik&auml; kest&auml;nyt kauankaan, kun Luukasta ajettiin professoriksi adressien voimin. Korkeakoulut eiv&auml;t kuitenkaan kiinnostuneet asiasta eik&auml; rahoitusta l&ouml;ytynyt; k&auml;vi my&ouml;s ilmi, ett&auml; Suomea ei ainakaan v&auml;litt&ouml;m&auml;sti uhannut kehityksen k&auml;rryilt&auml; putoaminen. Varsinaisia parapsykologian professoreita l&ouml;ytyi maailmasta vain yksi. Nykyisin l&auml;himm&auml;t (ja ainoat) t&auml;ysip&auml;iv&auml;iset parapsykologian professorit ovat Robert Morris Edinburghissa Skotlannissa ja Martin Johnson Utrechtissa Hollannissa. Yhdysvalloissa parapsykologiaa harrastetaan muutamissa tutkimuslaitoksissa, muun muassa J.B. Rhinen perustamassa parapsykologian laitoksessa Durhamissa Pohjois-Carolinassa ja John F. Kennedy -yliopistossa Kaliforniassa. Johnson arvioi, ett&auml; l&auml;nsimaissa on yhteens&auml; vain parikymment&auml; p&auml;&auml;toimista parapsykologian tutkijaa. Parapsykologiaa harrastavien tutkijoiden tittelit ja oppiarvot eiv&auml;t kerro paljonkaan alan akateemisesta arvostuksesta, kuten Luukanen ilmeisesti kuvitteli.</p><p>Monet saivat Luukasen kirjasta ja haastatteluista hyv&auml;n syyn pohdiskella parapsykologian v&auml;itteit&auml;. Voiko ihminen todella lukea toisen ajatuksia? Voiko henki tai sielu irrota ruumiista? Voiko ihminen liikuttaa ajatuksen tai tahdon voimalla materiaalisia esineit&auml; &ndash; kuten parapsykologian ahkera harrastaja Jarl Fahler omin silmin v&auml;itti Neuvostoliitossa n&auml;hneens&auml;. Ja miten k&auml;visi, kun Neuvostoliiton &rdquo;psyykkiset agentit&rdquo; tuhoaisivat Yhdysvaltain sotilastietokoneita? Uri Gellerin ihmeellisten kykyjen salaisuus askarrutti monia, mutta todellinen el&auml;m&auml;n ja kuoleman kysymys oli, paraneeko sy&ouml;p&auml; henkiparantajan k&auml;sittelyss&auml;.</p><p>Parapsykologian her&auml;tt&auml;mi&auml; kysymyksi&auml; on esitetty kautta historian. Tieteen keinoin niihin on kuitenkin haettu vastauksia vain hieman yli sadan vuoden ajan. Maailman ensimm&auml;inen parapsykologisten ilmi&ouml;iden tutkimusseura, Society for Psychical Research eli SPR, perustettiin vuonna 1882.</p><p>Tarkempi tutustuminen parapsykologian historiaan paljastaa yll&auml;tt&auml;vi&auml; asioita&hellip;</p><h2>Smithin katoamistemppu</h2><p>T&auml;m&auml;n vuosisadan jokaisella vuosikymmenell&auml; &ndash; ehk&auml; 1920- ja 80-luvut poislukien &ndash; arvostetut tiedemiehet ja tutkijat ovat ilmoittaneet vihdoin saaneensa tuloksia, jotka vakuuttavat kriittisimm&auml;nkin ep&auml;ilij&auml;n tieteelle tuntemattomien psyykkisten ilmi&ouml;iden olemassaolosta. Kerta toisensa j&auml;lkeen n&auml;m&auml; julistukset ovat kuitenkin osoittautuneet ennenaikaisiksi.</p><p>Heti Society for Psychical Research -seuran syntym&auml;n j&auml;lkeen sen yhteyteen perustettiin komitea tutkimaan ajatustenlukua. Komitean puheenjohtajana oli fysiikan professori William Barret ja j&auml;senin&auml; koulutarkastaja Frederic Myers sek&auml; paranormaalien ilmi&ouml;iden tutkija Edmund Guerney. Hieman my&ouml;hemmin ryhm&auml;&auml;n liittyi entinen armeijan upseeri Frank Podmore.</p><p>SPR:n ensimm&auml;inen puheenjohtaja, Cambridgen yliopiston filosofian professori Henry Sidgwick esitteli komitean ensimm&auml;isen raportin seuraavin sanoin:</p><blockquote>Meid&auml;n on ajettava kriitikot tilanteeseen, jossa heid&auml;n on pakko joko hyv&auml;ksy&auml; n&auml;m&auml; ilmi&ouml;t selitt&auml;m&auml;tt&ouml;miksi tai heid&auml;n on syytett&auml;v&auml; tutkijoita valheista ja huijauksesta tai sokeudesta ja sellaisesta huolimattomuudesta, jota voi sanoa vain t&auml;ydeksi idioottimaisuudeksi. Olen iloinen voidessani todeta, ett&auml; sellainen tilanne on nyt saavutettu. Professori Barret esitt&auml;&auml; raporttinsa, jonka toivon olevan ensimm&auml;inen pitk&auml;ss&auml; sarjassa yht&auml; vakuuttavia tuloksia. (<a href="#hansel">Hansel 1980</a>, s. 29)</blockquote><p>Barretin raportti kertoi englantilaisen papin A. M. Creeryn viidest&auml; tytt&auml;rest&auml;, jotka yhdess&auml; perheen palvelijan kanssa kerran toisensa j&auml;lkeen vakuuttivat tutkijat telepatian olemassaolosta. Kuusi vuotta my&ouml;hemmin he j&auml;iv&auml;t kiinni ja my&ouml;nsiv&auml;t huijanneensa tutkijoitaan merkkikielell&auml;.</p><p>Ajatustenlukuty&ouml;ryhm&auml;n toinen supert&auml;hti oli herra G. A. Smith. Yhdess&auml; toimittaja Douglas Blackburnin kanssa h&auml;n kykeni h&auml;mm&auml;stytt&auml;viin suorituksiin. Komitean j&auml;senet totesivat, ett&auml; Smith pystyi silm&auml;t sidottuina lukemaan Blackburnille n&auml;ytettyj&auml; sanoja sek&auml; piirt&auml;m&auml;&auml;n t&auml;m&auml;n n&auml;kemi&auml; yksinkertaisia kuvia. SPR:n tutkijat vakuuttuivat ilmi&ouml;n aitoudesta, jonka j&auml;lkeen Smith ja Blackburn otettiin tutkimusryhm&auml;n j&auml;seniksi. SPR julkaisi menestyksellisi&auml; koetuloksia kymmenen vuotta. Smith j&auml;tti ty&ouml;ns&auml; tieteen parissa 1892, jonka j&auml;lkeen telepaattiset ilmi&ouml;t katosivat. Smithin tekemisist&auml; ei kuulunut juuri mit&auml;&auml;n ennen vuotta 1911, jolloin Blackburn kirjoitti <i>Daily News</i> -sanomalehdess&auml; seuraavaa:</p><blockquote>L&auml;hes kolmen vuosikymmenen ajan minun ja herra G.A. Smithin telepatiakokeita on pidetty luotettavimpina todisteina ajatuksensiirrosta. &ndash; &ndash; Nyt olen tutkimusryhm&auml;n ainoa elossa oleva j&auml;sen, eik&auml; kenellek&auml;&auml;n en&auml;&auml; voi aiheutua vahinkoa, mutta sen sijaan totuus hy&ouml;tyy. Ilmoitankin sek&auml; katumusta ett&auml; tyydytyst&auml; tuntien, ett&auml; kaikki kokeet olivat huijausta. Kaikki sai alkunsa kahden nuoren miehen rehellisest&auml; pyrkimyksest&auml; osoittaa, kuinka helppoa on huiputtaa tieteellisesti ajattelevia ja koulutettuja ihmisi&auml;, jotka etsiv&auml;t todisteita todeksi uskomalleen teorialle. &ndash; &ndash; Satojen testienk&auml;&auml;n j&auml;lkeen en ole tavannut ihmist&auml;, joka kykenisi edes kymmenen minuuttia kokeen j&auml;lkeen kuvailemaan k&auml;ytt&auml;ytymist&auml;ni kokeen aikana. Otan esimerkiksi taitavien ja kokeneiden tutkijoiden, Myersin ja Guerneyn raportin er&auml;&auml;st&auml; kokeestamme. He ilmoittavat, ett&auml; koehenkil&ouml;t eiv&auml;t kertaakaan edes hipaisseet toisiaan. Itse asiassa kosketin Smithi&auml; kahdeksan kertaa &ndash; se olikin v&auml;ltt&auml;m&auml;t&ouml;nt&auml; tuolloin k&auml;ytt&auml;m&auml;mme koodin vuoksi. &ndash; &ndash; Lopuksi pyyd&auml;n ajattelevia ihmisi&auml; pohtimaan seuraavaa kysymyst&auml;: jos kaksi nuorta miest&auml; pystyy viikon harjoituksella harhauttamaan kokeneita tutkijoita vaativimmissakin n&auml;iden herrojen j&auml;rjest&auml;miss&auml; kokeissa, niin miten voivat tutkijat vastaisuudessa selvit&auml; paremmin niiden kanssa, joilla on ollut useampia vuosia aikaa harjoitella temppujaan?</blockquote><h2>Hengen suudelma</h2><p>SPR tutki alkuvuosinaan my&ouml;s kuuluisan meedion, lukutaidottoman italialaistyt&ouml;n Eusapia Palladinon, h&auml;mm&auml;stytt&auml;vi&auml; kykyj&auml;. Eusapian meedioistunnoissa aineellistui esineit&auml; kuin tyhj&auml;st&auml;, henget kiskoivat osallistujia takinliepeist&auml;, kitarat r&auml;misiv&auml;t ja trumpetit t&ouml;r&auml;hteliv&auml;t. Joskus joku osanottajista sai suukon poskelleen. SPR:n puheenjohtajana tuolloin toiminut fysiologi Charles Richet ilmoitti tutkimusten osoittaneen, ett&auml; osa Palladino-ilmi&ouml;ist&auml; ei voinut olla huijausta. Samaan tulokseen tuli liverpoolilainen fysiikan professori Sir Oliver Lodge, joka my&ouml;s aikanaan johti SPR:&auml;&auml;. Ranskalaiset tutkijat, muun muassa fyysikot Pierre ja Marie Curie sek&auml; filosofi Henri Bergson, havaitsivat Palladinon istunnoissa huijauksen merkkej&auml;, mutta toisia ilmi&ouml;it&auml; he eiv&auml;t kyenneet selvitt&auml;m&auml;&auml;n. Vuonna 1908 kolme SPR:n j&auml;sent&auml; tutki Eusapian kykyj&auml; Napolissa, ja tyt&ouml;n maine kasvoi huomattavasti tutkijoiden todettua kyvyt aidoiksi.</p><p>Palladino matkusti 1910-luvun lopulla Yhdysvaltoihin suuren julkisuuden saattelemana. H&auml;n osallistui lehdist&ouml;tilaisuuksiin, ja useat tieteentekij&auml;t istuivat seuraamassa h&auml;nen esityksi&auml;&auml;n. Eusapian ep&auml;onneksi amerikkalaiset ammattitaikurit hermostuivat h&auml;nen temppuihinsa. Taikurien k&auml;sittelyss&auml; k&auml;vikin ilmi, ettei Palladino saanut aikaan mink&auml;&auml;nlaisia paranormaaleja tapahtumia.</p><p>V&auml;hin &auml;&auml;nin Palladino joutui palaamaan Italiaan. Parapsykologian tutkimuksen ensimm&auml;iset vuosikymmenet olivat tuoneet julkisuuteen paljon innostusta, ja joukon pettymyksi&auml;. Ep&auml;suhdan seurauksena parapsykologia menetti 1920-luvulla ainakin osan sill&auml; aiemmin mahdollisesti olleesta arvovallasta.</p><div class="figure"><img src="img089.png" style="border:0;width:400px;height:120px;" /><br /> Kuva 1. Joseph Banks Rhine k&auml;ytti ESP-kokeissaan kollegansa, psykologi K. E. Zenerin suunnittelemia &rdquo;ESP-kortteja&rdquo;. Zener oli mukana tekem&auml;ss&auml; Rhinen ensimm&auml;isiss&auml; korttikokeita syksyll&auml; 1930. Silloin viel&auml; tulokset olivat negatiivisia.</div><p>Tilanne muuttui kun nuori chicagolainen kasvitieteilij&auml; Joseph B. Rhine ja h&auml;nen vaimonsa innostuivat tutkimaan paranormaaleja ilmi&ouml;it&auml;. Rhinen ensimm&auml;inen telepatiaa k&auml;sittelev&auml; julkaisu kertoi Lady-nimisest&auml; hevosesta, joka pystyi lukemaan ajatuksia. Parapsykologian varsinainen nousu alkoi kuitenkin vasta 1934, jolloin ilmestyi Rhinen kirja <i>Extra-Sensory Perception</i>. Siin&auml; kerrottiin yhdysvaltalaisessa Duken yliopistossa tehdyist&auml; kokeista, joissa koehenkil&ouml;t olivat menestyksellisesti arvanneet niin sanottujen Zener-korttien kuvioita. Rhine raportoi huolellisesti koetuloksensa, jotka n&auml;yttiv&auml;t osoittavan kiistatta, tilastollisella varmuudella, ett&auml; ihmisell&auml; on paranormaaleja kykyj&auml;.</p><p>Rhinen tekem&auml;t kokeet vaikuttivat tieteellisemmilt&auml; kuin mik&auml;&auml;n aiempi parapsykologinen tutkimus. Viel&auml; vuosisadan alkupuolella parapsykologia noudatti aikansa psykologian tapaan kuvailevaa tutkimusta. Tutkijat ker&auml;siv&auml;t kertomuksia ja luotettavien silminn&auml;kij&ouml;iden todistuksia. Luotettavia silminn&auml;kij&ouml;it&auml; olivat etenkin papit, upseerit ja tunnetut herrasmiehet.</p><p>Rhinen kirjoittaessa kuuluisaa kirjaansa ajat olivat kuitenkin muuttumassa. Psykologian lis&auml;ksi my&ouml;s kaikki muut tieteenlajit alkoivat sanojen sijasta arvostaa numeroita ja selkeit&auml; mittaustuloksia. Psykologiassa valta-aseman saanut behaviorismi lopetti keskustelun sellaisista hengen ja sielun ominaisuuksista, joita ei pystytty laboratoriossa mittaamaan. Tieteen filosofiassa vakiintui puolestaan loogisen empirismin nimell&auml; kulkenut ajatussuunta, jonka ideaalitiede oli sekoitus 1600-luvun mekaniikkaa ja 1900-luvun alun logiikkaa. Se m&auml;&auml;ritteli ep&auml;tieteelliseksi ja jopa olemattomaksi kaiken, mik&auml; ei vaikuttanut laboratoriokokeiden tuloksiin. N&auml;iden nuoruutensa kukoistuksessa olleiden uusien ajatustapojen ytimeen osui Joseph Rhine, joka t&auml;ytti kaikki objektiivisen tieteen kriteerit parapsykologian tutkimuksissaan.</p><p>Rhinen tutkimukset her&auml;ttiv&auml;t tietysti valtavaa huomiota, ja monet tiedemiehet muuttivat k&auml;sityksi&auml;&auml;n paranormaalien ilmi&ouml;iden olemassaolosta. Muiden muassa Albert Einstein tutustui Rhinen ty&ouml;h&ouml;n. H&auml;n ilmoitti kuitenkin ep&auml;ilev&auml;ns&auml; tutkimusten tuloksia, koska er&auml;&auml;t niist&auml; sotivat kaikkia tieteen oletuksia vastaan. Keskustelu Rhinen tutkimuksista jatkui pitk&auml;&auml;n, eik&auml; se ole oikeastaan viel&auml;k&auml;&auml;n p&auml;&auml;ttynyt. Viel&auml; 1985 ilmestyneess&auml; Brian Inglisin toimittamassa hakuteoksessa <i>The Paranormal</i> Rhine esiintyy yhten&auml; alan sankareista, mik&auml; tietenkin kohtuullista onkin.</p><p>Parapsykologisiin ilmi&ouml;ihin uskovat eiv&auml;t yleens&auml; muistele puutteita, joita Rhinen kriitikot h&auml;nen t&ouml;ist&auml;&auml;n l&ouml;ysiv&auml;t. Rhine itse otti vaarin arvostelijoiden huomautuksista ja tiukensi kokeidensa valvontaa. Seurauksena oli, ett&auml; onnistuneiden koehenkil&ouml;iden m&auml;&auml;r&auml; v&auml;heni v&auml;henemist&auml;&auml;n. Vuosina 1938&ndash;39 esitetyn kritiikin j&auml;lkeen heit&auml; ei en&auml;&auml; l&ouml;ytynyt ollenkaan. Monet paranormaalien ilmi&ouml;iden harrastajat ovat sittemmin vakuuttuneet, ett&auml; juuri t&auml;m&auml; on yksi parapsykologian kiinnostavimmista l&ouml;yd&ouml;ist&auml;: ilmi&ouml;t katoavat niit&auml; tieteellisesti tarkkailtaessa. Parapsykologian harrastajat kutsuvat ilmi&ouml;t&auml; nimell&auml; &rdquo;ujousefekti&rdquo;.</p><p>Englantilaisella matemaatikolla S. G. Soalilla oli Euroopassa samantapainen asema kuin Rhinella Yhdysvalloissa. Soal ty&ouml;skenteli Lontoon yliopistossa, ja tavattuaan er&auml;&auml;n tunnetun englantilaisen meedion 1922 h&auml;n kiinnostui paranormaalien ilmi&ouml;iden tutkimisesta. Soal teki 1930-luvulla lukuisia perusteellisia testej&auml;, joissa h&auml;n yritti toistaa Rhinen saamia tuloksia. Se ei kuitenkaan onnistunut. H&auml;nen mielest&auml;&auml;n ainakaan Englannista ei n&auml;ytt&auml;nyt l&ouml;ytyv&auml;n ket&auml;&auml;n, jolla olisi ollut yliaistillisia eli ESP-kykyj&auml;.</p><p>Vuoden 1939 lopulla Soalin k&auml;sitys kuitenkin yll&auml;tt&auml;en muuttui. Kollegansa Whately Caringtonin kehotuksesta h&auml;n k&auml;vi uudelleen l&auml;pi tutkimusaineistonsa ja totesi, ett&auml; kahden koehenkil&ouml;n tuloksissa olikin selvi&auml; osoituksia paranormaaleista kyvyist&auml;. N&auml;m&auml; koehenkil&ouml;t eiv&auml;t tosin pystyneet mitenk&auml;&auml;n poikkeuksellisesti arvaamaan sit&auml; Zener-korttia, johon telepaattista viesti&auml; l&auml;hett&auml;v&auml; toinen koehenkil&ouml; keskittyi. Sen sijaan heill&auml; n&auml;ytti olevan h&auml;mm&auml;stytt&auml;v&auml; kyky arvata pakan seuraava tai edellinen kortti. T&auml;t&auml; ennaltan&auml;kemist&auml; tai viiv&auml;stynytt&auml; ajatustenlukua alettiin kutsua siirtym&auml;efektiksi.</p><p>Valokuvaaja Basil Shackleton oli toinen onnistuneista koehenkil&ouml;ist&auml;. H&auml;n osallistui Soalin j&auml;rjest&auml;m&auml;&auml;n perusteelliseen koesarjaan. Yhteisty&ouml;ss&auml; SPR:n kanssa Soal aloitti 1941 kahden vuoden tutkimuksen, jonka tarkoituksena oli saada ehdottoman varmoja tuloksia paranormaalien eli psi-ilmi&ouml;iden olemassaolosta.</p><p>Tulokset olivat vakuuttavia. Kokeisiin osallistunut Cambridgen yliopiston professori C. D. Broad kuvaili niit&auml; n&auml;in: &rdquo;Tohtori Soalin saavutukset ovat erinomaisia. Varotoimet, joilla tarkoituksellinen huijaus ja alitajuinen tiedonv&auml;litys on estetty, ovat ehdottoman pit&auml;vi&auml;.&rdquo; Yalen yliopiston biologian professori G. Evelyn Hutchinson sanoi, ett&auml; &rdquo;n&auml;m&auml; kokeet n&auml;ytt&auml;v&auml;t olevan parempia kuin mitk&auml;&auml;n aiemmat&rdquo;. (<a href="#hansel">Hansel 1980</a>).</p><p>Kokeiden loputtua Shackleton menetti ESP-kykyns&auml;, mutta Soalin ty&ouml; hyv&auml;ksyttiin erinomaiseksi n&auml;yt&ouml;ksi psi-ilmi&ouml;ist&auml;. H&auml;nen kokeensa olivat t&auml;rke&auml; kivi parapsykologian perustuksessa kolmenkymmenen vuoden ajan. Vasta 1978 parapsykologian tutkija Betty Markwick osoitti er&auml;iden arvostelijoiden ep&auml;ilyt tosiksi: h&auml;nen tutkimuksensa paljastivat selv&auml;sti, ett&auml; Soal oli v&auml;&auml;rent&auml;nyt kokeidensa tuloksia lis&auml;&auml;m&auml;ll&auml; sopivia numeroita vastauslomakkeisiinsa. (<a href="#markwick">Markwick 1978</a>)</p><p>Soalin maineen menetys my&ouml;nnet&auml;&auml;n nykyisin my&ouml;s psi-ilmi&ouml;iden kannattajien joukoissa. Inglisin mukaan on ep&auml;selv&auml;&auml;, v&auml;&auml;rensik&ouml; Soal tuloksiaan tietoisesti, &rdquo;vai oliko h&auml;nell&auml; joitakin muita motiiveja&rdquo;. Usein kiusallisissa tapauksissa on helppo ajatella, ett&auml; koetulosten syyn&auml; on valtoimenaan kepposia tekev&auml; piilotajunta, ep&auml;rehellisen tietoisuuden sijasta. Samasta henkil&ouml;st&auml; kuitenkin on kysymys.</p><p>Rhine ja Soal ovat sittemmin saaneet paljon seuraa. Vuonna 1974 Rhinen Parapsykologian instituutissa Pohjois-Carolinassa ty&ouml;skennellyt tohtori Walter J. Levy j&auml;i verekselt&auml;&auml;n kiinni koetulosten v&auml;&auml;rent&auml;misest&auml;. Levyn paljastuminen petkuttajaksi oli suuri pettymys Rhinelle, joka oli ilmeisesti toivonut h&auml;nest&auml; instituuttinsa seuraavaa johtajaa. Vuonna 1981 j&auml;i kiinni eurooppalaisen parapsykologian voimahahmona pidetty Utrechtin yliopiston professori Wilhelm H. C. Tenhaeff. H&auml;n oli v&auml;&auml;rent&auml;nyt asiakirjoja, jotka koskivat kuuluisan selv&auml;n&auml;kij&auml;n Gerard Croisetin lausuntoa er&auml;&auml;n tuhopolttojutun tutkimuksissa. Tenhaeffin itse laatima &rdquo;poliisin kuulustelup&ouml;yt&auml;kirja&rdquo; antoi sellaisen vaikutelman, ett&auml; Croiset olisi arvannut syyllisen henkil&ouml;llisyyden uskomattoman tarkasti.</p><p>H&auml;mm&auml;stytt&auml;v&auml;n monet niist&auml; parapsykologian tutkijoista, jotka eiv&auml;t ole saaneet vaikuttavia tuloksia laboratorioissaan, ovat p&auml;&auml;tyneet v&auml;&auml;rent&auml;m&auml;&auml;n tuloksiaan. Tieteellist&auml; tarkkuutta ja objektiivista havainnointia eiv&auml;t ole helpottaneet my&ouml;sk&auml;&auml;n koehenkil&ouml;t. Lupaavaa menestyst&auml; on useimmiten seurannut koehenkil&ouml;n paljastuminen ammattitaikuriksi tai amat&ouml;&ouml;rihuijariksi. Suomessa tunnetuista &rdquo;superpsyykikoista&rdquo; t&auml;m&auml;n kohtalon ovat kokeneet muun muassa Israelissa taikurina aloittanut Uri Geller, ven&auml;l&auml;inen Nina Kulagina ja amerikkalainen Ted Serios. My&ouml;s projekti alfan pojat voidaan tavallaan laskea t&auml;h&auml;n ryhm&auml;&auml;n kuuluviksi.</p><h2>Susanin sankarit</h2><p>Parapsykologian nykyist&auml; tutkimusta voi seurata esimerkiksi Britannian perinteikk&auml;&auml;n SPR:n julkaisujen avulla. Esimerkiksi huhtikuussa 1988 ilmestyneess&auml; <i>Journal of the Society for Psychical Research</i> -lehdess&auml; on ensimm&auml;isen&auml; artikkelina Susan Blackmoren kirjoitus, joka alkaa sanoilla &rdquo;Psychical research has failed&rdquo;, eli parapsykologinen tutkimus on ep&auml;onnistunut. Blackmoren viesti on, ett&auml; niin sanottuun psi-hypoteesiin perustuvat tutkimukset ovat sadan vuoden aikana osoittautuneet hedelm&auml;tt&ouml;m&auml;ksi ja parapsykologien olisi uskallettava muotoilla hypoteesejaan sen oletuksen pohjalta, ett&auml; tietoisuus on t&auml;ysin riippuvainen aivoista. Blackmore on p&auml;&auml;tynyt t&auml;lle kannalle omien, kymmenen vuotta kest&auml;neiden parapsykologisten tutkimustensa j&auml;lkeen. H&auml;n on my&ouml;nt&auml;nyt sortuneensa samaan virheeseen kuin monet edelt&auml;j&auml;ns&auml; eli v&auml;&auml;rien kysymysten tekemiseen. H&auml;n on my&ouml;s turhautunut siihen, ettei parapsykologian tutkimuskohdetta ole viel&auml;k&auml;&auml;n pystytty m&auml;&auml;rittelem&auml;&auml;n muuten kuin negaation kautta: se etsii edelleenkin sellaisia oletettuja ilmi&ouml;it&auml;, joita muut tieteet eiv&auml;t tunne.</p><p>Tutkimusalueemme ei ole koskaan pystynyt m&auml;&auml;rittelem&auml;&auml;n tutkimuskohdettaan, muuten kuin kielteisesti. Me emme ole saaneet kriitikkoja vakuuttuneiksi, ett&auml; meill&auml; olisi vahvistettuja ilmi&ouml;it&auml;, joita kannattaa tutkia. Olemme toki kehitt&auml;neet joukon menetelmi&auml; ja koej&auml;rjestelyj&auml;, mutta meill&auml; ei viel&auml;k&auml;&auml;n ole k&auml;ytt&ouml;kelpoista teoriaa selitt&auml;m&auml;&auml;n n&auml;it&auml; oletettuja ilmi&ouml;it&auml;. Emmek&auml; pysty tuottamaan tai valvomaan niit&auml; mill&auml;&auml;n keinoilla. Mutta ehk&auml; viel&auml; paremmin voimme arvioida alan menestyst&auml; katsomalla millaisia kysymyksi&auml; se on asettanut &ndash; ja silloin t&auml;st&auml; lyhyest&auml; tarkastelustamme nousee esiin yksi asia: Kyselemme yh&auml; samoja kysymyksi&auml; kuin sata vuotta sitten. Eik&auml; meill&auml; viel&auml;k&auml;&auml;n ole vastauksia. (<a href="#blackmore2">Blackmore 1988</a>)</p><p>N&auml;ist&auml; Blackmoren sanoista huolimatta SPR:n journaalissa on my&ouml;s sellaisia artikkeleja, joissa psi-hypoteesia k&auml;ytet&auml;&auml;n. Esimerkiksi herra nimelt&auml; Alok Saklani on tutkinut Himalajan shamaanien kyky&auml; vauhdittaa henkiparannusvoimillaan siementen it&auml;mist&auml;. Tulokset eiv&auml;t ole tilastollisesti merkitsevi&auml; &ndash; mit&auml;&auml;n n&auml;ytt&ouml;&auml; psi-hypoteesin puolesta ei l&ouml;ydy ainakaan t&auml;st&auml; SPR:n lehdest&auml;, joka muuten on juoksevalta numeroltaan 811.</p><p>Blackmore ei ole negatiivisista tutkimustuloksistaan huolimatta liittynyt niihin, jotka v&auml;itt&auml;v&auml;t ettei mit&auml;&auml;n psi-ilmi&ouml;it&auml; edes voi olla olemassa. H&auml;n painottaa sit&auml;, ett&auml; muutamissa tutkimuksissa on n&auml;k&ouml;j&auml;&auml;n saavutettu positiivisia tuloksia. H&auml;nen mielest&auml;&auml;n Carl Sargent, Charles Honorton, Helmut Schmidt ja Robert Jahn ovat parapsykologeja, joiden ty&ouml;n huitaiseminen syrj&auml;&auml;n pelk&auml;ll&auml; ep&auml;uskoisella asenteella on itsepetosta. &rdquo;En v&auml;it&auml;, etteiv&auml;tk&ouml; n&auml;m&auml;kin tulokset joskus tulevaisuudessa joutuisi alistumaan jollekin tavanomaiselle selitykselle; ne hyvinkin voivat. Mutta juuri nyt sellaista selityst&auml; ei ole.&rdquo; (<a href="#blackmore1">Blackmore 1987</a>)</p><p>Blackmoren ep&auml;r&ouml;inti lienee selitett&auml;viss&auml; sill&auml;, ett&auml; parapsykologian kokeet ovat nykyisin hyvin monimutkaisia. Niiden arvosteleminen ja virheiden l&ouml;yt&auml;minen vaatisi usein sek&auml; s&auml;hk&ouml;miehen, tietokoneohjelmoijan ett&auml; tilastotieteilij&auml;n koulutuksen. Voimmekin t&auml;ss&auml; vain katsoa lyhyesti, mihin Blackmoren mainitsemien sankarien maine perustuu.</p><p>Charles Honorton on Yhdysvaltain parapsykologisen tutkimusseuran entinen puheenjohtaja, joka on kehitt&auml;nyt niin sanottua ganzfeld-koetta. Siin&auml; koehenkil&ouml;n silm&auml;t peitet&auml;&auml;n ensin valkeilla puolipalloilla ja h&auml;nen korviinsa johdetaan kuulokkeista tasaista suhinaa. T&auml;m&auml;n seurauksena koehenkil&ouml;n aistit menev&auml;t yleens&auml; sekaisin, ja h&auml;nen aivonsa alkavat tuottaa mielikuvia tyhji&ouml;n t&auml;ytteeksi. Honorton ja er&auml;&auml;t muut parapsykologit ovat sit&auml; mielt&auml;, ett&auml; ganzfeld-tilassa koehenkil&ouml;iden psi-kykyj&auml; kuten telepatiaa on helpompi saada esiin. Viime vuosikymmenell&auml; tehtyjen Honortonin ensimm&auml;isten ganzfeld-kokeiden synnytt&auml;m&auml; innostus on kuitenkin 1980-luvulla jonkin verran hiipunut, koska h&auml;nen koej&auml;rjestelyiss&auml;&auml;n on voitu osoittaa puutteita. My&ouml;s niin sanotun tutkijaefektin, eli voimakkaan uskon tulosten positiivisuuteen, on sanottu vaikuttaneen Honortonin tuloksiin. Oregonin yliopiston psykologian professori Ray Hyman on k&auml;ynyt Honortonin kanssa pitk&auml;&auml; keskustelua ganzfeld-tutkimusten puutteista ja tulosten tilastollisesta tulkinnasta. (<a href="#hyman">Hyman 1985</a>, <a href="#bjorkhem">Bj&ouml;rkhem &amp; Johnson 1986</a>)</p><p>My&ouml;s Cambridgen yliopistossa ty&ouml;skennellyt Carl Sargent on niitt&auml;nyt mainetta ganzfeld-tutkijana. H&auml;n on yksi niist&auml; parapsykologian tohtoreista, jotka ovat suurelle yleis&ouml;lle suunnatuilla kirjoillaan vahvistaneet kadunmiesten k&auml;sityksi&auml; siit&auml;, ett&auml; telepatia on runsaasti tutkittu ja siten my&ouml;s tunnustettu ilmi&ouml;. Walesin yliopiston psykologian professori C. E. M. Hansel on tutkinut Sargentin ja h&auml;nen Cambridgen kollegojensa telepatiakokeiden j&auml;rjestelyj&auml; ja todennut niiss&auml; selvi&auml; puutteita. Erityisesti Sargentin tulkinnat ganzfeld-koehenkil&ouml;iden puheista ovat Hanselin mukaan olleet mielivaltaisia. (<a href="#eysenck">Eysenck &amp; Sargent 1983</a>, <a href="#hansel">Hansel 1985</a>)</p><p>Saksalaissyntyinen fysiikan tohtori Helmut Schmidt on monien mielest&auml; Blackmoren mainitsemista tutkijoista varteenotettavin. H&auml;nen 1960-luvun lopulla rakentamansa satunnaislukugeneraattori on ollut mallina monille psi-kykyjen testauslaitteille. Sen ideana on k&auml;ytt&auml;&auml; radioaktiivista strontiumhippua satunnaisuuden l&auml;hteen&auml;: Kun laitteeseen kytketty geigerlaskija havaitsee ytimen hajoamisen, se pys&auml;ytt&auml;&auml; nopeavauhtisen v&auml;r&auml;htelij&auml;n johonkin nelj&auml;st&auml; kohdasta. Kukin v&auml;r&auml;htelij&auml;n pys&auml;hdysasento sytytt&auml;&auml; yhden nelj&auml;st&auml; lampusta kojeen kannessa. Koehenkil&ouml;n teht&auml;v&auml;n&auml; on joko arvata etuk&auml;teen, mik&auml; lamppu milloinkin syttyy, tai vaikuttaa kojeeseen ajatuksen voimalla siten, ett&auml; jokin lampuista syttyisikin useammin kuin todenn&auml;k&ouml;isyyden edellytt&auml;m&auml;ll&auml; joka nelj&auml;nnell&auml; yrityksell&auml;. Schmidt onkin saanut vuodesta 1969 l&auml;htien julkaistuissa tutkimuksissaan tuloksia, jotka n&auml;ytt&auml;v&auml;t kiistattomasti osoittavan ennaltatiet&auml;misen eli prekognition tai psykokinesian olemassaolon. (<a href="#eysenck">Eysenck &amp; Sargent 1983</a>)</p><p>Schmidtin tutkimukset ovat kuitenkin joutuneet outoon valoon, koska h&auml;n ei ole suostunut luovuttamaan niiden raakamateriaalia skeptikkojen tutkittavaksi. Martin Gardner ei ole ainoa, joka rohkenee asettaa Schmidtin tulokset kyseenalaisiksi t&auml;m&auml;n tyylivirheen takia. H&auml;n muistuttaa Marcello Truzzin huomautuksesta, jonka mukaan &rdquo;poikkeukselliset v&auml;itteet vaativat tuekseen poikkeuksellisia todisteita&rdquo; (<a href="#gardner">Gardner 1988</a>). Tilastomatematiikalla saadaan mit&auml;tt&ouml;mist&auml;kin koej&auml;rjestelyiden puutteista merkitt&auml;vilt&auml; tuntuvia virhetuloksia.</p><p>Blackmoren viimeinen suosikki on Robert Jahn, Princetonin yliopiston insin&ouml;&ouml;ritieteiden dekaani, joka on my&ouml;s tehnyt paljon ESP-kokeita satunnaislukugeneraattoreilla. H&auml;nen kantansa psin olemassaoloon on varovainen. H&auml;nen suhtautumisensa muistuttaa sanontaa, jonka mukaan lohi on niin arvokas kala, ett&auml; sit&auml; kannattaa pyyt&auml;&auml; vaikka ei saisikaan:</p><blockquote>Parapsykologisten ilmi&ouml;iden kentt&auml;&auml; voisi verrata laajaan, sumun peitt&auml;m&auml;&auml;n suohon, jossa kerrotaan asustavan &auml;llistytt&auml;v&auml; kokoelma kummallisia olentoja, kaikki vieraita meid&auml;n normaaleille aisteillemme ja p&auml;&auml;ttelykyvyllemme. &ndash; &ndash; V&auml;itet&auml;&auml;n, ett&auml; jotkut niist&auml; ilmestyv&auml;t n&auml;kyville odottamatta, sy&ouml;ks&auml;ht&auml;en sameasta syvyydest&auml; hetkeksi auringonvaloon ihmisten n&auml;ht&auml;v&auml;ksi, h&auml;vit&auml;kseen taas ennen kuin j&auml;rjestelm&auml;llisi&auml; mittauksia niiden ominaisuuksista voidaan tehd&auml;. Joidenkin olioiden sanotaan olevan houkuteltavissa toistettavampaan ja valvotumpaan k&auml;yt&ouml;kseen, mutta siihen houkutteluun sanotaan tarvittavan erityisi&auml; kykyj&auml; tai pitk&auml;&auml; harjoittelua. &ndash; &ndash; Kun kaikki todisteet on siivil&ouml;ity, vain muutamia oikeita olentoja n&auml;ytt&auml;&auml; j&auml;&auml;neen kiinni &ndash; &ndash; ja n&auml;m&auml;kin ovat paljastuneet niin k&auml;sitt&auml;m&auml;tt&ouml;miksi ja valoherkiksi, ett&auml; ne eiv&auml;t oikein kykene vakuuttamaan. Tavoite on silti yh&auml; houkutteleva, joten etsint&auml; jatkuu. (<a href="#jahn">Jahn 1982</a>)</blockquote><p>Jahn itse on kertonut saaneensa pieni&auml; kaloja &ndash; h&auml;nen koehenkil&ouml;ns&auml; ovat saavuttaneet satunnaislukugeneraattorin avulla tehdyiss&auml; psykokinesiakokeissa joitakin tilastollisesti merkitsevi&auml; tuloksia. Kokeiden kriitikot ovat kuitenkin j&auml;lleen kerran ep&auml;illeet koej&auml;rjestelyj&auml;.</p><h2>&rdquo;Todisteet n&auml;yttiv&auml;t luotettavilta&rdquo;</h2><p>Onko t&auml;st&auml; kaikesta p&auml;&auml;telt&auml;v&auml;, ett&auml; parapsykologiassa on aina kysymys joko vilpitt&ouml;mien tutkijoiden itsepetoksesta tai vilpillisist&auml; koehenkil&ouml;ist&auml;, jotka petkuttavat herkk&auml;uskoisia tutkijoita. Mit&auml; &rdquo;tiede&rdquo; sanoo n&auml;ist&auml; yliaistillisista ilmi&ouml;ist&auml;? Kuten edell&auml; k&auml;vi ilmi, maailmalla sent&auml;&auml;n tutkitaan parapsykologisia ilmi&ouml;it&auml; my&ouml;s niin, ett&auml; tieteen tavanomaiset vaatimukset t&auml;ytet&auml;&auml;n.</p><p>Nykyisin k&auml;ytett&auml;viss&auml; olevien tutkimustulosten perusteella on syyt&auml; olettaa, ettei parapsykologien etsimi&auml; psi-ilmi&ouml;it&auml; ole olemassa. Ihminen ei kykene sulattamaan metallia ajatuksensa voimalla, kulkemaan henkiruumiissaan kivisein&auml;n l&auml;pi, lukemaan toisen ihmisen ajatuksia kuin kirjaa tai ennustamaan ensi viikon lottotuloksia. Ainoa luotettava tulos alan tutkimuksissa n&auml;ytt&auml;&auml; edelleenkin olevan ilmi&ouml;iden katoaminen, kun valvontaa tiukennetaan.</p><p>Toinen merkitt&auml;v&auml; havainto on, ett&auml; kaikilla ihmisill&auml;, tieteentekij&auml;t mukaanlukien, on suuri m&auml;&auml;r&auml; jokap&auml;iv&auml;isess&auml; el&auml;m&auml;ss&auml; vaikuttavia uskomuksia, joiden perusta on samantapaisessa maagisessa ajattelussa, mist&auml; parapsykologiset ilmi&ouml;tkin ammentavat uskottavuutensa. My&ouml;s tiede on rakennettava uskomusten p&auml;&auml;lle, eik&auml; se koskaan voi olla muuta kuin inhimillisen ajattelun pintakerrosta. Kun kysyt&auml;&auml;n, onko parapsykologisia ilmi&ouml;it&auml; olemassa, vastauksena on vain yksi sana. Jos sen sijaan kysyt&auml;&auml;n, miksi parapsykologiset ilmi&ouml;t tuntuvat meist&auml; niin kovin t&auml;rkeilt&auml;, vastaus voi tuoda valaistusta sek&auml; inhimillisen kulttuurin historiaan ett&auml; nykytilaan.</p><p>Mit&auml; tarkemmin parapsykologian historiaan tutustuu, sit&auml; selvemmin tunkevat n&auml;kyviin tutkimuksen motiivit. Usein, ja l&auml;hes aina kun lupaavia tuloksia l&ouml;ytyy, tutkijalla on selv&auml; kulttuuritaustastaan tai henkil&ouml;historiastaan johtuva tarve saada tieteellisi&auml; todisteita uskolleen. Tekniikan j&auml;rkytt&auml;m&auml;ss&auml; maailmassa ei pelkk&auml; usko riit&auml;. Sille on oltava tieteellisi&auml; todisteita. Jopa Raamattuun kirjaimellisesti uskovat fundamentalistit tarvitsevat uskonsa ja markkinointinsa tueksi niin sanottua &rdquo;tieteellist&auml; kreationismia&rdquo;.</p><p>Parapsykologian tutkimus on vain harvoin &rdquo;avarakatseisuuden&rdquo; tai &rdquo;ennakkoluulottomuuden&rdquo; tulosta. Silti juuri niiden puutteesta parapsykologian kannattajat syytt&auml;v&auml;t kriitikkoja ja skeptikkoja. Useimmat parapsykologian harrastajat pit&auml;v&auml;t hyv&auml;n ja oikean tieteen kriteerin&auml; tai tunnusmerkkin&auml; tavanomaiseen mutta naiviin tapaan vaikeasti m&auml;&auml;ritelt&auml;v&auml;&auml; &rdquo;objektiivisuutta&rdquo;. H&auml;vi&auml;j&auml;ksi oletetaan n&auml;ill&auml; s&auml;&auml;nn&ouml;ill&auml; se, joka ei neutraalisti ja objektiivisesti analysoi olemassaolevia tosiasioita. Monilta tieteen puolustajilta ja parapsykologian kriitikoilta j&auml;&auml; kuitenkin huomaamatta, ett&auml; yksinkertaisten tosiasioiden perusteella ei parapsykologiaa voi erottaa muista tieteist&auml;. Sadan vuoden kuluessa Society for Psychical Research on saanut j&auml;senikseen muun muassa kuusi nobelistia ja kahdeksan Englannin tiedeakatemian puheenjohtajaa. Kohtuudella voi v&auml;itt&auml;&auml;, ett&auml; monet parapsykologiaa ja tiedett&auml; ohjaavista motiiveista ovat samoja. Motiivit eiv&auml;t ole tosiasioita, mutta ne vaikuttavat tosiasioiden tulkintaan &ndash; mist&auml; yksituumaisesti j&auml;rkyttyv&auml;t sek&auml; useimmat parapsykologit ett&auml; tieteen filosofit.</p><p>Edinburghin yliopiston professorin John Beloffin (<a href="#beloff">1977</a>) mukaan &rdquo;ei viel&auml;k&auml;&auml;n ole toistettavaa koetta, jonka perusteella p&auml;tev&auml; tutkija voisi itse todeta n&auml;iden ilmi&ouml;iden olemassaolon&rdquo;. Samaa mielt&auml; Beloffin kanssa on parapsykologian professori, ruotsalaissyntyinen Martin Johnson. (Haastatellessani Johnsonia vuonna 1983 h&auml;n arveli kiistattomia tuloksia l&ouml;ydett&auml;v&auml;n aikaisintaan ensi vuosituhannella.) Tunnetun alan tutkijan Adrian Parkerin (<a href="#parker">1978</a>) mielest&auml; parapsykologian kriisi johtuu siit&auml;, ett&auml; vain harvat tulokset n&auml;ytt&auml;v&auml;t olevan riippumattomia kokeen suorittajasta. T&auml;h&auml;n viittaa my&ouml;s se, ett&auml; Euroopan toinen parapsykologian professori, Edinburghin yliopiston Robert Morris, ei ole ainakaan kahden ensimm&auml;isen toimintavuotensa aikana saanut julki todisteita psi-ilmi&ouml;iden puolesta. Morris onkin melko selv&auml;piirteinen skeptikko.</p><p>Englantilainen fyysikko ja matemaatikko John Taylor puhui pitk&auml;&auml;n parapsykologian puolesta. H&auml;n kertoi aloittaneensa tutkimukset ESP:st&auml;, koska h&auml;n uskoi l&ouml;yt&auml;v&auml;ns&auml; jotakin. &rdquo;N&auml;ytti olevan niin paljon niin monien luotettavien ihmisten esitt&auml;mi&auml; todisteita &ndash; eiv&auml;t kai ne voineet olla per&auml;tt&ouml;mi&auml;. Mutta per&auml;tt&ouml;miksi ne ovat osoittautuneet&rdquo;, Taylor kirjoitti 1980.</p><p>Suomessa k&auml;vi 1980-luvun alkupuolella ilmi, ett&auml; t&auml;k&auml;l&auml;iset parapsykologian harrastajat eiv&auml;t tieteeseen vetoamisestaan huolimatta ainakaan itse viitsineet tehd&auml; tiedett&auml;. He eiv&auml;t juurikaan tarkistaneet v&auml;itteidens&auml; todenper&auml;isyytt&auml;. Kun Rauni-Leena Luukasen kirjaa markkinoitiin, parapsykologian kannattajat puhuivat Nina Kulaginasta, Ted Seriosista, Gerard Croisetista ja jopa Uri Gellerist&auml;, vaikka kuka tahansa olisi voinut l&ouml;yt&auml;&auml; selitykset heid&auml;n tempuilleen alan kirjallisuudesta (esim. <a href="#grattan-guinness">Grattan-Guinness 1982</a>, <a href="#hansel">Hansel 1980</a>, <a href="#randi1">Randi 1975</a> ja <a href="#randi2">1980</a>, <a href="#kaye">Kaye 1975</a>).</p><p>Kriittist&auml; tai parapsykologiaan ep&auml;ilev&auml;sti suhtautuvaa kirjallisuutta ei ole Suomessa julkaistu. Maailmallakin se j&auml;&auml; ainakin myyntiluvuissa t&auml;ysin okkultistisen ja mystiikkaa k&auml;sittelev&auml;n kirjallisuuden varjoon. Kun esimerkiksi yhdysvaltalaiset psykologit David Marks ja Richard Kammann yrittiv&auml;t julkaista tutkimuksensa parapsykologian taustasta, yli 30 kustantajaa hylk&auml;si k&auml;sikirjoituksen. Yleisin peruste Marksin ja Kammannin mukaan oli, ett&auml; kirjan pel&auml;ttiin pienent&auml;v&auml;n parapsykologisten kirjojen erinomaisia myyntilukuja. Amerikkalainen pieni kustantaja Prometheus Books on harvinaislaatuinen poikkeus; se kustantaa runsaasti kriittist&auml; ja skeptist&auml; kirjallisuutta rajatieteist&auml;. On tavallaan hyvin ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; suomalaiset parapsykologian asiantuntijat ovat toistuvasti viitanneet kokeisiin, jotka on todettu ep&auml;onnistuneiksi jo kymmeni&auml; vuosia sitten. Asiallista tietoa ei yksinkertaisesti ole helppo saada.</p><p>Julkisuudessa viitataan silloin t&auml;ll&ouml;in muun muassa fysiikan nobelistin Brian Josephsonin julistukseen, jonka mukaan &rdquo;maailma on fysiikalle ehk&auml; &auml;&auml;rimm&auml;isen t&auml;rkeiden l&ouml;yt&ouml;jen &auml;&auml;rell&auml;; on l&ouml;ydetty uusi energian muoto&rdquo;. Lukijan on tuollaisten sitaattien perusteella vaikea menn&auml; ep&auml;ilem&auml;&auml;n parapsykologian asemaa vakavasti otettavana tieteen&auml; varsinkaan, jos lainauksen alkuper&auml;&auml; ei selvitet&auml;. Josephsonin optimismi n&auml;et johtui h&auml;nen innostuksestaan englantilaisen lusikantaivuttajan Matthew Manningin paranormaaleihin kykyihin, jotka tosin salaper&auml;isesti katosivat valvotuissa olosuhteissa.</p><p>Samaan tapaan Suomessa kuulee yh&auml; v&auml;itett&auml;v&auml;n, ett&auml; jotkut Neuvostoliitossa tehdyt kokeet olisivat todistaneet psi-ilmi&ouml;iden olemassaolon. Neuvostoliittolaiset tutkijat ovat kuitenkin ilmoittaneet, ett&auml; muun muassa kuuluisat telepatiakokeet Moskovan ja Novosibirskin sek&auml; Moskovan ja Leningradin v&auml;lill&auml; ovat mielikuvituksen tuotetta (<a href="#zinchenko">Zinchenko <i>et al.</i> 1978</a>). Toisaalta <i>Komsomolskaja Pravda</i> -lehti on v&auml;itt&auml;nyt, ett&auml; Apollo 14 -lennolla saatiin selvi&auml; todisteita ESP:st&auml;. Amerikkalaisten itsens&auml; mukaan tulokset sen sijaan olivat negatiivisia.</p><p>Ilmeisesti huomattava osa &rdquo;maailmalla tutkitaan vakavasti&rdquo; -tyyppisist&auml; kertomuksista perustuu v&auml;&auml;rink&auml;sityksiin ja siihen, ett&auml; tosiasioiden tarkistaminen voi olla hyvin vaikeaa. L&auml;hes jokainen amerikkalainen tiesi kylm&auml;n sodan aikana ja tiet&auml;&auml; yh&auml; viel&auml;kin, ett&auml; ven&auml;l&auml;isill&auml; on tutkimuksen alla paranormaaleihin ilmi&ouml;ihin perustuvia sodank&auml;yntimenetelmi&auml;. Vuonna 1988 julkaistun tutkimuksen mukaan noin joka toinen yhdysvaltalainen ei kuitenkaan tied&auml;, miss&auml; sijaitsevat Persianlahti ja Nicaragua tai mihin maanosaan kuuluu Englanti. Samoin ven&auml;l&auml;isten on helppo uskoa, ett&auml; amerikkalaiset tieteentekij&auml;t ovat todistaneet paranormaalien ilmi&ouml;iden olemassaolon laboratorioissaan. Ilman erityist&auml; ep&auml;kohteliaisuutta tai pahantahtoisuutta voi todeta sen subjektiivisesti h&auml;mm&auml;stytt&auml;v&auml;n selv&auml;n havainnon, ett&auml; suomalaisille parapsykologian harrastajille puolestaan vieraskielisten kirjojen lukeminen n&auml;ytt&auml;&auml; olevan ty&ouml;n takana. Monet Suomen parapsykologisen tutkimusseuran j&auml;senet n&auml;ytt&auml;v&auml;t el&auml;v&auml;n k&auml;&auml;nn&ouml;skirjallisuuden ja lennokkaiden esitelm&ouml;itsij&ouml;iden varassa. Filosofit ovat vuosituhansia pohtineet, mit&auml; me voimme maailmasta tiet&auml;&auml;; ymp&auml;rilleen katsomalla voi todeta, ettei sill&auml; taida paljon olla v&auml;li&auml;.</p><p>L&auml;hes kaikille ihmisille on tapahtunut jotakin selitt&auml;m&auml;t&ouml;nt&auml;. N&auml;it&auml; niin sanottuja spontaaneja kokemuksia eiv&auml;t kuitenkaan parapsykologian tutkijat erityisesti arvosta. Useimmat parapsykologit ovat sit&auml; mielt&auml;, ett&auml; yli 90 prosenttia t&auml;llaisista kokemuksista voidaan selitt&auml;&auml; normaalin psykologian ja fysiologian keinoin. Tutkimuksissa on k&auml;ynyt ilmi, ett&auml; ihmisten muisti- ja mielikuvat ihmeellisist&auml; kokemuksistaan ovat yleens&auml; pahasti virheellisi&auml;. Se ei suinkaan johdu ep&auml;rehellisyydest&auml; vaan siit&auml;, ett&auml; ihmisill&auml; on voimakas taipumus muistaa ja kokea asioita valikoiden. Ihminen ei l&ouml;yd&auml; totuuksia vaan luo niit&auml;.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="beloff">Beloff, J. (1977), Parapsychology and Philosophy, teoksessa Wolman, B. B., <i>Handbook of Parapsychology</i>, 757&ndash;768, Van Nostrand Reinhold.</a></li> <li><a name="bjorkhem">Bj&ouml;rkhem, &Ouml;., Johnson, M. (1986), <i>Parapsykologi och &ouml;vertro</i>, Forum.</a></li> <li><a name="blackmore1">Blackmore, S. (1987), The Elusive Open Mind: Ten Years of Negative Research in Parapsychology, <i>The Skeptical Inquirer</i>, <b>XI</b> No 3, 244&ndash;255.</a></li> <li><a name="blackmore2">Blackmore, S. (1988), Do We Need a New Psychical Reseach, <i>Journal of the Society for Psychical Research</i>, <b>55</b>, 49&ndash;59.</a></li> <li><a name="eysenck">Eysenck, H. J., Sargent, C. (1983), <i>Selitt&auml;m&auml;t&ouml;n todellisuus, Paranormaalien ilmi&ouml;iden salaisuudet</i>, Karisto.</a></li> <li><a name="frazier">Frazier, K. (1981), <i>Paranormal Borderlands of Science</i>, Prometheus Books.</a></li> <li><a name="gratton-guinness">Grattan-Guinness (1982), <i>Psychical Research, A Guide to its History, Principles and Practices</i>, The Society for Psychical Research.</a></li> <li><a name="hansel1">Hansel, C. E. M. (1980), <i>ESP and Parapsychology, A Critical Re-evaluation</i>, Prometheus Books.</a></li> <li><a name="hansel2">Hansel, C. E. M. (1985), The Search for a Demonstration of ESP, teoksessa Kurtz, P., <i>A Skeptic&rsquo;s Handbook of Parapsychology</i>, Prometheus Books.</a></li> <li><a name="hyman">Hyman, R. (1985), A Critical Historical Overview of Parapsychology, teoksessa Kurtz, P., <i>A Skeptic&rsquo;s Handbook of Parapsychology</i>, Prometheus Books.</a></li> <li><a name="jahn">Jahn, R. G. (1982), The persistent paradox of psychic phenomena: An engineering perspective, <i>Proceedings of the IEEE</i>, <b>70</b>, 136&ndash;170.</a></li> <li><a name="kaye">Kaye, M. (1975), <i>The Handbook of Mental Magic</i>, Stein and Day.</a></li> <li><a name="luukanen">Luukanen, R-L. (1982), <i>Kuolemaa ei ole</i>, Tammi.</a></li> <li><a name="markwick">Markwick, B. (1978), The Soal-Goldney experiments with Basil Shackleton: New evidence for data manipulation, <i>Proceedings of the Society for Psychical Research</i>, <b>56</b>, 250&ndash;280.</a></li> <li><a name="parker">Parker, A. (1978), A Holistic Methodology in Psi Research, <i>Parapsychology Review</i>, <b>9</b>, 4&ndash;5.</a></li> <li><a name="randi1">Randi, James (1975), <i>The Magic of Uri Geller</i>, Ballantine Books.</a></li> <li><a name="randi2">Randi, James (1980), <i>Flim-Flam</i>, Lippincott &amp; Crowell.</a></li> <li><a name="randi3">Randi, James (1983a), The Project Alpha Experiment: Part 1. The First two years, <i>The Skeptical Inquirer</i>, <b>VII</b> No 4, 24&ndash;34.</a></li> <li><a name="randi4">Randi, James (1983b), The Project Alpha Experiment, Part 2. Beyond the Laboratory. <i>The Skeptical Inquirer</i>, <b>VIII</b> No 1, 36&ndash;45.</a></li> <li><a name="zinchenko">Zinchenko, W. P., Leontiev, A. N., Lomov, B.M., Luria, A. R. (1978), Parapsychology in the Soviet Union, teoksessa: Ebon, M., <i>The Signet Handbook of Parapsychology</i>, The New American Library.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>