<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Paholaisen asianajaja &ndash; Heta H&auml;yry: Vaihtoehtol&auml;&auml;kint&auml;: huomioita ja arviointia</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajaja.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajaja.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Heta H&auml;yry: Vaihtoehtol&auml;&auml;kint&auml;: huomioita ja arviointia</h1><div class="ingres">Heta H&auml;yry toimii tutkijana Helsingin yliopiston filosofian laitoksella.</div><p>Puhdasoppisen koulul&auml;&auml;ketieteen edustajat ovat aika ajoin tunteneet asiakseen taistella sellaisia parantamisen muotoja vastaan, joiden toimintaperiaatteita ei ole osattu selitt&auml;&auml; ajan tieteelle ominaisella tavalla. Kysymys ei ole aina ollut kokeellisia menetelmi&auml; k&auml;ytt&auml;v&auml;n nykyaikaisen tieteen puolustuksesta maagista tai myyttist&auml; ajattelua vastaan, koska my&ouml;s yleisesti hyv&auml;ksyttyj&auml; myyttej&auml; on k&auml;ytetty vaihtoehtojen kumoamiseen. Esimerkiksi Erik Lencqvistin kuvaus kansanparantamisesta vuodelta 1782 nojautuu kielteisyydess&auml;&auml;n voimakkaasti vallalla olleeseen uskonnolliseen n&auml;kemykseen. H&auml;n kirjoitti seuraavasti:</p><blockquote>Kristinuskon h&auml;pe&auml;ksi Jumalan sanan p&auml;iv&auml;nvalossakin on niin mielett&ouml;mi&auml; ihmisi&auml;, ett&auml; hyljeksien Jumalaa ja h&auml;nen sanaansa ja j&auml;rjestyst&auml;&auml;n turvautuvat ihmisiin, joista he eiv&auml;t tied&auml;, ovatko he mustia vai valkeita ja onko heill&auml; apunaan Jumala vai Paholainen. Jos joku auttaa n&auml;it&auml; houkkia tavanomaisin ja luonnollisin apukeinoin siis l&auml;&auml;ketieteen keinoin, h&auml;n saa siit&auml; harvoin kiitosta. Mutta jos joku on sattumalta &ndash; sill&auml; heid&auml;n taitonsa eiv&auml;t ole muuta kuin petosta &ndash; tuntenut saaneensa noidilta apua, n&auml;it&auml; tiet&auml;m&auml;tt&ouml;myyden velji&auml; ylistet&auml;&auml;n taivaisiin, ja heit&auml; pidet&auml;&auml;n kaikkia l&auml;&auml;ketieteeseen perehtyneit&auml; parempina. (<a href="#laaksonen">Laaksonen ja Piela 1983.</a>)</blockquote><p>On syyt&auml; muistaa, ett&auml; 1700-luvun loppupuolen l&auml;&auml;ketiede oppeineen ihmisruumiin perusnesteist&auml; ja suoneniskenn&auml;n suotuisasta vaikutuksesta luultavasti tappoi ihmisi&auml; yht&auml; usein kuin pystyi heit&auml; auttamaan eik&auml; n&auml;in ollen juuri voinut kehuskella k&auml;yt&auml;nn&ouml;llisell&auml; paremmuudellaan kansanparannukseen verrattuna. Niinp&auml; Lencqvistin arvostelma on selv&auml;sti ennemminkin ideologinen kuin tosiasioihin perustuva.</p><p>L&auml;&auml;ketiede on kuitenkin Lencqvistin ajoista huomattavasti kehittynyt, ja voidaankin v&auml;itt&auml;&auml;, ett&auml; vain ihmisten perusteeton toivo saada apua inhimillisesti katsoen toivottomiinkin sairauksiin ajaa heit&auml; vaihtoehtol&auml;&auml;kinn&auml;n piiriin. Esimerkiksi V&auml;in&ouml; Pensala toi vuonna 1953 Suomen L&auml;&auml;k&auml;rilehdess&auml; julki t&auml;m&auml;nsuuntaisia ajatuksiaan kirjoittaessaan seuraavasti:</p><p>Maamme l&auml;&auml;k&auml;rinkoulutuksen taso on verrattain korkea, ehk&auml;p&auml; keskitasoltaan korkeimpia koko maailmassa. T&auml;st&auml; tietoisena on vaikea ymm&auml;rt&auml;&auml;, ett&auml; on olemassa koko joukko ihmisi&auml;, jotka turvautuvat kansanparantajiin. Kuten sanottua, er&auml;s ilmeinen syy t&auml;h&auml;n on se, ett&auml; asianomaisen on vaikea uskoa, ett&auml; l&ouml;ytyy sairauksia, joihin ei saa, ei ainakaan t&auml;ysin parantavaa hoitoa. T&auml;llaisia sairaustapauksia on paljonkin. (<a href="#laaksonen">Laaksonen ja Piela 1983.</a>)</p><p>Pensalan ajatuskulku etenee mielenkiintoisella tavalla varmasti oikeasta perusoletuksesta hyvin ep&auml;ilytt&auml;v&auml;&auml;n johtop&auml;&auml;t&ouml;kseen. H&auml;nen l&auml;ht&ouml;kohtansahan on, ettei kaikkia sairauksia voida mill&auml;&auml;n keinolla parantaa, ei ainakaan t&auml;ydellisesti. Siit&auml; voidaan oikeutetusti p&auml;&auml;tell&auml;, ett&auml; jotkut ihmiset petytty&auml;&auml;n koulul&auml;&auml;ketieteen voimattomuuteen k&auml;&auml;ntyv&auml;t turhaan vaihtoehtol&auml;&auml;kinn&auml;n puoleen. Mutta mik&auml;li halutaan osoittaa todeksi Pensalan oma johtop&auml;&auml;t&ouml;s, se ett&auml; kaikki vaihtoehtoiseen hoitoon hakeutumiset ovat turhia, on oletettava my&ouml;s, ett&auml; koulul&auml;&auml;ketiede pystyy parantamaan kaikki parannettavissa olevat sairaudet. Eik&auml; sellaista l&auml;ht&ouml;kohtaa voida osoittaa todeksi pelk&auml;ll&auml; viittauksella l&auml;&auml;k&auml;rinkoulutuksen korkeaan tasoon Suomessa.</p><p>Erityiseksi ongelmaksi Pensalan ja h&auml;nen kanssaan samanmielisten k&auml;sityksille muodostuu se, ett&auml; monet ihmiset ainakin v&auml;itt&auml;v&auml;t saaneensa ep&auml;virallisista hoitomuodoista apua vaivoihin, joita &rdquo;virallinen&rdquo; l&auml;&auml;ketiede ei ole pystynyt lievitt&auml;m&auml;&auml;n. Turkulaisen metallity&ouml;mies Martti Ahvenj&auml;rven kokemukset happiveden parantavasta vaikutuksesta tarjoavat tyypillisen esimerkin (<a href="#enges">Enges 1983</a>). Ahvenj&auml;rvi sairastui 45-vuotiaana tuberkuloosiin, jonka hoidossa tapahtuneen ep&auml;onnistumisen seurauksena h&auml;nen keuhkojensa toiminta j&auml;i vajavaiseksi. Kroonisen keuhkoputkentulehduksen lis&auml;ksi h&auml;nt&auml; vaivasivat yli kahden vuosikymmenen ajan s&auml;rky ja suonenveto jaloissa, tihe&auml; pulssi sek&auml; s&auml;rky ja j&auml;ykkyys selk&auml;- ja niskalihaksissa. H&auml;nen veriarvonsa olivat huonohkot ja verenpaineensa korkea eik&auml; h&auml;n pystynyt liikkumaan ulkona pakkasella.</p><p>Kun Ahvenj&auml;rvi lopulta talvella 1980 joutui hoidattamaan tavallista pahemman flunssansakin sairaalassa, h&auml;n ryhtyi etsim&auml;&auml;n apua koulul&auml;&auml;ketieteen ulkopuolelta. Kirjoissa ja lehdiss&auml; esitettyjen kuvausten perusteella h&auml;n rakensi itselleen happivesilaitteen ja saatuaan sen toimintakuntoon ryhtyi l&auml;&auml;kitsem&auml;&auml;n itse&auml;&auml;n juomalla 2&ndash;3 lasillista happivett&auml; p&auml;ivitt&auml;in. Jo parin viikon kuluttua hoidon aloittamisesta tulokset alkoivat n&auml;ky&auml;: suonenveto jaloista loppui. Kuukauden kuurin j&auml;lkeen h&auml;visiv&auml;t s&auml;rky ja j&auml;ykkyys niskalihaksista, ja Ahvenj&auml;rvi pystyi taas liikkumaan ulkona kylm&auml;st&auml; ilmasta huolimatta. Muutamassa kuukaudessa my&ouml;s pulssi, verenpaine ja veriarvot normalisoituivat, ainakin potilaan itsens&auml; mielest&auml; happivesihoidon ansiosta.</p><p>Kun viime vuosikymmenien aikana on v&auml;hitellen k&auml;ynyt selv&auml;ksi, ettei kansa Suomessa sen paremmin kuin muuallakaan aio ainakaan ilman pakkotoimia luopua koulul&auml;&auml;ketieteen ulkopuolisista hoitomuodoista, viranomaisetkin ovat aikaisemman tuomitsevan asenteensa sijaan omaksuneet varovaisen my&ouml;nteisen kannan vaihtoehtol&auml;&auml;kint&auml;&auml;n. Maailman terveysj&auml;rjest&ouml; WHO on &rdquo;Terveytt&auml; kaikille vuoteen 2000 menness&auml;&rdquo; -kampanjansa yhteydess&auml; korostanut perinteisen parannustaidon t&auml;rkeytt&auml; erityisesti kehitysmaissa (<a href="#bannerman">Bannerman, Burton ja Ch&rsquo;en Wen-Chien, 1983</a>). Suomessa valtion l&auml;&auml;ketieteellinen toimikunta teetti muutama vuosi sitten perusteellisen selvityksen joistakin vaihtoehtoisista hoitomuodoista ja niiden k&auml;yt&ouml;st&auml; (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>), ja l&auml;&auml;kint&ouml;hallituskin on jo ehtinyt osoittaa kiinnostustaan aihepiiriin muun muassa julkaisemalla sarjassaan Kuopiossa 1985 j&auml;rjestetyn kansanl&auml;&auml;kinn&auml;n konferenssin esitelm&auml;t (<a href="#kansanparannus">Kansanparannus 1987</a>).</p><h2>Vaihtoehtol&auml;&auml;kinn&auml;n muotoja</h2><p>Vaihtoehtol&auml;&auml;kinn&auml;n kentt&auml;&auml; voidaan tarkastella useilla eri tavoilla riippuen l&auml;hestymistavasta ja nimen valinnasta. Vaihtoehtoisuuden korostamisen lis&auml;ksi tai sijasta voidaan painottaa ainakin k&auml;ytett&auml;vien &rdquo;erilaisten&rdquo; hoitomuotojen luonnonmukaisuutta, kansanomaisuutta tai &rdquo;tavallisuudesta&rdquo; poikkeavia vaikutusmekanismeja (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>).</p><p>K&auml;ytett&auml;ess&auml; sellaisia nimityksi&auml; kuin luonnonparannus, luonnonl&auml;&auml;kint&auml;, luonnontuotteet, luontaishoidot tai luontaisparannus pyrit&auml;&auml;n huomio kiinnitt&auml;m&auml;&auml;n tuotteiden tai toimenpiteiden &rdquo;luonnolliseen&rdquo; yhteensopivuuteen ihmisen elimist&ouml;n kanssa. Valitun hoito- tai l&auml;&auml;kint&auml;tavan vastakohdaksi katsotaan &rdquo;keinotekoisten&rdquo; aineiden k&auml;ytt&ouml; ja muukin liiallinen puuttuminen elimist&ouml;n omien parantamismekanismien toimintaan.</p><p>Ilmaisuilla kansanl&auml;&auml;kint&auml;, kansanparannus, kansanomaiset hoitomuodot ja perinteinen l&auml;&auml;kint&auml;taito puolestaan viitataan parannuskeinojen oletettuun alkuper&auml;&auml;n &ndash; periytymiseen ikiaikaisesta tai ainakin jonkin aikaa polvesta polveen siirtyneest&auml; kansanviisaudesta. Vastakohdan n&auml;iden nimitysten kattamille l&auml;&auml;kinn&auml;n muodoille tarjonnee luontevimmin uuteen tieteeseen ja teknologiaan sitoutunut, virallinen sairauksien tunnistaminen ja eliminointi.</p><p>Suhde koulul&auml;&auml;ketieteeseen on merkitt&auml;v&auml; tekij&auml; my&ouml;s kutsuttaessa &rdquo;erilaisen&rdquo; l&auml;&auml;kinn&auml;n ja hoidon muotoja t&auml;ydent&auml;viksi, korvaaviksi tai vaihtoehtoisiksi, samoin k&auml;ytett&auml;ess&auml; nimityksi&auml; laajennettu l&auml;&auml;ketiede ja pehme&auml; l&auml;&auml;ketiede. Vastakohtia erityisesti viimeksi mainitulle, pehme&auml;lle vaihtoehdolle ovat selv&auml;sti ihmisten mieliss&auml; tunteettomuus ja persoonattomuus potilaiden kohtelussa sek&auml; autettavien n&auml;keminen paremminkin rikkoutuneina koneina kuin h&auml;d&auml;ss&auml; olevina ihmisin&auml;. Vaihtoehtoisuuden korostaminen sin&auml;ns&auml; taas sis&auml;lt&auml;&auml; ajatuksen ep&auml;virallisuudesta tai yleisesti hyv&auml;ksytyn hylk&auml;&auml;misest&auml;.</p><p>Valtion l&auml;&auml;ketieteellisen toimikunnan asettamat ty&ouml;ryhm&auml;t ovat asiaa tarkastellessaan p&auml;&auml;tyneet nimitykseen fysiologiset hoitomuodot: niiden valitseman n&auml;k&ouml;kulman mukaan merkitt&auml;v&auml;&auml; on vaihtoehtoisten hoitojen oletettu vaikutusmekanismi (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>). Saman kriteerin perusteella voidaan puhua my&ouml;s psykologisista, sosiaalipsykologisista tai sosiologisista hoitomuodoista, suggestioterapiasta tai placeboterapiasta. Hieman toisenlaisia vaikutusmekanismeja olettamalla terveydenhuollon ulkopuolisista l&auml;&auml;kinn&auml;n muodoista voidaan my&ouml;s k&auml;ytt&auml;&auml; sellaisia nimi&auml; kuin henkiparantaminen, uskolla parantaminen, mentaalinen parantaminen tai paranormaali parantaminen (<a href="#kivela">Kivel&auml; 1983</a>).</p><p>Mik&auml;li l&auml;ht&ouml;kohdaksi valitaan t&auml;m&auml;n artikkelin otsikon mukaisesti tarkasteltavien hoitomuotojen ja l&auml;&auml;kinn&auml;n vaihtoehtoisuus yleisesti hyv&auml;ksyttyyn koulul&auml;&auml;ketieteeseen n&auml;hden, jotkut Suomen Akatemian ty&ouml;ryhmien nime&auml;mist&auml; toiminnoista on parasta liiallisen tavanomaisuutensa tai kohtuullisen kunnioitetun asemansa vuoksi j&auml;tt&auml;&auml; kohderyhm&auml;n ulkopuolelle. T&auml;llaisia fysiologisia mutta ei kovin vaihtoehtoisia hoitomuotoja ovat kuntoliikunta, hieronta, ravinnon s&auml;&auml;nn&ouml;stely sairauksia ehk&auml;ist&auml;ess&auml; tai hoidettaessa, valo-, vesi- ja l&auml;mp&ouml;hoidot, akupunktuuri, s&auml;hk&ouml;&auml;rsytyshoidot ja neuraaliterapia sek&auml; erilaiset rentoutukset ja hypnoosi. Ty&ouml;ryhmien luettelosta j&auml;&auml;v&auml;t t&auml;ll&ouml;in j&auml;ljelle manipulatiivisten hoitojen eri muodot, luonnonl&auml;&auml;kint&auml; moninaisine oppeineen, kuppaus ja vy&ouml;hyketerapia. N&auml;iden lis&auml;ksi kuuluvat vaihtoehtoisen l&auml;&auml;kinn&auml;n piiriin edell&auml; mainitsemani happivesihoito sek&auml; itseoikeutetusti paranormaalit tai sellaisiksi v&auml;itetyt parannuskeinot.</p><p>Manipulatiivisista vaihtoehtohoidoista t&auml;rkeimpi&auml; lienev&auml;t osteopatia, kiropraktiikka ja naprapatia. Kaikissa n&auml;iss&auml; pyrit&auml;&auml;n potilaan selk&auml;rankaa k&auml;sittelem&auml;ll&auml;, hieromalla ja painelemalla, parantamaan niin selk&auml;kipuja kuin muitakin sairauksia. Osteopatian kehitt&auml;j&auml; Andrew Still esitti, ett&auml; kaikki sairaudet &ndash; sis&auml;elinten sairaudet mukaan lukien &ndash; johtuvat l&auml;hinn&auml; selk&auml;- ja niskanikamien virheellisist&auml; asennoista: vinossa olevien nikamien puristuksiin joutuneet hermot sek&auml; veri- ja lymfasuonet on vapautettava, jotta kivulias elimist&ouml;n kohta j&auml;lleen saisi asianmukaiset hermoratoja pitkin kulkevat viestins&auml; ja voisi lopettaa vihoittelunsa. Manipulaatiohoitojen aikana nikamank&auml;sittelij&auml; tunnustelee potilaansa selk&auml;&auml; ja hieroo kevyesti h&auml;nen selk&auml;rankaansa. K&auml;sittelyn kest&auml;ess&auml; kuuluu heikkoja rusahduksia, jotka hoidon oppien mukaan ilmoittavat nikamien asettumisesta paikoilleen.</p><p>Nikamank&auml;sittelij&ouml;iden palveluksia k&auml;ytti tutkimusten mukaan vuosina 1978&ndash;1981 tasaisesti noin 2&ndash;3 prosenttia suomalaisista aikuisista niin kaupungeissa kuin maaseudullakin (<a href="#merilainen">Meril&auml;inen ja Vaskilampi 1983</a>). N&auml;ytt&auml;&auml; my&ouml;s silt&auml;, ett&auml; suurin osa kiropraktikkojen ja naprapaattien asiakkaista tuntee saavansa heilt&auml; apua vaivoihinsa. Virallisen l&auml;&auml;ketieteen edustajat eiv&auml;t kuitenkaan yksimielisesti siunaa nikamanniksauttajien ty&ouml;t&auml;, vaan viittaavat vaaratilanteisiin, joita voi synty&auml; mik&auml;li potilas niksauttajan tiet&auml;m&auml;tt&auml; potee esimerkiksi nivelreumaa tai mik&auml;li h&auml;nen nikamissaan tuntuvat pahkurat ovatkin sy&ouml;v&auml;n et&auml;ispes&auml;kkeit&auml; (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>; <a href="#furman">Furman 1983</a>).</p><p>Luonnonl&auml;&auml;kinn&auml;n t&auml;rkeimm&auml;t suuntaukset ovat fytoterapia, homeopatia sek&auml; antroposofinen l&auml;&auml;ketiede. Fytoterapiassa eli kasvisl&auml;&auml;kkeiden k&auml;yt&ouml;ss&auml; vallitsee muista kahdesta luonnonl&auml;&auml;kinn&auml;n muodosta poiketen periaate, jonka mukaan kasvirohdoksen alkuper&auml;inen kemiallinen koostumus pyrit&auml;&auml;n valmistusprosessissa pit&auml;m&auml;&auml;n muuttumattomana. WHO on kiinnostunut kasvirohdoksien k&auml;yt&ouml;st&auml; perusterveydenhuollon tukena erityisesti kehitysmaissa, ja se k&auml;ynnistikin vuonna 1976 suurprojektin tietojen ker&auml;&auml;miseksi asiasta. Yrttien ja rohtojen k&auml;yt&ouml;ss&auml; on kuitenkin ongelmana se, ett&auml; yhdess&auml; kasvissa on usein monia toimivia aineita, joiden tehosta ja vaikutuksesta ei ole riitt&auml;v&auml;&auml; kokeellista tietoa (<a href="#furman">Furman 1983</a>). Kaikkien luontaisl&auml;&auml;kkeiden yhteinen ongelma on sit&auml; paitsi se, ett&auml; niiden k&auml;ytt&ouml; voi est&auml;&auml; hakeutumisen parempaan hoitoon silloinkin, kun sellaista on tarjolla.</p><p>Homeopatia syntyi 1700&ndash;1800 -lukujen vaihteessa reaktiona silloisen l&auml;&auml;ketieteen oppeihin. Saksalaisl&auml;&auml;k&auml;ri Samuel Hahnemann otti l&auml;ht&ouml;kohdakseen sen ajatuksen, ett&auml; aine, joka suurina m&auml;&auml;rin&auml; aiheuttaa joitakin tiettyj&auml; oireita ihmisess&auml;, hoitaa pienin&auml; annoksina sairauksia joissa nuo oireet esiintyv&auml;t. Samanlaisen arvellaan homeopatiassa n&auml;in parantavan samanlaista &ndash; t&auml;st&auml; my&ouml;s suuntauksen nimi, joka voidaan vapaasti k&auml;&auml;nt&auml;&auml; vaikkapa &rdquo;kaltaisl&auml;&auml;kinn&auml;ksi&rdquo; (<a href="#krohn">Krohn 1981</a>). Homeopaattinen tiet&auml;mys perustuu pitk&auml;llisiin kokeisiin, joilla l&auml;&auml;kitsij&auml;t ovat Hahnemannin ajoista l&auml;htien testanneet itseens&auml; erilaisten l&auml;&auml;keaineiden vaikutuksia.</p><p>Valmistustavastaan johtuen homeopaattiset l&auml;&auml;kkeet ovat farmakologisesti arvioituina vaarattomia mutta usein my&ouml;s tehottomia. Ne valmistetaan &rdquo;potensoimalla&rdquo; &ndash; laimentamalla l&auml;&auml;keaine useita kertoja per&auml;kk&auml;in suhteessa yksi kymmeneen niin, ett&auml; pitoisuus on lopulta minimaalisen pieni. Laimennussuhde (diluutio) ilmaistaan luvulla, joka viittaa kymmenen negatiiviseen potenssiin. N&auml;in esimerkiksi merkint&auml; 9 tarkoittaa sit&auml;, ett&auml; vaikuttavan ainesosan suhde liuottimeen on l&auml;&auml;kkeess&auml; yhden suhde miljardiin. Riitt&auml;v&auml;n laimea l&auml;&auml;ke ei en&auml;&auml; sis&auml;ll&auml; montakaan molekyyli&auml; alkuper&auml;ist&auml; ainetta, mutta homeopaattisen ajattelutavan mukaan se ei ole tarpeellistakaan. Varsinaisena vaikuttavana tekij&auml;n&auml; pidet&auml;&auml;n nimitt&auml;in sit&auml; elinvoimaa, joka potensoinnissa vapautuu ja joka parantaa sairaudet, vaikka ei olekaan mitattavissa tavallisen tieteen keinoin.</p><p>Homeopatia on maailmalla varsin suosittu l&auml;&auml;kinn&auml;n suuntaus, joka virallisestikin rinnastetaan koulul&auml;&auml;ketieteeseen ainakin Saksassa, Sveitsiss&auml;, Ranskassa, Englannissa, Intiassa ja Brasiliassa. Suomessa homeopaattisia l&auml;&auml;kkeit&auml; n&auml;ytt&auml;&auml; tutkimusten mukaan k&auml;ytt&auml;v&auml;n noin 2&ndash;3 prosenttia v&auml;est&ouml;st&auml; (<a href="#merilainen">Meril&auml;inen ja Vaskilampi 1983</a>).</p><p>Luontaisl&auml;&auml;kinn&auml;n kolmannen p&auml;&auml;suuntauksen, antroposofisen eli laajennetun l&auml;&auml;ketieteen, kehittiv&auml;t 1920-luvulla it&auml;valtalaisajattelija Rudolf Steiner ja hollantilaisl&auml;&auml;k&auml;ri Ita Wegman. Sen k&auml;ytt&auml;j&auml;kunta on Suomessa homeopatian kannattajakuntaa suppeampi, noin 1&ndash;2 prosenttia v&auml;est&ouml;st&auml; (<a href="#merilainen">Meril&auml;inen ja Vaskilampi 1983</a>). Antroposofinen eli hengentieteellinen ajattelu perustuu melkoisesti tavallisista tieteellisist&auml; k&auml;sityksist&auml; eroaviin oletuksiin ihmisest&auml; ja luonnosta, terveydest&auml; ja sairaudesta. Palaan n&auml;ihin k&auml;sityksiin tuonnempana vaihtoehtoisen l&auml;&auml;kinn&auml;n oikeutusongelmien yhteydess&auml;.</p><p>Kuppaus on laajalti tunnettu, perinteinen &auml;rsytyshoitomuoto, jossa potilaan ihoon tehdyist&auml; pienist&auml; haavoista imet&auml;&auml;n erityisten kuppaussarvien avulla &rdquo;pahaa verta&rdquo; pois ruumiista (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>; <a href="#strandberg">Strandberg 1983</a>). Kuppaamisen taustalla vaikuttava ajatusrakennelma oli pitk&auml;&auml;n humoraalipatologia &ndash; antiikin ajoilta periytyv&auml; oppi, joka hallitsi eurooppalaista sis&auml;tautil&auml;&auml;kint&auml;&auml; keskiajalta 1600-luvulle ja v&auml;istyi kokeellisen l&auml;&auml;ketieteen tielt&auml; varsinkin kansan mieliss&auml; vain vaivoin (<a href="#reinil%E4">Reinil&auml; 1983</a>). Humoraalipatologian mukaan kaikki taudit johtuvat h&auml;iri&ouml;ist&auml; ruumiin nelj&auml;n t&auml;rke&auml;n nesteen &ndash; veren, liman, keltasapen ja mustasapen &ndash; keskin&auml;isiss&auml; suhteissa. Terveell&auml; ihmisell&auml; n&auml;m&auml; nesteet ovat tasapainossa, mutta sairaalla on jotakin niist&auml; liikaa tai liian v&auml;h&auml;n. Kuppaus ja suoneniskent&auml; ovat keinoja v&auml;hent&auml;&auml; ruumiista ylim&auml;&auml;r&auml;ist&auml; &rdquo;pahaa&rdquo; verta.</p><p>Humoraalipatologian v&auml;istyminen ei ole kuitenkaan lopettanut kuppauksen harrastamista: maamme aikuisv&auml;est&ouml;st&auml; on tutkimuksen mukaan noin 5 prosenttia joskus ollut kupattavana ja noin 1 prosentti k&auml;ytti 1979&ndash;1981 kuppaushoitoja vuosittain (<a href="#meril%E4inen">Meril&auml;inen ja Vaskilampi 1983</a>). Hoitomuodon vaikutus lienee ainakin osittain sama kuin akupunktiossa, sill&auml; monet perinteiset kuppaussarvien paikat vastaavat vanhoja kiinalaisia akupunktuuripisteit&auml; (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>). Suomi on kuitenkin harvinaisuus kuppausta harrastaneiden ja harrastavien kulttuurien joukossa siin&auml; mieless&auml;, ett&auml; sarvilla on t&auml;&auml;ll&auml; imetty verta. Muualla on tavallisimmin harjoitettu veret&ouml;nt&auml; ns. kuivakuppausta, jossa sarvet imev&auml;t vain ihon mustelmille (<a href="#kansanparannus">Kansanparannus 1987</a>). Onkin huomautettu, ett&auml; nimenomaan suomalaisen m&auml;rk&auml;kuppauksen teho voi suurelta osaltaan perustua &auml;rsytyksen ohella verenvuodon tuntemiseen, vuotavan veren n&auml;kemiseen ja haistamiseen sek&auml; asiaan useimmiten liittyv&auml;&auml;n puhdistautumiseen saunassa (<a href="#h%E4nninen">H&auml;nninen 1983</a>).</p><p>Vy&ouml;hyketerapia perustuu ajatukseen siit&auml;, ett&auml; ihmiskeho jakaantuu kymmeneen vy&ouml;hykkeeseen, joiden alkupisteet ovat sormissa ja joilla on omat projektioalueensa jalkapohjissa (<a href="#fysiologiset">Fysiologiset hoitomuodot 1981</a>). Jalkapohjia oikeista kohdista hieromalla voidaan teorian mukaan parantaa verenkiertoa sairaassa elimess&auml; ja n&auml;in poistaa sielt&auml; kuona-aineet, jotka ovat paranemisen esteen&auml;. T&auml;m&auml; ilmeisesti Intiasta tai Pohjois-Amerikan intiaaneilta l&auml;ht&ouml;isin oleva parannuskeino on viime vuosikymmenien aikana kulkeutunut Eurooppaan, jossa siit&auml; on kehitetty oma hoitomuotonsa. Terapian tehosta ei ole kontrolloituja tuloksia.</p><p>Happiveden k&auml;ytt&ouml; sairauksien ennaltaehk&auml;isemiseen ja parantamiseen on suomalainen keksint&ouml; (<a href="#enges">Enges 1983</a>). Veden k&auml;ytt&auml;j&auml;t arvelevat sen sis&auml;isesti nautittuna kuljettavan happea elimist&ouml;n sellaisiin osiin, joihin sit&auml; ei muuten saada toimitettua. Kun happi sitten imeytyy elimist&ouml;&ouml;n ja verenkiertoon, se elvytt&auml;&auml; elintoimintoja ja lievitt&auml;&auml; erilaisten tautien oireita. Helsingiss&auml; ja Kokkolassa tutkittiin vuosina 1978 ja 1981 happiveden k&auml;ytt&ouml;mahdollisuuksia sokeritaudin ja verenkiertoelinten sairauksien hoidossa, mutta tulokset eiv&auml;t ainakaan tuolloin olleet riitt&auml;vi&auml; tieteellisten johtop&auml;&auml;t&ouml;sten tekoon. Asiallinen pohdinta aiheesta peittyi sitten 1980-luvun alkuvuosina lehdist&ouml;n sensaatiohakuisen kirjoittelun alle. Veden mainostaminen ihmel&auml;&auml;kkeen&auml; johti sen markkinoijat kahnauksiin terveysviranomaisten kanssa. Nyky&auml;&auml;n monet ihmiset k&auml;ytt&auml;v&auml;t muutaman vuoden takaista ihmenestett&auml; pelkk&auml;n&auml; kalorittomana ruokajuomana.</p><p>Paranormaaliin parantamiseen voidaan lukea kuuluviksi mentaalinen parantaminen, henkiparantaminen ja erilaiset rukouksella ja Pyh&auml;n Hengen avulla parantamisen muodot (<a href="#kivela">Kivel&auml; 1983</a>). Kaikissa n&auml;iss&auml; hoitomuodoissa ajatellaan k&auml;yt&ouml;ss&auml; olevan sellaisia voimia tai energian l&auml;hteit&auml;, joiden mittaaminen ja havaitseminen on tavanomaisilla tieteen keinoilla mahdotonta. Mentaalinen parantaja siirt&auml;&auml; v&auml;itt&auml;m&auml;ns&auml; mukaan potilaaseen energiaa tai elinvoimaa omasta itsest&auml;&auml;n, omasta psyykest&auml;&auml;n. Henkiparantajat puolestaan hakevat voimaa tai neuvoja aineellista maailmaa ymp&auml;r&ouml;iv&auml;n henkimaailman edustajilta, jotka voivat olla joko ikiaikaisia parantajahenki&auml; tai &ndash; spiritualistisen opin mukaan &ndash; vainajien sieluja. Parannusrukoukset suunnataan kristillisten uskonlahkojen piiriss&auml; tavallisimmin Is&auml;lle, Pojalle, Pyh&auml;lle Hengelle tai muille uskontomme mytologian hahmoille vainajien sielujen tai parantajahenkien sijasta. Palaan erityisesti henkiparannusta koskeviin kysymyksiin tuonnempana vaihtoehtol&auml;&auml;kinn&auml;n oikeutusarvioissa.</p><h2>Vaihtoehtoinen ja virallinen</h2><p>Vaihtoehtoiset l&auml;&auml;kint&auml;- ja hoitomuodot eroavat varmasti monien tieteeseen vakavasti suhtautuvien henkil&ouml;iden mielest&auml; virallisen terveydenhuollon tarjoamista palveluista selvimmin n&auml;enn&auml;is-, ep&auml;- tai ulkotieteellisyytens&auml; ansiosta (<a href="#tuomela">Tuomela 1983</a>). Mutta pelk&auml;st&auml;&auml;n tieteellisyyden suhteen tehty rajanveto ei ole kovinkaan t&auml;sm&auml;llinen. Ensinn&auml;kin esimerkiksi psykoanalyysi ja akupunktuuri ovat Suomessa virallisesti hyv&auml;ksyttyj&auml; hoitomuotoja, vaikka niiden tieteellinen asema onkin suurelta osin ep&auml;selv&auml;. Toiseksi on muistettava, ett&auml; varsinkin homeopatia ja antroposofinen l&auml;&auml;kint&auml; vaativat itselleen samanlaista tai jopa korkeampaa tieteellisyyden leimaa kuin koulul&auml;&auml;ketieteell&auml; on. Niiden vaihtoehtoisuus perustuu ainakin osittain vaihtoehtoiselle selitykselle tieteen ja tieteellisyyden luonteesta.</p><p>Hollantilainen sosiologi C.W. Aakster esitt&auml;&auml; artikkelissaan <i>Concepts in Alternative Medicine</i> (<a href="#aakster">1986</a>) yksityiskohtaisemman kuvan eroista virallisen koulul&auml;&auml;ketieteen ja ep&auml;virallisen vaihtoehtol&auml;&auml;kinn&auml;n v&auml;lill&auml;. H&auml;nen tarkasteluidensa mukaan viisi keskeist&auml; l&auml;&auml;kint&auml;&auml;n ja terveydenhuoltoon liittyv&auml;&auml; k&auml;sitett&auml; saavat vertailtavissa opeissa erilaiset tulkinnat. Aaksterin t&auml;rkeiksi katsomat k&auml;sitteet ovat terveys, sairaus, diagnoosi, hoito ja potilas. Seuraavat vertailut perustuvat h&auml;nen artikkelissaan esiintuotuihin tulkintoihin.</p><p>Koulul&auml;&auml;ketieteess&auml; terveytt&auml; ei juuri ole pidetty tutkimisen arvoisena tilana, eik&auml; sen piiriss&auml; terveytt&auml; pystyt&auml;k&auml;&auml;n sis&auml;ll&ouml;llisesti m&auml;&auml;rittelem&auml;&auml;n. Tauteihin ja sairauksiin keskittyminen on aiheuttanut sen, ett&auml; terveys n&auml;hd&auml;&auml;n pelkk&auml;n&auml; pahan poissaolona, sairauden puutteena, ja samalla jollakin ep&auml;m&auml;&auml;r&auml;isell&auml; tavalla l&auml;&auml;ketieteen kannalta ep&auml;normaalina tilana.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;n taustalla taas on useimmiten hyvinkin rikas kuva terveyden luonteesta. Sek&auml; ihmisen sis&auml;- ett&auml; ulkopuolella vallitsee jatkuva kamppailu vastakkaisten voimien, toisaalta el&auml;m&auml;&auml; yll&auml;pit&auml;vien, rakentavien, el&auml;v&ouml;itt&auml;vien ja my&ouml;nteisten voimien ja toisaalta tuhoavien, rappeuttavien, kielteisten ja pahojen voimien v&auml;lill&auml;. Terveys on n&auml;iden voimien s&auml;ilymist&auml; tasapainossa, ja koska kyseisen tasapainon ehdot vaihtelevat yksil&ouml;lt&auml; toiselle, jokainen ihminen on itse oman terveydentilansa paras asiantuntija ja henkil&ouml;kohtaisesti vastuussa sen s&auml;ilymisest&auml; hyv&auml;n&auml;.</p><p>My&ouml;sk&auml;&auml;n sairautta ei ole yleisesti luonnehdittu koulul&auml;&auml;ketieteen teoriossa. On olemassa syd&auml;ntauteja, sukupuolitauteja, tartuntatauteja ja monenlaisia muita erityisi&auml; sairauden muotoja, mutta yleisk&auml;sitteell&auml; ei juurikaan ole sis&auml;lt&ouml;&auml;.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;ss&auml; sen sijaan katsotaan sairauden yleens&auml; olevan my&ouml;nteisten ja kielteisten voimien joutumista ep&auml;tasapainoon joko ihmisen sis&auml;puolella tai h&auml;nen ulkoisessa ymp&auml;rist&ouml;ss&auml;&auml;n. Joissakin vaihtoehtoisissa hoitomuodoissa tulkitaan yksil&ouml;n sis&auml;iset tasapainoh&auml;iri&ouml;t elimist&ouml;n asianmukaisiksi reaktioiksi ulkoisiin h&auml;iri&ouml;ihin, erityisesti v&auml;&auml;riin el&auml;m&auml;ntapoihin. Yksil&ouml;n oma vastuu terveytens&auml; yll&auml;pit&auml;j&auml;n&auml; ja sairauksiensa aiheuttajana korostuu edelleen n&auml;iss&auml; malleissa.</p><p>&rdquo;Diagnoosi on&rdquo;, kuten Aakster toteaa artikkelissaan, &rdquo;koulul&auml;&auml;ketieteess&auml; pyh&auml; asia.&rdquo; Siit&auml; l&auml;htien kun ensimm&auml;inen julkinen ruumiinavaus tehtiin vuonna 1560, sairaudet on luonnontieteeseen perustuvassa l&auml;&auml;kinn&auml;ss&auml; yhdistetty ep&auml;muadostumiin, erikoisuuksiin ja poikkeavuuksiin tarkasti paikallistetuissa elimiss&auml; ja kudoksissa. N&auml;m&auml; poikkeavuudet ja niiden yhteydet ilmeneviin tauteihin on sittemmin moneen kertaan luokiteltu, ja vaikka tieteen kehitys onkin viimeisimmiss&auml; luokituksissa usein johtanut n&auml;kyvien ep&auml;muodostumien sijasta solutason muutosten rekister&ouml;intiin, periaate on pitk&auml;&auml;n s&auml;ilynyt samana. Ellei potilaan oireille pystyt&auml; l&ouml;yt&auml;m&auml;&auml;n vastaavuutta tautiluokituksesta, koulul&auml;&auml;ketiede ei pysty tunnistamaan eik&auml; tunnustamaan sairauden okmassaoloa.</p><p>Valhtoehtol&auml;&auml;kinn&auml;ss&auml; t&auml;llaiselle luokittelevalle diagnoosille ei yleens&auml; anneta paljoakaan painoa. Sairauden luonne selvitet&auml;&auml;n potilaan omia tulkintoja kuuntelemalla ja pyrkim&auml;ll&auml; ymm&auml;rt&auml;m&auml;&auml;n h&auml;nen &rdquo;ruumiinsa kielt&auml;&rdquo;. Esimerkiksi irisdiagnostiikkaa, akupunktiopisteiden ja lihasj&auml;nnitysten tunnustelua, pulssinmittausta, ruumiinrakennetyypin arviointia ja ruokavalion selvityst&auml; k&auml;ytet&auml;&auml;n apuna sopivan toiminnallisen diagnoosin teossa.</p><p>Hoitoa valittaessa voidaan Aaksterin tulkinnan mukaan edet&auml; kahta ainakin periaatteessa toisilleen vastakkaista tiet&auml;. H&auml;n l&auml;htee siit&auml; (vaihtoehtoisen l&auml;&auml;kinn&auml;n) oletuksesta, ett&auml; sairaus on ep&auml;tasapainotila ihmisess&auml; vaikuttavien rakentavien ja tuhoavien voimien v&auml;lill&auml;. Koululti&auml;ketiede kemiallisine l&auml;&auml;kevalmisteineen, leikkauksineen ja s&auml;dehoitoineen pyrkii Aaksterin k&auml;sityksen mukaan selv&auml;sti palauttamaan tasapainon hy&ouml;kk&auml;&auml;m&auml;ll&auml; tuhoavien voimien kimppuun ja tukahduttamalla ne.</p><p>Monissa vaihtoehtol&auml;&auml;kinn&auml;n muadoissa sen sijaan tasapainon palauttamiseen pyrit&auml;&auml;n p&auml;invastaista tiet&auml;, yritt&auml;m&auml;ll&auml; vahvistaa elimist&ouml;n omia rakentavia voimia ja auttamalla n&auml;in potilasta auttamaan itse itse&auml;&auml;n. &rdquo;V&auml;kivaltaisten&rdquo; hoitomuotojen kuten el&auml;v&auml;lt&auml; leikkaamisen ja myrkkyjen sy&ouml;tt&auml;misen sijasta vaihtoehdoissa tarjotaan usein yksinkertaisia, joskin samalla syv&auml;llisi&auml; ratkaisuja, sellaisia kuin t&auml;ydelliset ruokavalion muutokset, s&auml;&auml;nn&ouml;lliset ruumiinharjoitukset, mietiskely ja muut el&auml;m&auml;ntapojen korjaukset. Paraneminen on t&auml;ll&ouml;in hitaampaa, mutta vaihtoehtoajattelun mukaan samalla perusteellisempaa ja pysyv&auml;mp&auml;&auml;. Elimist&ouml;, joka on voittanut ongelmansa luonnollisella tavalla, on my&ouml;hemminkin h&auml;iri&ouml;n uhatessa vastustuskykyisempi kuin elimist&ouml;, jota on runneltu veitsell&auml;, s&auml;teilyll&auml; tai &rdquo;luonnonvastaisilla&rdquo; l&auml;&auml;keaineilla.</p><p>Erot hoitotavoissa heijastuvat suoraan my&ouml;s eroina potilaan asemassa suhteessa auttajaansa ja paranemiseensa. Koulul&auml;&auml;ketieteen mallipotilas seuraa kyselem&auml;tt&auml; h&auml;nelle annettuja ohjeita ia antaa tieteellisten asiantuntijoiden poistaa elimist&ouml;st&auml;&auml;n vaivojensa aiheuttajat. Kun koneisto on korjattu, h&auml;n voi useimmiten jatkaa el&auml;mist&auml;&auml;n entiseen tapaansa.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;ss&auml; puolestaan potilas ottaa itse vastuun paranemisestsan, jolloin ulkopuolisen auttajan rooli kutistuu neuvonantajan osaksi. Yksil&ouml; itseh&auml;n on paras asiantuntija omissa asioissaan, eik&auml; kukaan muu voi noudattaa h&auml;nen puolestaan dieetti&auml; tai harjoittaa liikuntaa. Koska sairauden katsotaan monissa tapaukdssa samaistuvan v&auml;&auml;rist&auml; el&auml;m&auml;ntavoista johtuvaan h&auml;iri&ouml;tilasn elinvoimien tasapainossa, potilaan on usein aloitettava itseparantamisensa aktlivisella el&auml;m&auml;ntapojen muutoksella.</p><p>Aaksterin havainnot koulul&auml;&auml;ketieteen ja vaihtoehtol&auml;&auml;kinn&auml;n perustavista k&auml;sitteit&auml; koskevista erimielisyyksist&auml; ovat kiinnostavia, mutta eiv&auml;t suinkoan ongelmattomia. Virallisen terveydenhuollon n&auml;keminen yhten&auml; yhten&auml;isen&auml; kokonaisuutena, jolla on vakioidut menetelm&auml;ns&auml; ja ratkaisumallinsa, voi olla jossain m&auml;&auml;rin oikeutettua, mutta kaikkien vaihtoehtojen sitominen yhteiseen peruskaavaan on v&auml;hint&auml;&auml;nldn ep&auml;ily.tt&auml;v&auml;&auml;. Elinvoimien tasapainoteoria sopii ep&auml;ilem&auml;tt&auml; ainakin osittain manipulaatiohoitoihin, homeopaattiseen ja ankoposoliseen luannonl&auml;akint&auml;&auml;n, vy&ouml;hyketerapiaan, happivesihoitoon sek&auml; joihinkin paranormaalin parantamisen muotoihin. Mutta esimerkiksi kuppaus on ilmiselv&auml;sti tuhoavien voimien, pahan veren, poistamista elimist&ouml;st&auml; sen sijaan, ett&auml; siin&auml; pyritt&auml;isiin suoranaisesti vahvistamaan rakentavia voimia. Samoin paranormaalissa parantamisessa yritet&auml;&auml;n usein karkottaa pahoja henki&auml;, jotka uhkaavat valtaamansa henkil&ouml;n terveytt&auml;. Ja potilaan oma aktiivisuus parannusty&ouml;ss&auml; kuuluu oikeastaan vain homeopatian ja antroposofian piiriin. N&auml;in ollen Aaksterin mallin yleist&auml;minen koko vaihtoehtol&auml;&auml;kinn&auml;n kentt&auml;&auml; koskevaksi ei ole oikeutettavissa.</p><h2>Henget, tiede ja hengentiede</h2><p>Erotettuaan vaihtoehtoisen l&auml;&auml;kinn&auml;n virallisesta Aakster (<a href="#aakster">1986</a>) jatkaa tarkasteluaan esitt&auml;m&auml;ll&auml; kaksi vaihtoehtaisia hoitomuotoja puolustavaa argumenttia. H&auml;n ei t&auml;sm&auml;llisesti selvit&auml;, ket&auml;, mit&auml; tai keit&auml; vastaan vaihtoehtoja puolustetaan, mutta ilmeisesti p&auml;&auml;m&auml;&auml;r&auml;n&auml; on saada t&auml;h&auml;n asti ep&auml;virallisina toimineet l&auml;&auml;kinn&auml;n muodot akateemisen tutkimuksen sek&auml; virallisen terveydenhuollon ja ylip&auml;&auml;t&auml;&auml;n sosiaalisen hyv&auml;ksynn&auml;n piiriin.</p><p>Aaksterin ensimm&auml;inen argumentti on teoreettinen ja perustuu it&auml;valtalais-amerikkalaisen Fritjof Capran (<a href="#capra">1978</a>) ajatuksiin &rdquo;fysiikan taosta&rdquo;. Virallinen, tieteellinen l&auml;&auml;kint&auml;oppi edustaa vain toista maailmankaikkeutta hallitsevista voimista, nimitt&auml;in maskuliinista, rationaalista ja kvantita-tiivista yangia. Yang tarvitsee aina t&auml;ydennyksekseen feminiinist&auml;, intuitiivista ja kvalitatiivista yinia, jota vaihtoehtol&auml;&auml;kint&auml; virallistettuna edustaisi. Juuri yangin yliaseman takia l&auml;ntinen maailmamme on ajautunut niin riippuvaiseksi voimakkaasta, hallitsevasta, aggressiivisesta l&auml;&auml;kint&auml;teknologiasta sek&auml; atomivoimasta, ja samasta syyst&auml; ymp&auml;rist&ouml;mme on niin saastunut ja ihmiset ovat vieraantuneet todesta olemuksestaan. Aaksterin mukaan nyt tarvitaan perinpohjaista arvojen uudelleenarviointia ja feminiinisen elementin p&auml;&auml;st&auml;mist&auml; tasaveroiseen asemaan maskuliinisen kanssa tutkittaessa todellisuutta, luontoa ja kulttuuria.</p><p>Siit&auml; huolimatta, ett&auml; tieteess&auml; jonkinlaiselle &rdquo;holismille&rdquo; ja vastakohtien sovittamiselle saattaa olla sosiaalista tilausta (<a href="#vonwright">von Wright 1987</a>), sek&auml; Capran perusn&auml;kemys ett&auml; Aaksterin sovellus ovat kirjaimellisesti tulkittuina harhaanjohtavia. Ensinn&auml;kin maskuliinisuuden yhdist&auml;minen j&auml;rkeen (ratio) ja feminiinisyyden yhdist&auml;minen tunteeseen (intuitio) on pelkk&auml; seksistinen harhap&auml;&auml;ttely, jolla ei ole mit&auml;&auml;n tekemist&auml; sukupuolten todellisten kykyjen kanssa: intuitiivisuus samoin kuin rationaalisuuskin ovat yht&auml; hyvin miesten kuin naistenkin ominaisuuksia (<a href="#ratcliffe-richards">Ratcliffe-Richards 1980</a>). Toiseksi Aaksterin kuvaama l&auml;ntisen maailman kriisi tuskin johtuu edes h&auml;nen omien premissiens&auml; nojalla yangin ja yinin ep&auml;tasapainosta, sill&auml; miehiset arvot ovat Euroopan maissa aikaisempiin vuosisatoihin verrattuina paremminkin v&auml;istym&auml;ss&auml; kuin voittamassa uutta alaa: eik&ouml; silloin my&ouml;s kriisien pit&auml;isi olla paremminkin hellitt&auml;m&auml;ssa kuin syvenem&auml;ss&auml;? Kolmanneksi vaihtoehtol&auml;&auml;kinn&auml;n virallistamisen tai akateemistamisen yhteys luonnon saestumiseen ja ihmisten vieraantumiseen kuulostaa varsin ep&auml;ilytt&auml;v&auml;lt&auml;. Mik&auml;li Aakster haluaa yksityishenkil&ouml;n&auml; ja -ajattelijana olettaa yangin ja yinin s&auml;&auml;telev&auml;n kosmoksen tasapainoa, se on tietenkin h&auml;nen asiansa. Mutta jos h&auml;n kuvittelee,ett&auml; luonnonl&auml;&auml;ketehtaan &rdquo;luonnontuotteita&rdquo; ahmiva asiakas rasittaa tonninnallasn fyysist&auml; ymp&auml;rist&ouml;&auml;mme yht&auml;&auml;n v&auml;hemp&auml;&auml; kuin tavallisen l&auml;&auml;ketehtaan tuotteita k&auml;ytt&auml;v&auml;t henkil&ouml;t, h&auml;nen p&auml;tevyytens&auml; yhteiskuntatieteilij&auml;n&auml; asettuu sangen outoon valoon. Kaiken kaikkiaan t&auml;m&auml; teoreettinen yritys todistaa vaihtoehtol&auml;&auml;kint&auml; salonkikelpoiseksi ei n&auml;yt&auml; olevan kovinkaan tukevalla pohjalla.</p><p>Aaksterin toinen argumentti on k&auml;yt&auml;nn&ouml;llinen ja tavoitteiltaan ehk&auml; edelt&auml;v&auml;&auml; puolustusta hieman jyrkempi. Pelk&auml;n hyv&auml;ksytt&auml;vyyden sijasta se n&auml;ytt&auml;&auml; t&auml;ht&auml;&auml;v&auml;n vaihtoehtoisten parannusmallien ehdottomaan valta-asemaan terveydenhuollossa. (Mik&auml; kauhistuttava kosminen ep&auml;tasapaino, t&auml;ll&auml; kertaa yinin ylivalta, sellaisesta muutoksesta seuraisikaan!) Perusteita vaihtoehtojen korottamiselle virallisen terveyspolitlikan kulmakiveksi Aakster esitt&auml;&auml; nelj&auml;. Ensinn&auml;kin yhteiskunnallisten instituutioiden &ndash; kuten julkisen terveydenhnoltoj&auml;rjestelm&auml;n &ndash; toimivuus edellytt&auml;&auml; valmiuksia jatkuvaan kriittiseen arviointiin ja esitetyist&auml; ei-aivan-pohdasoppisistakin ratkaisuista oppimiseen. Toiseksi vaihtoehtoajattelu palauttaisi k&auml;rsimyksen sille kuuluvaan asemaan inhimillisess&auml; el&auml;m&auml;ss&auml;: ongelmaksi, jonka ratkaisut avat inhimillisi&auml; eiv&auml;tk&auml; nykytavan mukaisesti pelk&auml;st&auml;&auml;n teknisi&auml;. Kolmanneksi sellaiset perusarvot kuin yksinkettaisuus, turvallisuus, yksil&ouml;llinen vastuu ja potilaan autonomia palautuisivat vaihtoehtojen my&ouml;t&auml; hoitoj&auml;rjestelm&auml;&auml;n. Ja viel&auml; nelj&auml;nneksi el&auml;m&auml;ntapojen ja yksil&ouml;llisen vastuun korostaminen mahdollistaisi v&auml;hitellen nykyisen kalliin ja monimutkaisen terveydenhuollon purkamisen ja siirtymisen helpommin hallittavissa olevaan ja l&auml;hemp&auml;n&auml; ruohonjuuritasoa toimivaan parannusj&auml;rjestelm&auml;&auml;n.</p><p>Aakster per&auml;&auml;nkuuluttaa puolustuksensa ensimm&auml;isess&auml; kohdassa kriittisyytt&auml; erilaisten vaihtoehtojen suhteen. Paras tapa l&auml;hesty&auml; t&auml;t&auml; haastetta on varmasti jonkin tai joidenkin ep&auml;virallisten hoitotapojen l&auml;hempi tarkastelu nimenomaan kriittiselt&auml; n&auml;k&ouml;kannalta. Koska &rdquo;virallinen l&auml;&auml;ketiede&rdquo; on kiistassa vaihtoehtojen vastapuolena, tavanomaisiin tieteellisiin mittareihin vetoaminen ei tule kysymykseen, ja siksi arvioinneissa onkin turvauduttava vain pelkk&auml;&auml;n terveeseen j&auml;rkeen. Mutta sekin riitt&auml;&auml; hyvin valottamaan Aaksterin kannanoton kyseenalaisuutta.</p><p>Henkiparantaminen on Suomessa asiaa tutkineen Marjut Kivel&auml;n (<a href="#kivela">1983</a>) mukaan toimintaa, jossa parantaja v&auml;litt&auml;&auml; joko kosketuksella tai kaukovaikutuksella potilaaseensa henkimaailmasta per&auml;isin olevaa energiaa. Parantaja, joka voi toimia yht&auml; hyvin tajuissasn kuin.transsissakin, ottaa yhteyden henkiolentoihin ja v&auml;litt&auml;&auml; heid&auml;n suosiollisella avustuksellaan potilailleen universaalia parantavaa voimaa, rakkautta. Tajuissaan oleminen on asiantuntijoiden mukaan yleens&auml; parempi ratkaisu, sill&auml; transsissa parantaja voi olla yhteydess&auml; vain yhteen henkioppaaseen kerrallaan, kun taas valvetilassa h&auml;n voi k&auml;ytt&auml;&auml; useamman hengen apua. T&auml;m&auml; on t&auml;rke&auml;&auml; siksi, ett&auml; my&ouml;s henkien kyvyt ovat rajallisia ja olisi toki varsin ep&auml;taloudellista tuhlata vaivalla saavutettu transsitila yhteydenpitoon sellaisen hengen kanssa, jonka alaan potilaan vaivat eiv&auml;t lainkaan kuulu.</p><p>Jokainen t&auml;ysi-ik&auml;inen ja j&auml;rjiss&auml;&auml;n oleva ihminen on luonnollisesti oikeutettu ajattelemaan henkimaailman v&auml;litt&auml;m&auml;st&auml; universaalista rakkaudesta mit&auml; haluaa. Jokainen on samoin halutessaan oikeutettu k&auml;ytt&auml;m&auml;&auml;n henkiparantajan palveluita sairauksiensa hoidossa. Mutta mik&auml;li t&auml;m&auml; l&auml;&auml;kint&auml;muoto Aaksterin ehdotuksen mukaisesti korotettaisiin valta-asemaan tai edes koulul&auml;sketieteen kanssa tasaveroiseen asemaan l&auml;ntisess&auml; terveydenhuollossa, poliklinikoilla saatettaisiin n&auml;hd&auml; per&auml;ti merkillisi&auml; n&auml;yt&ouml;ksi&auml;. Umpilis&auml;kkeens&auml; tulehtumista seuraava potilas voisi heitt&auml;&auml; lanttia siit&auml;, menisik&ouml; leikkaukseen vaiko henkikonsultin puheille. Katastrofiryhm&auml; joutuisi miettim&auml;&auml;n, pit&auml;isik&ouml; hukkunutta ryhty&auml; elvytt&auml;m&auml;&auml;n syd&auml;nhieronnalla ja tekohengityksell&auml; vai mahdollisesti universaalin rakkauden voimalla. Tuskinpa edes kukaan henkiparannuksen kannattaja pit&auml;isi t&auml;llaista mallia j&auml;rkev&auml;n&auml; tai toivottavana. Henkivoimien asiakaspiiri&auml; tyydytt&auml;v&auml; k&auml;ytt&ouml; l&auml;&auml;kinn&auml;ss&auml; perustuu paljolti juuri menetelm&auml;n ep&auml;virallisuuteen, vaihtoehtoisuuteen ja tapausten suhteelliseen v&auml;h&auml;isyyteen.</p><div class="figure"><img src="img205.png" style="border:0;width:600px;height:300px;" /><br /> Kuva 1. Antroposofisen ajattelun mukaan ihmisell&auml; on nelj&auml; &rdquo;olemuspuolta&rdquo;,<br /> el&auml;imill&auml; kolme, kasveilla kaksi ja elottomilla olioilla vain yksi.</div><h2>Henki- ja astraaliruumiita</h2><p>Antroposofisen l&auml;&auml;kinn&auml;n perusteisiin kuuluu ajatus ihmisen nelj&auml;st&auml; olemuspuolesta eli nelj&auml;st&auml; ruumiista (<a href="#krohn">Krohn 1981</a>). Aineellinen eli fyysinen ruumiimme &ndash; se, jonka vikoja korjaamalla tavallinen l&auml;sketiede olettaa parantavansa sairautemme &ndash; on ilman muita olemuksemme puolia pelkk&auml;&auml; elotonta ja liikkumatonta kive&auml;, kiinte&auml;t&auml; ainetta, jota vanhassa elementtiopissa vastaa maa. El&auml;m&auml;n- eli eetteriruumis lis&auml;&auml; aineen liikkumattomuuteen nousun painovoimaa vastaan. Elementtiopissa nestem&auml;ist&auml; olomuotoa ja vett&auml; vastaavan eetteriruumiillisuuden ihminen jakaa kasvien ja el&auml;inten kanssa. Kun kasvin el&auml;m&auml;&auml;n liitet&auml;&auml;n aistimuksia ja sis&auml;ist&auml; kokemusta, olemuksellisena lis&auml;tekij&auml;n&auml; kuvaan astuu sielu &ndash; eli astraaliruumis, joka elementeiss&auml; vastaa ilmaa, kaasumaista olomuotoa. El&auml;imet ja ihmiset pystyv&auml;t astraaliruumiinsa ansiosta liikkumaan, kokemaan ja aistimaan, mutta vastaavasti astraaliruumiin irtautuminen muista olemuksemme osista aiheuttaa h&auml;iri&ouml;n n&auml;iss&auml; kyvyiss&auml;, esimerkiksi halvaantumisen tai sokeuden. Ihmisen nukkuessa h&auml;nen astraaliruumiinsa kulkee omilla teill&auml;&auml;n ja j&auml;tt&auml;&auml; n&auml;in kasvipuolemme yksikseen lep&auml;&auml;m&auml;&auml;n. Nelj&auml;s olemuspuolemme, tulta ja muutosta vastaava, on yksil&ouml;llinen ja kuolematon henkemme eli minuutemme, joka erottaa ihmiset el&auml;imist&auml;.</p><p>Vastalauseeni antroposofisen l&auml;&auml;kinn&auml;n ottamiselle osaksi terveydenhuollon valtak&auml;yt&auml;nt&ouml;j&auml; perustuvat kuvaamani ihmisk&auml;sityksen kahteen viimeiseen kohtaan ja ovat luonteeltaan paremminkin k&auml;yt&auml;nn&ouml;llisi&auml; kuin teoreettisia. Kolmanteen inhimillisen olemuksen tasoon liittyen on ensinn&auml;kin todettava, ett&auml; l&auml;&auml;k&auml;ri, jonka mielest&auml; sokeus aiheutuu potilaan astraaliruumiin joutumisesta erilleen eetteriruumiista ja fyysisest&auml; ruumiista, on t&auml;sm&auml;lleen samassa tilanteessa kuin se Rooman keisari, jonka mukaan kaupunkia ravistelevat maanj&auml;ristykset johtuivat homoseksuaalisten suhteiden lis&auml;&auml;ntymisest&auml; kaupungin miesten keskuudessa. Kuten er&auml;&auml;n sveitsil&auml;isen antroposofioppineen raportoidaan sanoneen (<a href="#krohn">Krohn 1981</a>): &rdquo;N&auml;it&auml; asioita ei voi todistaa. Voidaan vain tehd&auml; havaintoja ja sitten ajatella.&rdquo; Mutta kuinka moni meist&auml; on valmis hyv&auml;ksym&auml;&auml;n mitk&auml; tahansa havainnon ja ajattelun yhdistelm&auml;t k&auml;yt&auml;nn&ouml;n toimien perustaksi?</p><p>Toiseksi on kiinnitett&auml;v&auml; huomiota kuolemattoman yksil&ouml;hengen ja terveydenhuollon v&auml;liseen suhteeseen. Lienee selv&auml;&auml;, ettei ikuinen henkinen olemuksemme, mik&auml;li sellainen on olemassa, tarvitse mink&auml;&auml;nlaista maallista l&auml;&auml;kint&auml;&auml; &ndash; hoitoa kaipaavat korkeintaan elimist&ouml;mme ja tietoisuutemme, &rdquo;olemuksemme alemmat tasot&rdquo;. Antroposofisen ihmiskuvan t&auml;rkein ulottuvuus ei n&auml;in ole eik&auml; voikaan olla miss&auml;&auml;n tekemisiss&auml; julkisen terveydenhuollon kanssa. Eik&ouml; n&auml;in ollen antroposofiset opit voitaisi j&auml;tt&auml;&auml; temppeleihins&auml; ja keskitty&auml; virallisessa l&auml;&auml;kinn&auml;ss&auml; niiden osiemme parantamiseen, joista auttajamme tiet&auml;v&auml;t jotakin varmasti?</p><h2>Vaihtoehdot, vastuu ja vaiva</h2><p>Kriittisyys esitettyjen vaihtoehtojen suhteen ei selv&auml;stik&auml;&auml;n tue Aaksterin vaatimusta virallistaa ep&auml;viralliset hoitomuodot. Sit&auml; paitsi on syyt&auml; ottaa huomioon, ett&auml; nykyisenlaisen terveydenhuollon purkaminen, jota Aakster suosittelee nelj&auml;nness&auml; perustelussaan, voisi johtaa huomattavaan tehokkuuden laskuun vaihtoehtol&auml;&auml;kinn&auml;n piiriss&auml;. Kuten Ben Furman (<a href="#furman">1983</a>) on asiaa tarkastellessaan todennut, juuri vaihtoehtoisuus ja ep&auml;virallisuus ovat usein hoitomuotojen tehon parhaat takeet &ndash; niin kauan kuin on kysymys itse haettavasta ja hieman pelottavastakin terapiasta, monet asiakkaat edist&auml;v&auml;t paranemistaan jo uskomalla itse paranemisen mahdollisuuteen. Tavanomaisen parannusj&auml;rjestelm&auml;n osana hoidot menett&auml;v&auml;t hohdokkuuttaan ja samalla nuden my&ouml;nteiset vaikutukset saattavat heiket&auml;.</p><p>Vaihtoehtoisten l&auml;&auml;kint&auml;muotojen tuottamasta j&auml;rjestelm&auml;n yksinkertaisuudesta ja turvallisuudesta voidaan my&ouml;s olla Aaksterin kanssa: eri mielt&auml;. Juuri nykyaikainen l&auml;nsimainen terveydenhuolto on nimitt&auml;in monessa suhteessa j&auml;rjestetty nun, ett&auml; asiakkaat voivat hakeutua sen suojiin mahdollisimman helposti miss&auml; tahansa he asuvat ja mik&auml; tahansa heid&auml;n tautinsa on. Rakenteiden monimutkaisuus palvelee &ndash; ainakin osittain &ndash; t&auml;t&auml; ruohonjuuritason yksinkertaisuutta, eik&auml; sen purkaminen niilt&auml; osin parantaisi tilannetta. Turvallisuus puolestaan voi hyvinkin aika ajoin puuttua koulul&auml;sketieteen potilaalta siin&auml; mieless&auml;, ettei h&auml;n tunne olevansa h&auml;nest&auml; v&auml;litt&auml;v&auml;n ja h&auml;nen ongelmaansa t&auml;ysipainoisesti el&auml;ytyv&auml;n parantajan k&auml;siss&auml;. Mutta koeteltujen menetelmien k&auml;ytt&ouml; takaa silloinkin h&auml;nelle sellaisen fyysisen turvallisuuden, jota kaikki vaihtoehtoiset hoitomuodot eiv&auml;t suinkaan voi taata.</p><p>Yksil&ouml;llisen vastuun korostaminen on yksi t&auml;rkeimmist&auml; teemoista vaihtoehtol&auml;&auml;kinn&auml;n puolustuksissa (<a href="#aakster">Aakster 1986</a>; <a href="#pessa">Pessa 1983</a>; <a href="#enges">Enges 1983</a>; <a href="#krohn">Krohn 1981</a>). Mutta ei ole itsest&auml;&auml;n selv&auml;&auml;, onko vastuun s&auml;lytt&auml;minen potilaalle hyv&auml; ja oikeudenmukainen ratkaisu. Kielt&auml;m&auml;tt&auml; koulul&auml;&auml;ketiede voi lietsoa asiakkaissaan passiivisuutta ja vaikuttaa pirstoutuneen ihmiskuvan syntymiseen erottaessasn toisistaan potilaan moraalisen persoonan ja h&auml;nen fyysisen vaivansa. Mutta toisaalta ihmisten asettaminen syytteeseen vaivoista, jotka johtuvat suurimmaksi osaksi ymp&auml;rist&ouml;st&auml; ja opituista el&auml;m&auml;ntavoista, paremminkin vaikeuttaa kuin helpottaa tilannetta. Sairauksien ennaltaehk&auml;isyss&auml; el&auml;m&auml;ntapojen vaikutus on toki otettava huamioon, ja siksi erilaiset sosiaalil&auml;&auml;ketieteelliset ja kansanterveystieteelliset tutkimukset t&auml;st&auml; aiheesta antavatkin arvokasta tietoa yleisen terveydentilan kohentamisesta. T&auml;ll&ouml;in on kuitenkin tarkastelun ensisijaisena kohteena sosiaalinen vastuu, eik&auml; saatuja tietoja pit&auml;isi k&auml;ytt&auml;&auml; yksil&ouml;iden syyllist&auml;miseen &rdquo;itseaiheutettujen&rdquo; tautien takia.</p><p>My&ouml;s k&auml;rsimyksen inhimillisen luonteen unohtaminen nousee usein esiin arvosteltaessa koulul&auml;&auml;ketieteen l&auml;hestymistapoja. Terveydenhuollon j&auml;rjestelm&auml; huolehtii, niin sanotaan, vain teknisesti korjattavissa olevista vioista ihmisen elimist&ouml;ss&auml;, ei ihmisest&auml; itsest&auml;&auml;n eik&auml; h&auml;nen k&auml;rsimyksist&auml;&auml;n. V&auml;itteess&auml; on ep&auml;ilem&auml;tt&auml; jonkin verran per&auml;&auml;: virallinen l&auml;&auml;kint&auml; pyrkii varmasti useammin korjaamaan ihmiskoneiston vikoja kuin ymm&auml;rt&auml;m&auml;&auml;n ja lohduttamaan potilasta, puhumattakaan h&auml;nen asettamisestaan itsen&auml;isen&auml; persoonana vastuuseen tilastaan.</p><p>Mutta on muistettava, ettei koulul&auml;&auml;ketieteen ratkaisuissa tavallisesti silti ole mit&auml;&auml;n v&auml;&auml;r&auml;&auml;. Silloin kun fyysinen vika saadaan poistetuksi, h&auml;vi&auml;&auml; lohdutuksen tarvekin useimmiten itsest&auml;&auml;n, eik&auml; potilas j&auml;&auml; turhaan kiitollisuudenvelkaan hoitohenkil&ouml;kunnalle, joka kuitenkin tekee vain ty&ouml;t&auml;&auml;n. Lohdutuksen &ndash; ja samalla vaihtoehtoisten hoitomuotojen &ndash; tarve her&auml;&auml; tavallisesti vain tapauksissa, joissa fyysisen vian korjaaminen ei ole nykymenetelmill&auml; lainkaan mahdollista tai j&auml;&auml; puolitiehen. K&auml;rsimyksen inhimillinen elementti tulee t&auml;rke&auml;ksi vasta, kun virallisen l&auml;&auml;ketieteen tekniset ratkaisut eiv&auml;t yksin&auml;&auml;n auta potilasta.</p><p>Kehitysmaiden kansanl&auml;&auml;kint&auml;&auml; tutkinut Lauri Honko (<a href="#honko">1983</a>) soveltaa artikkelissaan &rdquo;Terveysk&auml;ytt&auml;ytymisen kokonaisuus&rdquo; mielenkiintoisella tavalla tilanteeseen hoitotieteess&auml; k&auml;ytetty&auml; <i>sairauden</i> jakoa <i>tautiin</i> ja <i>vaivaan</i>. Sairaus toimii t&auml;ss&auml; kolmiossa yl&auml;kategoriana, jonka alaan mahtuu monenlaisia tulkintoja. Tauti on l&auml;&auml;k&auml;rin ja ylip&auml;&auml;t&auml;&auml;n koulul&auml;&auml;ketieteen tulkinta sairaudesta: vahingoittunut osa tai toiminto asetetaan kohdalleen kansainv&auml;lisesss&auml; tautiluokituksessa, ja hoidossa keskityt&auml;&auml;n tuon osan tai toiminnon korjaamiseen tai korvaamiseen. Vaiva puolestaan on potilaan ja h&auml;nen sosiaalisen ymp&auml;rist&ouml;ns&auml; tulkinta sairaudesta: mik&auml;li tauti voitetaan, h&auml;vi&auml;&auml; useimmiten vaivakin, mutta ellei n&auml;in k&auml;y, tavanomaisesta biologisesta l&auml;&auml;ketieteest&auml; ei ole apua. Voi my&ouml;s olla, ett&auml; sairaudesta &ndash; vaivasta &ndash; huolimatta tautia ei pystyt&auml; l&ouml;yt&auml;m&auml;&auml;n joko luokituksen puutteiden tai potilaan fyysisen terveyden takia. N&auml;iss&auml;k&auml;&auml;n tilanteissa eiv&auml;t l&auml;&auml;kkeet, leikkaukset tai s&auml;dehoidot auta parantamaan potilaan sairautta.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;n oikeutettu ty&ouml;sarka l&ouml;ytyykin juuri vaivojen parantamisesta silloin, kun virallinen l&auml;&auml;ketiede on voimaton taudin edess&auml;. Vaihtoehtoiset teoriat terveydest&auml;, sairaudesta, hoidon vaikutustavoista ja muista asiaan liittyvist&auml; seikoista ovat tosin tieteellisesti tarkasteltuina suureksi osaksi virheellisi&auml;, mutta sill&auml; ei ole merkityst&auml; parantamisen kannalta. Niin kauan kuin ihmiset saavat joihinkin vaivoihinsa apua vain nikamanniksauttajilta, kuppareilta, luontaisl&auml;&auml;kitsij&ouml;ilt&auml; ja henkiparantajilta, olisi ep&auml;inhimillist&auml; est&auml;&auml; heit&auml; k&auml;ytt&auml;m&auml;st&auml; n&auml;it&auml; palveluita hyv&auml;kseen vain sill&auml; perusteella, ettei niiden takana ole tieteellisesti testattuja ajatusmalleja.</p><p>Toisaalta on pidett&auml;v&auml; mieless&auml;, ett&auml; ep&auml;viralliseen l&auml;&auml;kint&auml;&auml;n liittyy aina vaaroja &ndash; my&ouml;s sellaisia, jotka ovat sen alueella vaikeammin hallittavissa kuin virallisen terveydenhuollon piiriss&auml;. Siksi julkisen vallan pit&auml;isi valvoa kolmea asiaa: Ensinn&auml;kin, ettei potilaita salaa fyysisesti vahingoiteta vaihtoehtoisissa hoidoissa. Toiseksi, ettei heid&auml;n h&auml;d&auml;nalaista tilaansa salaa k&auml;ytet&auml; v&auml;&auml;rin esimerkiksi liitt&auml;m&auml;ll&auml; hoitoon uskonnollista tai ideologista ka&auml;nnytyst&auml;. Ja kolmanneksi, ettei heit&auml; huijata taloudellisesti. Ihmisten autonomian kunnioittaminen asettaa tosin rajansa julkisen vallan toimenpiteille kahdessa ensinmainitussa kohdassa: mik&auml;li joku avoimin silmin ja asiaa tarkoin harkittuaan haluaa saada hoitonsa fyysisest&auml; vahingosta tai aatteellisesta pakkosy&ouml;t&ouml;st&auml; huolimatta, h&auml;nell&auml; on oikeus tehd&auml; oma valintansa. Viranomaisten teht&auml;v&auml;ksi j&auml;&auml; siin&auml; tapauksessa asioihin perehtyminen ja erilaisten hoitomuotojen vaaroista tiedottaminen ja varoittaminen.</p><p>Yksil&ouml;n itsem&auml;&auml;r&auml;&auml;misoikeuden piiriin lasketaan joskus kuuluvaksi my&ouml;s oikeus p&auml;&auml;tt&auml;&auml; omien lastensa kohtelusta, koulutuksesta ja sairaustapauksissa hoidosta. Ep&auml;ilem&auml;tt&auml; vanhemmilla onkin jonkinlainen oikeus tehd&auml; joitakin ratkaisuja j&auml;lkikasvunsa puolesta. Mutta ainakaan fyysisesti vahingollisten hoitomuotojen ollessa kysymyksess&auml; vanhempien asiantuntemus ja asema eiv&auml;t voi oikeuttaa heid&auml;n ratkaisujaan, jotka koskevat lapsen el&auml;m&auml;&auml; ja terveytt&auml;. Julkiseen koeteltavuuteen ja kriittisiin testeihin perustuva koulul&auml;sketieteellinen tieto onkin pulmatilanteissa ehdottomasti asetettava vaihtoehtojen yl&auml;puolelle. Yksil&ouml;kohtaisilta tragedioilta voidaan tuskin koskaan v&auml;ltty&auml; n&auml;iss&auml; tapauksissa, mutta hyvin todenn&auml;k&ouml;isesti onnettomuuksia tapahtuu sittenkin v&auml;hemm&auml;n l&auml;&auml;ketieteen kuin sen vaihtoehtojen ohjeisiin luotettaessa.</p><p>Kaiken kaikkiaan &rdquo;virallisen&rdquo; l&auml;&auml;ketieteen hy&ouml;kk&auml;ykset vaihtoehtol&auml;&auml;kint&auml;&auml; vastaaan ovat melko tarpeettomia ja perustuvat turhan yksipuoliseen kuvaan sairauksien ja sairastamisen luonteesta. Vaikka Martti Ahvenj&auml;rven tauti ei ehk&auml; ollutkaan parannettavissa, h&auml;nen vaivansa olivat. Ja jos happivesi on auttanut h&auml;nt&auml; ja muita ihmisi&auml; el&auml;m&auml;&auml;n terveemp&auml;n&auml; ja onnellisempana, olisi paitsi ep&auml;inhimillist&auml; my&ouml;s j&auml;rjet&ouml;nt&auml; kielt&auml;&auml; sin&auml;ns&auml; vaarattoman hoitomuodon k&auml;ytt&ouml; siit&auml; syyst&auml;, ettei sen vaikutusmekanismi ole selitett&auml;viss&auml; luonnontieteellisten teorioiden avulla.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="aakster">Aakster, C.W. (1986), Concepts in Alternative Medicine, <i>Social Science &amp; Medicine</i> <b>22</b>, 265&ndash;273.</a></li> <li><a name="bannerman">Bannerman, R.H., Burton, J., Ch&rsquo;en Wen Chien (toim.) (1983), <i>Traditional medicine and health care coverage. Reader for health administrators and practitioners</i>, WHO.</a></li> <li><a name="capra">Capra, F. (1978), <i>The Tao of Physics</i>, Fontana/Collins.</a></li> <li><a name="enges">Enges, P. (1983), Happivesi ja vaihtoehtomedisiina, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="furman">Furman, B. (1983): Ep&auml;virallinen l&auml;&auml;ketiede, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="fysiologiset">Fysiologiset hoitomuodot (1981), <i>Fysiologiset hoitomuodot ja niiden tutkimus</i>, Fysiologisten hoitomuotojen selvityksen ty&ouml;ryhm&auml;n raportti, Valtion l&auml;&auml;ketieteellinen toimikunta, Suomen Akatemian julkaisuja no 1.</a></li> <li><a name="honko">Honko, L. (1983), Terveysk&auml;ytt&auml;ytymisen kokonaisuus, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="hanninen">H&auml;nninen, O. (1983), Kuppaus, el&auml;v&auml;&auml; kansanparannustaitoa, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="kansanparannus">Kansanparannus (1987), <i>Kansanparannus eilen ja t&auml;n&auml;&auml;n &ndash; huomisen tutkimushaaste</i>, L&auml;&auml;kint&ouml;hallituksen julkaisuja 96, Valtion painatuskeskus.</a></li> <li><a name="kivela">Kivel&auml;, M. (1983), Parantava energia, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="krohn">Krohn, K. (1981), <i>L&auml;&auml;k&auml;ri parantamisen uusilla teill&auml;</i>, Tammi.</a></li> <li><a name="laaksonen">Laaksonen, P., Piela, U. (toim.) (1983), <i>Kansa parantaa</i>, SKS.</a></li> <li><a name="merilainen">Meril&auml;inen, P., Vaskilampi, T. (1983), Kansanomaisten hoitomuotojen k&auml;ytt&ouml; Suomessa, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="pessa">Pessa, T. (1983), Herbalismi nykyaikana, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="ratcliffe-richards">Ratcliffe-Richards, J. (1985), <i>The Sceptical Feminist. Philosophical Enquiry</i>, Routledge &amp; Kegan Paul.</a></li> <li><a name="reinila">Reinil&auml;, A-M. (1983), L&auml;&auml;kint&auml;- ja terveyskirjallisuus maallikoiden k&auml;siss&auml;, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="strandberg">Strandberg, H. (1983), Kuppaus ja kuppaaminen, kirjassa: <a href="#laaksonen">Laaksonen ja Piela (toim.) 1983.</a></a></li> <li><a name="tuomela">Tuomela, R. (1983), <i>Tiede, toiminta ja todellisuus</i>, Gaudeamus.</a></li> <li><a name="vonwright">von Wright, G.H. (1987), <i>Tiede ja ihmisj&auml;rki</i>, Suom. A. Leikola, Otava.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>