<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Skepsis my&ouml;nsi t&auml;m&auml;n vuoden Huuhaa-palkintonsa niille tahoille, jotka apteekeissa, apteekkialan j&auml;rjest&ouml;iss&auml; ja j&auml;rjest&ouml;jen tiedotusv&auml;lineiss&auml; edist&auml;v&auml;t homeopaattisten valmisteiden myynti&auml;. Asiaan reagoitiin nopeasti: nelj&auml; tuntia ennen palkinnonsaajan julkistamista STT sai tiedotteen otsikolla &rdquo;Apteekkariliitto kytketty aiheettomasti Skepsiksen Huuhaa-palkintoon&rdquo;.</p><p>Tapahtuneen &rdquo;v&auml;&auml;ryyden&rdquo; vuoksi Apteekkariliitto halusi tuoda esille, ett&auml; homeopaattiset valmisteet ovat l&auml;&auml;kelain mukaan l&auml;&auml;kevalmisteita, joista osaa voidaan toimittaa vain apteekeista; jotkin valmisteista ovat sellaisia, joita potilas saa vain l&auml;&auml;k&auml;rin reseptill&auml;.</p><p>Liitto kertoi tiedotteessaan, ett&auml; apteekkitoiminnan eettisten ohjeiden mukaan apteekkihenkil&ouml;kunta kunnioittaa asiakkaan valintoja ja itsem&auml;&auml;r&auml;&auml;misoikeutta huolehtien siit&auml;, ett&auml; asiakas saa riitt&auml;v&auml;t tiedot valintansa tekemiseksi. &rdquo;Asiakkaan n&auml;kemykset, esimerkiksi el&auml;m&auml;nkatsomukselliset tai uskonnolliset, otetaan huomioon ja h&auml;nen vapauttaan valita vaihtoehtoiset hoitomuodot kunnioitetaan. Apteekkihenkil&ouml;kunnalla on kuitenkin vastuu siit&auml;, ett&auml; asiakkaalla on riitt&auml;v&auml;t tiedot valintansa tueksi.&rdquo;</p><p>Totta on, ett&auml; tarmokkaan lobbauksen ansiosta homeopaattiset valmisteet kuuluvat nykyisin EU-lains&auml;&auml;d&auml;nn&ouml;ss&auml; l&auml;&auml;kelain piiriin. Siksi L&auml;&auml;kelaitos on saanut ep&auml;kiitollisen teht&auml;v&auml;n rekister&ouml;id&auml; n&auml;m&auml; valmisteet, joiden vaikuttavuudesta ei ole n&auml;ytt&ouml;&auml;. Silti olisi mielenkiintoista kuulla, mit&auml; mielt&auml; Apteekkariliitto on siit&auml;, kuinka eettist&auml; on myyd&auml; liiton j&auml;senyrityksiss&auml; vett&auml; l&auml;&auml;kepulloissa.</p><p>Ent&auml; mahdollistaako mihin tahansa ideologiaan vetoaminen kaiken mahdollisen &rdquo;tavaran&rdquo; myymisen apteekeissa? Miten l&auml;hell&auml; on hetki, jolloin apteekkien hyllyist&auml; l&ouml;ytyy parantavalla energialla ladattuja amuletteja sairauksien hoitoon?</p><p>Apteekkariliiton lausuma apteekkihenkil&ouml;kunnan vastuusta siit&auml;, ett&auml; asiakkailla on riitt&auml;v&auml;t tiedot valintojensa tueksi, joutuu kummalliseen valoon, kun tiedet&auml;&auml;n m&auml;&auml;r&auml;tyiss&auml; apteekeissa toimivan farmaseutteja, joilla on takanaan my&ouml;s kolmen vuoden homeopaattikoulutus. Neuvovatko t&auml;llaiset homeopaattifarmaseutit asiakasta, ettei t&auml;m&auml;n kannata ostaa lainkaan homeopaattisia valmisteita, koska ne kaikki sis&auml;lt&auml;v&auml;t pelk&auml;st&auml;&auml;n vett&auml; tai muuta vaikutuksetonta apuainetta? Kertovatko he, ett&auml; kyseisess&auml; homeopaattisessa valmisteessa ei ole j&auml;ljell&auml; molekyyli&auml;k&auml;&auml;n siit&auml; laimennetusta aineesta, joka valittiin h&auml;nen oireisiinsa silkan magian perusteella ja jonka mukaan valmisteelle on annettu nimi? Ilmoittavatko he, ett&auml; vaikutuksettoman valmisteen k&auml;ytt&ouml; on silkkaa rahan hukkaa ja saattaa viivytt&auml;&auml; v&auml;ltt&auml;m&auml;tt&ouml;m&auml;n, l&auml;&auml;ketieteeseen perustuvan hoidon hankkimista?</p><p>Onko asiallinen opastus n&auml;ill&auml; perusteilla edes mahdollista? Onko homeopaatin toimiminen apteekissa homeopaattisten valmisteiden myyj&auml;n&auml; asianmukaista? L&auml;&auml;k&auml;ri myym&auml;ss&auml; l&auml;&auml;kkeit&auml; on vastoin kaikkia eettisi&auml; s&auml;&auml;nt&ouml;j&auml;; miksi siis homeopaatiksi kouluttautunut henkil&ouml; saa myyd&auml; apteekeissa homeopaattisia tuotteita, jotka kuuluvat l&auml;&auml;kelain piiriin?</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>