<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Historiallinen ennakkop&auml;&auml;t&ouml;s Yhdysvalloissa &ndash; Miksi &auml;lyk&auml;s suunnittelija vetoaa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Historiallinen ennakkop&auml;&auml;t&ouml;s Yhdysvalloissa</h1><p><div class="ingres">Loppuvuodesta 2005 saatiin p&auml;&auml;t&ouml;kseen merkitt&auml;v&auml; oikeusprosessi Pennsylvanian osavaltiossa Yhdysvalloissa. Doverin koulupiiriss&auml; ei saa opettaa kreationismin uutta muotoa, &auml;lykk&auml;&auml;n suunnittelun teoriaa.</div></p><p><div class="sidefigure"><img src="2006-2-niemela-1.jpg" style="border:0;width:225px;height:300px" /><br /> Evoluutioteorian keksij&auml; Charles Darwin mietteli&auml;&auml;n&auml;.</div></p><p>Oikeusjuttu sai alkunsa, kun hartaista kristityist&auml; koostuva koululautakunta vaati, ettei biologian tunnilla saisi opettaa evoluutiota tosiasiana. Sen sijaan lapsille olisi pit&auml;nyt kertoa, ett&auml; el&auml;m&auml; maapallolla on liian monimutkaista, jotta se olisi voinut kehitty&auml; omillaan, ilman &auml;lyk&auml;st&auml; suunnittelijaa.</p><p>Osa vanhemmista oli kuitenkin sit&auml; mielt&auml;, ett&auml; t&auml;t&auml; ylimaallista monimutkaisuutta &rdquo;selitt&auml;m&auml;&auml;n&rdquo; kyh&auml;tyn &auml;lykk&auml;&auml;n suunnittelun opettaminen olisi k&auml;yt&auml;nn&ouml;ss&auml; uskonnollisen kreationismin opettamista. Ja t&auml;m&auml; on Yhdysvalloissa lailla kielletty. Siell&auml; valtio ja kirkko on perustuslaissa erotettu toisistaan, eik&auml; uskontoa saa n&auml;in ollen opettaa kouluissa. Koululautakunta puolestaan v&auml;itti, ett&auml; he vain halusivat kehitt&auml;&auml; tieteen opetusta sill&auml;, ett&auml; oppilaille kerrottaisiin my&ouml;s vaihtoehdoista Darwinin evoluutioteorialle.</p><h2>Tuomari Jonesin p&auml;&auml;t&ouml;s ja perustelut</h2><p><div class="sidefigure"><img src="2006-2-niemela-2.jpg" style="border:0;width:300px;height:273px" /><br /> Tuomari John E. Jones III, historiallisen p&auml;&auml;t&ouml;ksen tekij&auml;</div></p><p><a href="http://www.pamd.uscourts.gov/kitzmiller/jonesbio.htm">Tuomari John Jones</a> tuli siihen johtop&auml;&auml;t&ouml;kseen, ett&auml; koululautakunta oli rikkonut perustuslaissa olevaa uskonnon opettamisen kieltoa ottamalla &auml;lykk&auml;&auml;n suunnittelun eli ID:n mukaan opetusohjelmaan. H&auml;nen mukaansa ID ei ole tiedett&auml; eik&auml; sit&auml; voida erottaa edelt&auml;j&auml;st&auml;&auml;n kreationismista eli uskonnosta. P&auml;&auml;t&ouml;ksess&auml;&auml;n tuomari Jones my&ouml;s korosti sit&auml;, ett&auml; hartaat kristityt, jotka arvojaan toitottamalla ovat tulleet valituksi lautakuntaan, valehtelivat ja systemaattisesti salailivat asioita saadakseen ID:n koulun opetusohjelmaan.</p><p>Jones totesi, ett&auml; uskonnollisilla konservatiivipiireill&auml; oli alunperin tarkoituksena saada oikeusjutun avulla ennakkop&auml;&auml;t&ouml;s, jonka j&auml;lkeen ID:n opetus olisi ollut helppo ujuttaa muihinkin julkisiin opinahjoihin. Tuomari tuomitsi t&auml;llaisen yrityksen kovasanaisesti ja haukkui sen takana olevat tahot rahan ja ajan tuhlaamisesta. H&auml;n kielsi vastaavan menettelyn tulevaisuudessa kaikissa Doverin alueen kouluissa.</p><p>Jonesin mukaan &rdquo;olemme havainneet, ett&auml; lautakunnan maallisia p&auml;&auml;m&auml;&auml;ri&auml; koskevat v&auml;itteet ovat oikeastaan vain tekosyy lautakunnan todelliselle p&auml;&auml;m&auml;&auml;r&auml;lle, joka on uskonnon edist&auml;minen.&rdquo; Lakia ja yhteiskuntaa kreationismi ei siis mit&auml; ilmeisimmin taakseen saa, eli kerrankin voidaan huoletta todeta, ett&auml; oikeus on voittanut.</p><h2>TV-evankelista jumalan asialla, tiedemiehet totuuden</h2><p>Jotakin asian her&auml;tt&auml;mist&auml; kuumista tunteista kertoo TV-evankelista <b>Pat Robertsonin</b> kommentti, jossa h&auml;n varoitti, ett&auml; Doverin kaupunki on her&auml;tt&auml;m&auml;ss&auml; jumalan vihan. Robertson sanoi, ett&auml; jos joku katastrofi kohtaa Doverin hyvi&auml; kansalaisia, heid&auml;n on turha pyydell&auml; Jumalalta apua, koska ovat h&auml;net kaupungistaan juuri ajaneet. H&auml;n vihjaili, ett&auml; t&auml;llaisia katastrofeja saattaisi jopa olla tulossa. Samainen mies kehotti hieman aiemmin suorassa televisiol&auml;hetyksess&auml; kansalaisiaan murhaamaan Venezuelan vasemmistolaisen presidentin, <b>Hugo Chavezin</b>.</p><p><div class="sidefigure"><img src="2006-2-niemela-3.jpg" style="border:0;width:300px;height:225px" /><br /> Humaani TV-evankelista Pat Robertson<br /> saarnaamassa tuhoa uskonnon ja Yhdysvaltain vihollisille.</div></p><p>Tiedemiesten reaktiot sen sijaan olivat innostuneita (poimittu sivulta: <a href="http://www.butterfliesandwheels.com/">www.butterfliesandwheels.com</a>). Biologi Richard Dawkins ei s&auml;&auml;stellyt sanojaan, kun h&auml;n ylisti tuomarin suoraselk&auml;isyytt&auml;:</p><p>&rdquo;Olisi ollut skandaali, jos kuka tahansa tuomari ei olisi ratkaissut kiistaa ID-huijareita vastaan. Mutta olin odottanut, ett&auml; h&auml;n tekisi sen v&auml;ltellen: jonkinlainen toisaalta-toisaalta -lohdutuspalkinto luolamieskreationisteille. Mutta ei puhettakaan sellaisesta. Tuomari Jones jyrisi heille, kutsui heit&auml; oikeutetusti valehtelijoiksi ja l&auml;hetti heid&auml;t kotiinsa, sanojen &rsquo;henke&auml;salpaavaa typeryytt&auml;&rsquo; polttaessa heid&auml;n korviaan. Sen, ett&auml; t&auml;m&auml; erinomainen mies on republikaani, t&auml;ytyy olla hyv&auml; merkki tulevaisuudesta.&rdquo;</p><p>Filosofi Daniel C. Dennett oli selv&auml;sti samaa mielt&auml; p&auml;&auml;t&ouml;ksen rehtiydest&auml;, vaikka h&auml;n l&ouml;ysikin moittimisen sijaa tuomarin lopullisessa lausunnossa. Dennettin pitk&auml;hk&ouml; selostus kannattaa lukea tarkkaan, sill&auml; se ottaa kiintoisalla tavalla kantaa my&ouml;s uskonnon ja tieteiden v&auml;liseen vaikeaan suhteeseen:</p><p>&rdquo;Tuomari John E. Jonesin kanta Doverin koulupiirin tapauksesta on erinomaisen selke&auml; ja kipakka analyysi asiaan liittyvist&auml; kysymyksist&auml;, paljastaen ID-liikkeen &auml;lytt&ouml;myyden ja vilpillisyyden sek&auml; t&auml;ss&auml; tietyss&auml; tapauksessa ett&auml; yleisemminkin. Yksi kohta siin&auml; sai minut kuitenkin huolestuneeksi. Loppup&auml;&auml;telmiss&auml;, sivulla 136, Jones sanoo: &rsquo;&hellip;oikeudessa todistaneet tieteelliset asiantuntijat sanoivat, ett&auml; evoluutioteoria on hyv&auml;&auml; tiedett&auml;&hellip; ja ett&auml; se ei mill&auml;&auml;n tavoin ole ristiriidassa tai kiell&auml; jumalallisen luojan olemassaoloa.&rsquo;</p><p>&rdquo;En ole lukenut tieteellisten asiantuntijoiden todistusta, ja luulenpa, ett&auml; tuomari Jones on hieman v&auml;&auml;rist&auml;nyt heid&auml;n sanomaansa. Jos he sanoivat, ett&auml; evoluutioteoria ei ole ristiriidassa jumalallisen luojan olemassaolon kanssa, minun t&auml;ytyy todeta, ett&auml; v&auml;ite on ep&auml;rehellinen. Evoluutioteoria nimitt&auml;in musertaa parhaimmatkin syyt, mit&auml; koskaan on ehdotettu jumalalliseen luojaan uskomiselle. T&auml;m&auml; ei tietenk&auml;&auml;n todista, ett&auml; jumalallista luojaa ei ole olemassa, mutta se vain osoittaa, ett&auml; jos sellainen on, sen (h&auml;nen?) ei olisi tarvinnut vaivautua luomaan mit&auml;&auml;n. Luonnonvalinta olisi hoitanut homman. Vastaavasti, jos murhaoikeudenk&auml;ynniss&auml; puolustus osoittaisi uhrin kuolleen luonnollisista syist&auml;, toteaisiko hyv&auml; tuomari, ett&auml; t&auml;m&auml; seikka ei mill&auml;&auml;n tavoin ole ristiriidassa osavaltion n&auml;kemyksen kanssa, ett&auml; murhalla onkin tekij&auml;, syytetty? Onko tapauksilla jotakin eroa?</p><p>&rdquo;Jumalille on annettu monia ty&ouml;nkuvia vuosisatojen saatossa ja tiede on ollut monien niiden kanssa ristiriidassa. Astronomia on ristiriidassa sellaisen jumalan kanssa, joka ajaa tulisilla, siivekk&auml;iden hevosten vet&auml;mill&auml; vaunuilla. Geologia on ristiriidassa sellaisen jumalan kanssa, joka loi maapallon muutama tuhat vuotta sitten. Biologia on ristiriidassa sellaisen jumalan kanssa, joka suunnitteli ja rakensi eri lajit ja kaikki niiden toimivat osat. Emme kiell&auml; astronomiaa tai geologiaa tieteen opetuksessa sill&auml; perusteella, ett&auml; ne ovat ristiriidassa noiden takapajuisten uskonnollisten oppien kanssa, ja meid&auml;n on my&ouml;s tiedostettava, ett&auml; evoluutiobiologia on ristiriidassa jumalallisen luojan kanssa ja siit&auml; huolimatta kuuluu tieteen opetukseen koska se on hyv&auml;&auml; tiedett&auml;.&rdquo;</p><h2>Ent&auml; koti-Suomi?</h2><p>Vaikka Yhdysvalloissa siis tuli historiallinen p&auml;&auml;t&ouml;s, ei tilanne Suomessa n&auml;yt&auml; kovin hyv&auml;lt&auml;. Ainakin kristillisiss&auml; kouluissa, kulissien takana, silkohapsillemme opetetaan mit&auml; ilmeisimmin Raamatun versiota luomiskertomuksesta. T&auml;m&auml; voidaan p&auml;&auml;tell&auml; seuraavasta, jyv&auml;skyl&auml;l&auml;isen koulun rehtorin lausunnosta:</p><p>&rdquo;Moniarvoisessa yhteiskunnassa ei saisi opettaa vain &rsquo;yht&auml; totuutta&rsquo; ministerin henkil&ouml;kohtaisen kannan mukaan. Kuitenkin esimerkiksi evoluutioteorian rinnalla ei saisi olla esill&auml; muita vaihtoehtoja. Onko se sit&auml; moniarvoisuutta? N&auml;ytt&auml;&auml; silt&auml;, ett&auml; kristillinen maailman selitysmalli ei vaan ideologisista syist&auml; kelpaa poliittisille p&auml;&auml;tt&auml;jille ja kristillisen arvoperustan aineksia ollaan m&auml;&auml;r&auml;tietoisesti v&auml;hent&auml;m&auml;ss&auml; kouluopetuksesta.&rdquo; (Lausunnon antajana Juha Kyyr&auml;, koulun rehtori. Ks. <a href="http://www.kristillinenkoulu.com/">www.kristillinenkoulu.com</a>)</p><p>Jyv&auml;skyl&auml;n kristillisen koulun opintosuunnitelman biologia-osio on ylip&auml;&auml;t&auml;&auml;n hyvin hiljainen mit&auml; tulee evoluutioteoriaan. Olisiko siis t&auml;&auml;ll&auml;kin tarvetta ennakkop&auml;&auml;t&ouml;kselle?</p><p>Kokonaan toinen luku ovat erilaiset ep&auml;m&auml;&auml;r&auml;iset kreationismia julistavat internetsivustot, joita on alkanut ilmesty&auml; kuin tyhj&auml;st&auml;. (Ks. esim. <a href="http://id-idea.blogspot.com/">id-idea.blogspot.com</a> ja <a href="http://www.intelligentdesign.fi/">www.intelligentdesign.fi</a>). N&auml;iden &rdquo;asiantuntevien&rdquo; sivustojen takana lienev&auml;t Suomen johtavat ID-kreationistipiirit, vaikkakaan he aitojen pelkureiden tavoin v&auml;ltt&auml;v&auml;t esiintymist&auml; omalla nimell&auml;&auml;n. Selv&auml;&auml; on, ett&auml; h&auml;ik&auml;ilem&auml;t&ouml;n propagandasota on alkanut t&auml;&auml;ll&auml;kin.</p><p>Lis&auml;tietoja oikeudenk&auml;ynnist&auml;: <a href="http://www.pamd.uscourts.gov/kitzmiller/kitzmiller.htm">www.pamd.uscourts.gov/kitzmiller/kitzmiller.htm</a></p><p><i>Jussi K. Niemel&auml; ja Osmo Tammisalo</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div><h1>Miksi &auml;lyk&auml;s suunnittelija vetoaa?</h1><p><div class="ingres">Biologien parissa vallitsee harvinainen yksimielisyys kreationismin takana olevien v&auml;itteiden humpuukiluonteesta. Silti &auml;lykk&auml;&auml;ss&auml; suunnittelijassa on jotakin maallikkoihin vetoavaa outoa vieh&auml;tysvoimaa. Osasyy l&ouml;ytynee ihmismielest&auml;: kuvittelemme helposti, ett&auml; maalaisj&auml;rkeen voi luottaa. Jos bakteerin siima vaikuttaa suunnitellulta, se on sit&auml;.</div></p><p>Moni tieteellisesti orientoitunut henkil&ouml; ja tiedemies on v&auml;ltt&auml;nyt ID:st&auml; keskustelemista pelk&auml;st&auml;&auml;n strategisista syist&auml;. Jos joku niin l&ouml;yh&auml;sti muotoiltu &rdquo;teoria&rdquo; kuin ID otetaan mukaan vakavaan keskusteluun, se toimii ik&auml;&auml;n kuin tunnustuksena ID:n tieteellisest&auml; p&auml;tevyydest&auml;. ID:ss&auml; sellaisenaan ei kuitenkaan ole mit&auml;&auml;n, mik&auml; tieteellisess&auml; mieless&auml; her&auml;tt&auml;isi yhdenk&auml;&auml;n vakavasti otettavan biologin kiinnostusta. Lienee siis paikallaan tarkastella ID:t&auml; ja sen saamaa suosiota t&auml;ll&auml; kertaa psykologin silmin.</p><p>Flagellumista irtoaa huuhaata ID-uskovaiset v&auml;h&auml;ttelev&auml;t darvinismia l&auml;hinn&auml; molekyylibiologian perusteella: yksitt&auml;isiss&auml; soluissa on niin monimutkaisia ja hyvin toimivia rakenteita, ett&auml; ne eiv&auml;t voi olla tulosta kasautuvasta luonnonvalinnasta. Miten biologien kuvailema v&auml;hitt&auml;inen paraneminen voisi muka rakentaa esimerkiksi siitti&ouml;n tai bakteerin siimamaisen liikuntaelimen, flagellumin, joka selv&auml;sti tarvitsee kaikki sen osat toimiakseen kunnolla? Vasta valmiiden solujen j&auml;lkeen evoluutio ja luonnonvalinta voisivat sitten l&auml;hte&auml; liikkeelle.</p><p>Aluksi on syyt&auml; k&auml;yd&auml; l&auml;pi, mik&auml; t&auml;llaisissa erityisesti em. <b>Michael</b> <i>&rdquo;Darwin&rsquo;s Black Box&rdquo;</i> <b>Behen</b> k&auml;ytt&auml;miss&auml; argumenteissa on vikana, ja sitten voidaan katsoa yleisemmin, miss&auml; piilee kreationismin outo vieh&auml;tysvoima.</p><p>Ensinn&auml;kin, monet biologiset rakenteet ovat alun perin kehittyneet johonkin toiseen teht&auml;v&auml;&auml;n ja vasta my&ouml;hemmin &rdquo;omaksuneet&rdquo; nykyiset roolinsa. Kierteiset proteiinit yksisoluisten siimoissa ovat saattaneet olla olemassa jo kauan ennen kuin niit&auml; k&auml;ytettiin uimiseen. Monet flagellum-proteiinit ovatkin joidenkin tutkimusten mukaan ensin toimineet solusein&auml;miss&auml; er&auml;&auml;nlaisina molekyylipumppuina.</p><p>Toinen vaihtoehto on l&auml;hes yht&auml; yksinkertainen: jotkin rakenteiden osista ovat liittyneet siihen, koska ne ovat aavistuksen parantaneet tai tehostaneet sen toimintaa. Aluksi osat eiv&auml;t siis olleet v&auml;ltt&auml;m&auml;tt&ouml;mi&auml;. Mutta koska seuraavat vaiheet rakenteen evoluutiossa ovat muodostuneet n&auml;iden hy&ouml;dyllisten lis&auml;ysten p&auml;&auml;lle, on niist&auml; tullutkin toiminnan kannalta olennaisia. Biologi <b>Allen Orr</b> on verrannut t&auml;t&auml; autojen GPS-paikannusj&auml;rjestelm&auml;&auml;n. Ne eiv&auml;t ole v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; auton toiminnan kannalta vaan vain mukavia matkantekoa helpottavia vempaimia. Mutta 50 vuoden p&auml;&auml;st&auml; automme saattavat hyvin ohjautua GPS-laitteiden avulla. T&auml;ll&ouml;in ne eiv&auml;t en&auml;&auml; olisi nykyisenkaltaista &rdquo;turhaa&rdquo; ylellisyytt&auml; vaan ehdoton v&auml;ltt&auml;m&auml;tt&ouml;myys autoilussa.</p><p>Se, ett&auml; biologit eiv&auml;t viel&auml; kykene tai ole ehtineet pohtia jokaisen siimaeli&ouml;n jokaisen proteiinikompleksin evoluutiota, ei tee edell&auml; esitetyist&auml; tapahtumista mitenk&auml;&auml;n ep&auml;todenn&auml;k&ouml;isi&auml;. Tyypillinen ID-v&auml;ite, &rdquo;et ole viel&auml; selitt&auml;nyt t&auml;t&auml; etk&auml; t&auml;t&auml; piirrett&auml;&rdquo;, ei olekaan kilpaileva tai vaihtoehtoinen hypoteesi yht&auml;&auml;n millek&auml;&auml;n. Vastaavasti jos katsomme jotakin vilkasta kauppakatua, emme pysty p&auml;&auml;ttelem&auml;&auml;n, mik&auml; liike nousi siihen ensimm&auml;isen&auml;, mik&auml; toisena jne. Silti kaupank&auml;ynniss&auml;&auml;n liikkeet ovat riippuvaisia toinen toisistaan: vaateliikkeen asiakaskuntaan vaikuttaa vieress&auml; oleva ravintola ja toisinp&auml;in. Evoluution tutkiminen on tavallaan j&auml;lkiviisastelua; emme pysty ennustamaan emmek&auml; aina edes seuraamaan sen kulkua.</p><h2>Numeroista lohkeaa loputtomasti lev&auml;per&auml;isyytt&auml;</h2><p>Toinen ID-strategia on evoluution &rdquo;kumoaminen&rdquo; matematiikan avulla. T&auml;m&auml; antaa kuvan ik&auml;&auml;n kuin kyseess&auml; olisi kovilta tieteilt&auml; tuleva evoluutiokritiikki. Esimerkiksi <b>William</b> <i>&rdquo;Uncommon Dissent&rdquo;</i> <b>Dembski</b> on laatinut monimutkaisia kaavoja v&auml;itt&auml;ess&auml;&auml;n, ett&auml; evolutiiviset algoritmit eiv&auml;t kykenisi selitt&auml;m&auml;&auml;n luonnossa havaittua &rdquo;toimivaa monimutkaisuutta&rdquo;. Kaavoilla pyrit&auml;&auml;n kuitenkin selv&auml;sti vetoamaan enemm&auml;n suureen yleis&ouml;&ouml;n kuin tiedemiehiin &ndash; jotka ovatkin helposti osoittaneet tekniset puutteet kaavojen muotoiluissa.</p><p>Huvittava piirre molekyyleihin (Behe) ja matematiikkaan (Dembski) perustuvan ID:n v&auml;lill&auml; on se, ett&auml; ne ovat kesken&auml;&auml;n ristiriidassa: toinen sanoo, ett&auml; darvinismi ei kykene tuottamaan mit&auml;&auml;n kiintoisaa, ja toinen sanoo, ett&auml; solujen muodostumisen j&auml;lkeen kaikkea uutta ja mielenkiintoista voi ilmaantua. On selv&auml;&auml;, ett&auml; kreationistit eiv&auml;t juuri huomioi t&auml;llaisia erimielisyyksi&auml;&auml;n (ainakaan siin&auml; m&auml;&auml;rin kuin he suurentelevat biologien k&auml;ymi&auml; pienimpi&auml;kin tieteellisi&auml; kiistoja). ID onkin yhten&auml;inen liike vain ja ainoastaan poliittisessa mieless&auml; &ndash; ja sen tavoitteet ovat aivan muualla kuin bakteerisiimojen rakentumisessa.</p><p>Kaikesta huolimatta kannattaa huomata, ett&auml; uskonnollisuus sellaisenaan ei tarkoita evoluution hylk&auml;&auml;mist&auml; ja &auml;lykk&auml;&auml;n suunnit- telijan olettamista. Biologi <b>Kenneth Millerin</b> mielest&auml; asia on jopa p&auml;invastoin. Millerin lausunnoilla on erityinen painoarvo h&auml;nen uskonnollisen vakaumuksensa johdosta (ks. <a href="http://www.millerandlevine.com/km/evol">www.millerandlevine.com/km/evol</a>). Kun kreationisti siis yritt&auml;&auml; todistaa luojan sen seikan avulla, ett&auml; h&auml;n itse ei usko jonkin piirteen evoluutioon, kreationisti tulee olettaneeksi, ett&auml; luoja kavalasti romuttaisi omia lakejaan. Niille, joiden katsantokanta on sek&auml; uskonnollinen ett&auml; harkitsevainen, tuollainen on halpahintaista ja n&ouml;yryytt&auml;v&auml;&auml; pyh&auml;inh&auml;v&auml;istyst&auml; (ks. Richard Dawkins: The Ancestor&rsquo;s Tale, 2004, s. 551).</p><h2>Maalaisj&auml;rkeen ja aisteihin ei sovi tieteess&auml; liikaa luottaa</h2><p>Mutta ent&auml; ID:n suosio muiden kuin fundamentalistikristittyjen parissa? Psykologi <b>Scott Lilienfeldin</b> mukaan kyse ei niink&auml;&auml;n ole maalaisj&auml;rjen puutteesta vaan siit&auml; harhakuvitelmasta, ett&auml; maalaisj&auml;rki olisi luotettava opas arvioitaessa luonnonilmi&ouml;it&auml; (Skeptical Inquirer, 3/2006). Aistit esimerkiksi &rdquo;valehtelevat&rdquo; meille, ett&auml; maa on litte&auml; ja ett&auml; aurinko kiert&auml;&auml; sit&auml;. Psykologian kaltaisessa nuoressa tieteenalassa intuitioon voi luottaa viel&auml; v&auml;hemm&auml;n; esimerkiksi ihmisen muisti vaikuttaa elokuvan filmaamiselta, mutta todellisuudessa muisti on hyvin horjuvaa ja sit&auml; voidaan j&auml;lkik&auml;teenkin muokata, esimerkiksi psykoanalyyttisella suggeroinnilla.</p><p>Oikeastaan ihmisluontoon liittyy edelleen lukemattomia v&auml;&auml;ri&auml; uskomuksia. Vastakohtaisuudet eiv&auml;t esimerkiksi oikeasti miellyt&auml; parinvalinnassa, eiv&auml;tk&auml; samankaltaiset kasvatusmenetelm&auml;t tee lasten persoonallisuuksista samanlaisia (k&auml;ytt&auml;ytymisgenetiikka on osoittanut, ett&auml; kasvatuksella, &auml;&auml;rimm&auml;isi&auml; laiminly&ouml;ntej&auml; lukuun ottamatta, ei juuri ole vaikutusta aikuisi&auml;n persoonallisuuspiirtei- siin).</p><p>Evoluutioon sovellettuna intuitionvastaisuus koskee sek&auml; flagellumin kaltaisia monimutkaisia rakenteita ett&auml; hieman yll&auml;tt&auml;en moraalia. Kuten edell&auml; todettiin, monimutkaiset rakenteet selittyv&auml;t evoluution avulla; paljain silmin ja ilman pohjatietoja ne n&auml;ytt&auml;v&auml;t suunnitelluilta, mutta ne eiv&auml;t silti ole sit&auml;. Ihmismieli vain haluaa n&auml;hd&auml; kaikkialla suurta tarkoituksellisuutta. Richard Dawkinsin mukaan voidaan jopa ajatella, ett&auml; aivomme ovat rakentuneet ymm&auml;rt&auml;m&auml;&auml;n evoluution v&auml;&auml;rin. Ei kovin &auml;lyk&auml;st&auml; suunnittelua!</p><p>Evoluution moraalisten vaikutusten suhteen maallikko menee viel&auml; helpommin mets&auml;&auml;n. Monet nimitt&auml;in virheellisesti uskovat, ett&auml; evoluution ja luonnonvalinnan hyv&auml;ksymisell&auml; olisi ep&auml;toivottavia yhteiskunnallisia vaikutuksia, kuten rasismin ja itsekkyyden oikeuttaminen tai vapaan tahdon ja el&auml;m&auml;n tarkoituksen kielt&auml;minen. Uskomukset ovat kuitenkin tulosta ihmiselle hyvin tyypillisist&auml; virhep&auml;&auml;telmist&auml;.</p><p>Ihmisten arkiset motiivit eiv&auml;t esimerkiksi ole samoja kuin syyt, miksi n&auml;m&auml; motiivit ovat evoluutiossa kehittyneet. Motiivimme vaikkapa hakeutua parisuhteeseen on se, ett&auml; se tuntuu niin hyv&auml;lt&auml;; ei se, ett&auml; t&auml;ll&auml; tavoin toimineet esivanhempamme lis&auml;&auml;ntyiv&auml;t paremmin. J&auml;lkimm&auml;inen on ominaisuuden evolutiivinen, ultimaattinen selitys. Se ei mitenk&auml;&auml;n vaikeuta tunnerikkaan ja merkityksellisen parisuhteen perustamista, saati aiheuta uskottomuutta tms.</p><p>Toinen yleinen virhep&auml;&auml;telm&auml; koskee uskomusta siit&auml;, ett&auml; voisimme jostakin biologisesta tosiasiasta p&auml;&auml;tell&auml;, miten ihmisten tulisi k&auml;ytt&auml;yty&auml;. Se, miksi ihmiselle kehittyiv&auml;t esimerkiksi moraalitunteet, on kuitenkin t&auml;ysin eri kysymys, miten ihmisen pit&auml;isi k&auml;ytt&auml;yty&auml; &ndash; vaikka moraalitunteet toki kehittyiv&auml;tkin auttamaan p&auml;&auml;t&ouml;ksentekoa.</p><p>Jos siis halutaan taivuttaa ei-fundamentalistien p&auml;&auml;t evoluutioteorian puolelle, miten menetell&auml;? Muutama biologian tunti saattaa riitt&auml;&auml;, mutta tueksi olisi joka tapauksessa hyv&auml; antaa jokunen luento tieteellisen teorian luonteesta, empirian merkityksest&auml;, moraalin ja tosiasioiden v&auml;lisest&auml; erosta sek&auml; maalaisj&auml;rjen ja aistien heikkouksista. T&auml;ll&ouml;in j&auml;rkev&auml; ihminen huomaisi, ett&auml; ID ei ole tieteellinen teoria &ndash; se pysyy pystyss&auml; vain itsepintaisten harhak&auml;sitysten ja niit&auml; taloudellisesti tukevien konservatiivikristittyjen voimalla.</p><p><i>Jussi K. Niemel&auml; ja Osmo Tammisalo</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>