<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>Kaikki on nyky&auml;&auml;n &auml;lyk&auml;st&auml;. Suomessa on esimerkiksi k&auml;yty kilpailu &auml;lykk&auml;&auml;n kalusteen suunnittelusta. My&ouml;s &rdquo;&auml;lyk&auml;s ovi&rdquo; -projekti on totisinta totta. Kaikki olemme kuulleet &auml;lykk&auml;&auml;st&auml; kodista, mutta harva on sellaisessa asunut.</p><p>&Auml;lyk&auml;s voi olla my&ouml;s lasten leikkipaikka, tiety&ouml;maa, moottorikojeisto, tarrain, viivakoodi ja OCR-paketti, alusta RFID-ratkaisuille ja onpa maassamme py&ouml;rinyt &rdquo;&auml;lyk&auml;s &auml;lykone&rdquo; -hankekin.</p><p>Millainen on &auml;lyk&auml;s kaluste? Sellainenko, joka kertoo, ett&auml; &rdquo;minut sohvana olisi viimein syyt&auml; roudata kaatopaikalle, ja uuden voisi hankkia k&auml;tev&auml;sti vaikkapa Ikeasta&rdquo;? Vai sellainenko, joka osallistuu jatkuvasti koekuvauksiin toiveenaan p&auml;&auml;st&auml; esiintym&auml;&auml;n Sotkan tv-mainoksiin, koska &rdquo;ne ovat niin ammattitaidolla toteutettuja&rdquo;?</p><p>Millainen on &auml;lyk&auml;s ovi? Sellainenko, jonka kello menee ep&auml;kuntoon, kun naapuri pyrkii tuhannetta kertaa keskell&auml; y&ouml;t&auml; humalap&auml;iss&auml;&auml;n kyl&auml;&auml;n? Ei, &auml;lyk&auml;s ovi on kuulemma sellainen, joka kertoo taloon astujalle l&auml;mp&ouml;tilan, kosteuden ja ilmanlaadun &ndash; kolmella eri kielell&auml;. Kuulostaa siis rasittavammalta tyypilt&auml; kuin pahinkaan naapuri.</p><p>Millainen on &auml;lyk&auml;s koti? Sellainenko, joka est&auml;&auml; miest&auml; livahtamasta vaimon nukahtamisen j&auml;lkeen parvekkeen kautta karaokebaariin? Vai sellainenko, joka hillitsee perheriitoja ideoimalla kummallekin hyvin toimivia h&auml;t&auml;valheita ja piilottamalla kaikenlaiset astalot?</p><p>Millainen on &auml;lyk&auml;s lasten leikkipaikka? Sellainenko, joka sijaitsee valtatien viereisell&auml; jyrk&auml;ll&auml; rantakalliolla narkomaaniveljesten takapihalla? Ei, &auml;lyk&auml;s leikkipaikka on kuulemma sellainen, jossa uusi teknologia tarjoaa lapsille leikkej&auml;, jotka vaikuttavat positiivisesti heid&auml;n motoriseen, sosiaaliseen ja kognitiiviseen kehitykseens&auml;.</p><p>Millainen on &auml;lyk&auml;s tiety&ouml;maa? Sellainenko, jossa EU-puheenjohtajamaan p&auml;&auml;kaupunki revitytt&auml;&auml; katunsa auki tehd&auml;kseen vaikutuksen ulkomaisiin vieraisiinsa? Kyll&auml;, ainakin Helsingin apulaiskaupunginjohtaja Pekka Saurin mukaan.</p><p>Millainen on &auml;lyk&auml;s moottorikojeisto? Sellainenko, joka huutaa: &rdquo;Reino, et viitsisi revitell&auml; noin, sill&auml; tied&auml;th&auml;n, ett&auml; se ei tee minulle hyv&auml;&auml;.&rdquo;? Vai sellainenko, joka menee lakkoon, jos ei saa viimeist&auml;&auml;n viikonlopuksi t&auml;yssynteettist&auml; &ouml;ljy&auml;?</p><p>Millainen on &auml;lyk&auml;s tarrain? Sellainenko monikamerateknologia, joka perustuu reaaliaikaiseen kuvaan, konen&auml;k&ouml;analyysiin ja langattomaan kuvansiirtoon; joka ei ole mekaaninen laite tai ty&ouml;kalu, vaan menetelm&auml; tehd&auml; asioita uudella tavalla? Juuri sellainen, kuulemma.</p><p>Millainen on &auml;lyk&auml;s viivakoodi ja OCR-paketti? Millainen on &auml;lyk&auml;s alusta RFID-ratkaisuille? Sellainenko, johon kertoisin vastauksen, jos ymm&auml;rt&auml;isin kysymyksen?</p><p>Millainen on &auml;lyk&auml;s p&auml;&auml;kirjoitus? Sellainenko, jossa kysyt&auml;&auml;n koko ajan, ett&auml; &rdquo;millainen&rdquo; ja ehdotetaan, ett&auml; &rdquo;sellaineneko&rdquo;? Tuskin.</p><p>Millainen on &auml;lyk&auml;s suunnittelu? T&auml;ysin &auml;lyt&ouml;n, kuten t&auml;ss&auml; lehdess&auml; harvinaisen laajasti kirjoitetaan.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>