<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>&Auml;lykkyys, geenit ja ymp&auml;rist&ouml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>&Auml;lykkyys, geenit ja ymp&auml;rist&ouml;</h1><div class="ingres">Darwin-seura ry ja Status ry (Helsingin yliopiston sosiaalipsykologian opiskelijat) j&auml;rjestiv&auml;t maanantaina 15.5.2006 evoluutioseminaarin kiistellyst&auml; aiheesta &auml;lykkyys, geenit ja ymp&auml;rist&ouml;. Tapahtumaan Uuden Ylioppilastalon Mannerheimsaliin oli kuitenkin saapunut vain kourallinen ihmisi&auml;, joista suurin osa Darwinseuran j&auml;seni&auml;.</div><p>Seminaarin avasi Darwin-seuran puheenjohtaja, sosiaalipolitiikan professori <b>J.P. Roos</b>. Roos mainitsi heti ensimm&auml;iseksi, ett&auml; aihe, yksil&ouml;iden ja ryhmien v&auml;liset &auml;lykkyyserot, on liev&auml;sti sanottuna arkaluontoinen. Ja takapakkiakin tuli jo ennen seminaaria, koska alunperin mukaan lupautuneelle psykologian professori <b>Liisa Keltikangas-J&auml;rviselle</b> tuli yll&auml;tt&auml;en este. H&auml;net korvasi ansiokkaasti FM, VTM, tutkija <b>Markus Jokela</b> Helsingin yliopiston psykologian laitokselta. Muut esitelm&ouml;itsij&auml;t olivat akatemiaprofessori <b>Kai Kaila</b> (Helsingin yliopisto), valtio-opin emeritusprofessori <b>Tatu Vanhanen</b> (Tampereen yliopisto), sosiaalitutkimuksen menetelmien opin professori <b>Pertti T&ouml;tt&ouml;</b> (Kuopion yliopisto) ja FM, tutkija <b>Mikael Nederstr&ouml;m</b> (Helsingin yliopisto).</p><h2>Voidaanko tabuista keskustella?</h2><p>Roos kertoi otsikkonsa &rdquo;Pohdintoja er&auml;&auml;n tabuaiheen ymp&auml;rill&auml;&rdquo; alla, ett&auml; jopa Darwin-seuran piiriss&auml; oli keskusteltu, onko asian julkinen k&auml;sittely lainkaan paikallaan. Seminaari p&auml;&auml;tettiin kuitenkin j&auml;rjest&auml;&auml;, koska Roosin mukaan tabuaiheita on niin v&auml;h&auml;n j&auml;ljell&auml;. Ongelman muodostaa &auml;lykkyyden periytyvyys ja r&auml;h&auml;hdystynnyrin ytimess&auml; ovat ryhmien v&auml;liset erot. Roos totesi, ett&auml; pari h&auml;nen asiantuntijana pit&auml;m&auml;&auml;ns&auml; henkil&ouml;&auml; kielt&auml;ytyi ilmeisesti t&auml;st&auml; syyst&auml; kutsusta saapua esitelm&ouml;im&auml;&auml;n seminaariin. Roos teki my&ouml;s henkil&ouml;kohtaisen tunnustuksen:</p><blockquote>&rdquo;Olin aiemmin vakuuttunut, ett&auml; &Auml;O-tutkimus on huuhaata ja siit&auml; kiinnostuneet ovat iljett&auml;vi&auml; rasisteja. Pidin kaimaani, kanadalaista professoria <b>J.P. Rushtonia</b> hirvi&ouml;n&auml;, ja <b>Arthur Jensen</b> her&auml;tti ristiriitaisia muistoja, koska vuoden 1969 &Auml;O-kohun aikoihin olin Yhdysvalloissa opiskelemassa. Ajattelin my&ouml;s, ett&auml; toinen The Bell Curve -teoksen kirjoittajista, Charles Murray, on ja oli taantumuksellinen porsas. Samoin olin sit&auml; mielt&auml;, ett&auml; t&auml;&auml;ll&auml; paikalla oleva Tatu Vanhanen on pilannut Suomen maineen kirjoittamalla <b>Richard Lynnin</b> kanssa kansantulon ja &auml;lykkyyden kausaaliyhteydest&auml;, koska h&auml;net on sekoitettu poikaansa joka on Suomen p&auml;&auml;ministeri!&rdquo;</blockquote><p>Sitten seurasi paljastus:</p><blockquote>&rdquo;Olen nyttemmin hieman muuttanut mielt&auml;ni. Tied&auml;n enemm&auml;n, luulen v&auml;hemm&auml;n. Olen sit&auml; mielt&auml;, ett&auml; &Auml;O-tutkimusta kohtaan esitetty kritiikki on useimmiten virheellist&auml; ja perusteetonta. Esimerkiksi Helsingin Sanomissa aiheesta taannoin k&auml;yty keskustelu oli l&auml;hinn&auml; osoitus tiet&auml;m&auml;tt&ouml;myydest&auml;. Siin&auml; k&auml;viv&auml;t ilmi tyypilliset ennakkoluulot: &auml;lykkyydell&auml; ei ole merkityst&auml; &ndash; eik&auml; se periydy.&rdquo;</blockquote><p>Roos esitti, miten alan kirjallisuuden lukemisesta nousee kuitenkin n&auml;k&ouml;kulma, ett&auml; nimenomaan &auml;lykkyyden heritabiliteetin kielt&auml;jill&auml; on asiassa todistustaakka; n&auml;ytt&ouml;&auml; periytyvyydest&auml; on niin paljon.</p><p>Roos suositteli ep&auml;ilij&ouml;ille tunnetun konservatiivin, Charles Murrayn, <i>Commentary</i>-lehden esseet&auml; &rdquo;The Inequality Taboo&rdquo; vuodelta 2005. Samoin J.P. Rushtonin ja Arthur R. Jensenin artikkeli &rdquo; Thirty Years of Research on Race Differences in Cognitive Ability&rdquo; samalta vuodelta kannattaisi Roosin mukaan lukea. N&auml;m&auml; kirjoitukset k&auml;sittelev&auml;t aihetta laajasti ja niiss&auml; k&auml;yd&auml;&auml;n l&auml;pi kaikki mahdolliset vastav&auml;itteet. Parasta on se, ett&auml; molemmat l&ouml;ytyv&auml;t verkosta. Roos mainitsi, ett&auml; n&auml;ist&auml; artikkeleista huomaa, miten samat vastav&auml;itteet &auml;lykkyyden periytyvyydest&auml; nousevat esiin uudelleen ja uudelleen. H&auml;nen mielest&auml;&auml;n usein on ilmeist&auml;, ett&auml; vastav&auml;itteiden esitt&auml;j&auml;t eiv&auml;t ole perehtyneet asiaan juuri lainkaan. He uskovat v&auml;itteisiins&auml;, koska ne ovat &rdquo;moraalisesti hyvi&auml;&rdquo;: jos &auml;lykkyyserot johtuvat pelk&auml;st&auml;&auml;n ymp&auml;rist&ouml;st&auml;, voidaan ominaisuutta tietenkin rajattomasti muokata ja tehd&auml; kaikista yht&auml; &auml;lykk&auml;it&auml;.</p><h2>Ihmisluonto ja tasa-arvon paradoksi</h2><p>Roos kertoi, ett&auml; avoimia kysymyksi&auml; ja ep&auml;varmuutta on &auml;lykkyystutkimuksessa viel&auml; paljon. N&auml;ist&auml; t&auml;rkeimp&auml;n&auml; h&auml;n mainitsi Flynn-efektin eli havainnon, ett&auml; populaation keskim&auml;&auml;r&auml;inen &Auml;O nousee l&auml;nsimaissa hitaasti. Nousua tapahtuu jo yhden sukupolven aikana. T&auml;m&auml; aiheuttaa hankaluuksia &auml;lykkyystutkimukselle ja jatkuvia korjauksia joudutaan tekem&auml;&auml;n. Samoin &auml;lykkyyden asema biologisena adaptaationa on tavattoman ongelmallinen: millainen yleis&auml;lykkyys loppujen lopuksi on luonteeltaan, pakettiluontoinen vai erillinen? Ja jos se on adaptaatio, pit&auml;isi sen luonnonvalinnan teorian mukaan olla suhteellisen samanlainen kaikilla yksil&ouml;ill&auml;. Miksi siin&auml; siis on eroja ja miksi erot ovat niin suuria? N&auml;it&auml; kysymyksi&auml; on Roosin mukaan syyt&auml; selvitt&auml;&auml;.</p><p>Roos viittasi Murrayn {i Commentary]-esseen suosituksiin, joiden mukaan eroista pit&auml;isi pysty&auml; puhumaan avoimesti. Jos naisilla ja miehill&auml; sek&auml; k&ouml;yhill&auml; ja rikkailla on yleis&auml;lykkyydess&auml; geneettisi&auml; eroja, ei t&auml;ll&auml; ole merkityst&auml; poliittisten kannanottojen suhteen. Sek&auml; vasemmistolaisia ett&auml; oikeistolaisia n&auml;kemyksi&auml; voidaan my&ouml;s n&auml;iden erojen avulla perustella &ndash; itsest&auml;&auml;n niist&auml; ei viel&auml; seuraa mit&auml;&auml;n. Mutta paradoksaalista kyll&auml;, periytyv&auml;t geneettiset erot yleis&auml;lykkyydess&auml; ovat merkitt&auml;v&auml;mm&auml;ss&auml; roolissa nimenomaan tasa-arvoisessa, demokraattisessa yhteiskunnassa. T&auml;m&auml; johtuu ominaisuuden heritabiliteetista (ks. tietolaatikko 1).</p><p>Roosin mukaan ihmisluonto pit&auml;&auml; ottaa mukaan poliittiseen ja yhteiskunnalliseen keskusteluun. 1960-luvulta asti mainittu seikka on ollut kielletty, tabu, mutta nyt olemme Roosin mielest&auml; tulossa takaisin tilanteeseen, jossa n&auml;ist&auml; asioista voidaan puhua. Se, ett&auml; yleis&auml;lykkyydell&auml; on korkea heritabiliteetti ei tarkoita muuttumattomuutta. Yhteiskuntaa voidaan Roosin arvion mukaan kehitt&auml;&auml;, mutta ihmisluonnon ja yksil&ouml;llisten erojen huomioiminen edellytt&auml;&auml; erityyppist&auml; l&auml;hestymistapaa. On realistisempaa ottaa suhteellisen pysyv&auml;t ominaisuudet huomioon kuin kielt&auml;&auml; ne. Nyt pit&auml;isi kartoittaa niit&auml; keinoja, mill&auml; asiaan voitaisiin parhaiten vaikuttaa.</p><p>Roos kertoi lopuksi, ett&auml; erot yleis&auml;lykkyydess&auml; ovat Murrayn mielest&auml; Euroopassa viel&auml; ongelmallisempi ja suurempi tabu kuin Yhdysvalloissa. Mukaan tulevat n&auml;et maahanmuuttoon ja v&auml;est&ouml;ryhmiin liittyv&auml;t kysymykset. Roos vitsaili, ett&auml; toistaiseksi monissa maissa ollaan oltu innoissaan koulumenestyst&auml; mittaavasta kansainv&auml;lisest&auml; PISA-tutkimuksesta. PISA-tulokset noudattavat kuitenkin h&auml;mm&auml;stytt&auml;v&auml;n tarkasti Richard Lynnin ja Tatu Vanhasen kohuttuja &Auml;O-taulukoita. Joitakin poikkeuksiakin tosin on, mm. Suomi. Roos arvioi sarkastisesti, ett&auml; PISA-tutkimukset menett&auml;nev&auml;t suosionsa heti kun niiden vertailukelpoisuus Lynnin ja Vanhasen lukuihin paljastuu.</p><p>Roos p&auml;&auml;tti luentonsa h&auml;mm&auml;styksen aiheeseen: &rdquo;Etsiskelin Suomesta mittauksia tekevi&auml; tahoja, mutta Mensan lis&auml;ksi ei l&ouml;ytynyt ket&auml;&auml;n.&rdquo; Joku yleis&ouml;st&auml; antoi vinkin, ett&auml; armeijaan olisi kannattanut ottaa yhteytt&auml;.</p><div class="box"><h2>TIETOLAATIKKO 1</h2><p>Heritabiliteetilla laajassa merkityksess&auml; tarkoitetaan <i>geneettisen varianssin osuutta populaation koko fenotyyppisest&auml; varianssista</i>. &rdquo;Heritabiliteettia (H) mitataan jakamalla geneettinen varianssi (V<sub>g</sub>) fenotyyppisell&auml; varianssilla (V<sub>p</sub>) eli H=V<sub>g</sub>/V<sub>p</sub>. K&auml;sitteen suppeassa merkityksess&auml; heritabiliteetti on additiivisen geneettisen varianssin (V<sub>A</sub>) osuus populaation koko fenotyyppisest&auml; varianssista (V<sub>p</sub>) eli h<sup>2</sup>=V<sub>A</sub>/V<sub>p</sub>&rdquo; (Tirri, Rauno; Juhani Lehtonen; Risto Lemmetyinen; Seppo Pihakaski; Petter Portin: <i>Biologian sanakirja</i>. Uudistetun laitoksen 2. painos. Otava, Keuruu, 2003). Heritabiliteetti ilmaistaan joko nollan ja ykk&ouml;sen v&auml;lisen&auml; arvona tai prosentteina.<br /><br /> Heritabiliteetti on tilastollinen k&auml;site, ei mik&auml;&auml;n pysyv&auml; arvo, ja se koskee tietty&auml; populaatiota tiettyn&auml; ajankohtana. Heritabiliteetti saadaan ihmisen kohdalla tutkimalla erill&auml;&auml;n ja yhdess&auml; kasvaneita identtisi&auml; ja ep&auml;identtisi&auml; kaksosia, sisaruksia ja adoptiolapsia. &Auml;O-tutkimuksessa faktorianalyyttisesti saatavan yleis&auml;lykkyyden eli <i>g</i>:n heritabiliteetti on l&auml;nsimaisissa populaatioissa toistuvasti asettunut 0.50&ndash;0.80 tienoille. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml; testien mittaamassa yleis&auml;lykkyydess&auml; 50&ndash;80 % otospopulaation varianssista eli muuntelusta on geneettist&auml;. Tiedet&auml;&auml;n, ett&auml; yleis&auml;lykkyyden heritabiliteetti nousee i&auml;n my&ouml;t&auml;. On t&auml;rke&auml;&auml; muistaa, ett&auml; &auml;lykkyystutkimus on tilastollista, ja tulokset perustuvat vertailuun eiv&auml;tk&auml; ole absoluuttisia mittoja. N&auml;in ollen tulokset ovat yksil&ouml;n kohdalla ep&auml;varmoja.</div></p><h2>Plastiset aivot, yhteis&ouml;llisyys ja tietoisuus</h2><p>Seuraava esitelm&ouml;itsij&auml; oli neurobiologi Kai Kaila, otsikolla &rdquo;Tietoisuuden evoluutio ja sosiaalinen &auml;lykkyys&rdquo;. Kaila painotti heti alussa sit&auml;, ett&auml; ihminen on l&auml;ht&ouml;kohtaisesti &ndash; biologialtaan &ndash; yhteis&ouml;llinen laji: ihminen kasvaa ja kehittyy yhteis&ouml;ss&auml;. Ihmisen aivojen koko on suorassa suhteessa ryhm&auml;kokoon. Lajien suhteen p&auml;tee periaate: mit&auml; suurempi ryhm&auml;, sit&auml; suuremmat aivot.</p><p>Kaila esitti kaksi sosiaalisen tietoisuuden/&auml;lykkyyden m&auml;&auml;ritelm&auml;&auml;. <b>E.L. Thorndiken</b> mukaan mainittu ominaisuus on &rdquo;yksil&ouml;n kyky ymm&auml;rt&auml;&auml; muita ihmisi&auml; ja vaikuttaa heid&auml;n toimintaansa; kyky sosiaalisiin interaktioihin.&rdquo; T&auml;ss&auml; tapauksessa psykometriset mittaukset ovat periaatteessa mahdollisia. Toisen m&auml;&auml;ritelm&auml;n ovat esitt&auml;neet <b>Cantor</b> ja <b>Kihlstr&ouml;m</b>, ja siin&auml; on t&auml;rke&auml;&auml; &rdquo;yksil&ouml;n sosiaalista todellisuutta koskevan tiedon m&auml;&auml;r&auml; ja laatu.&rdquo; T&auml;m&auml;n n&auml;kemyksen mukaan yksil&ouml;iden ja ryhmien kvantitatiivinen vertailu on irrelevanttia.</p><p>Kailan mielest&auml; puheet geeneist&auml; vailla ymp&auml;rist&ouml;&auml; ovat yksinkertaisesti mielett&ouml;mi&auml;. Geeneill&auml; on kaksi roolia: v&auml;litt&auml;&auml; informaatiota sukupolvesta toiseen ja ohjata solujen kehityst&auml;, erilaistumista ja toimintaa. Suomen kielen sana &rdquo;perinn&ouml;llisyystiede&rdquo; on historiallisesti syntynyt ensimm&auml;isest&auml; edell&auml; olevasta ilmaisusta. Kailan oman alan eli neurobiologian puitteissa geenien tutkimus on kuitenkin aivan uudella kurssilla. Yleens&auml; on ollut tapana puhua yksil&ouml;n ja ymp&auml;rist&ouml;n interaktioista geeni-ymp&auml;rist&ouml; -vuorovaikutuksia tarkasteltaessa. T&auml;m&auml;n lis&auml;ksi <i>geenien ilmentymisen interaktiot yksil&ouml;n toiminnan ja sit&auml; kautta ymp&auml;rist&ouml;n kanssa</i> ovat viime vuosina nousseet keskeiseen rooliin erityisesti aivojen geenien toimintamekanismien ymm&auml;rt&auml;misess&auml;.</p><p>Kaila kysyi, onko puhekyky synnynn&auml;inen, perinn&ouml;llinen tai lajityypillinen ominaisuus. Ent&auml; n&auml;k&ouml;kyky? N&auml;m&auml; ominaisuudet kehittyv&auml;t yksil&ouml;lle vasta sosiaalisen vuorovaikutuksen ja ymp&auml;rist&ouml;n my&ouml;t&auml;. Mit&auml; tarkoittavat k&auml;sitteet &rsquo;perinn&ouml;llinen&rsquo;, &rsquo;synnynn&auml;inen&rsquo; ja &rsquo;lajityypillinen&rsquo;? Pahinta myrkky&auml; tieteelliselle ajattelulle on pit&auml;&auml; n&auml;iden termien sis&auml;lt&ouml;&auml; &rdquo;itsest&auml;&auml;nselvyyksin&auml;&rdquo; kun tarkastellaan geeni-ymp&auml;rist&ouml; -suhteita. Aivojen geeniekspressio muuttuu koko ajan, kun ihminen oppii uusia asioita. Kailan mukaan kriittiset kehitysvaiheet ovat yksil&ouml;nkehityksess&auml; kaiken a ja o. Lis&auml;ksi h&auml;n painotti sit&auml;, ett&auml; aivot muovautuvat syntym&auml;st&auml; vanhuuteen: ymp&auml;rist&ouml;/yksil&ouml;-vuorovaikutukset s&auml;&auml;telev&auml;t jatkuvasti aivojen geenitoimintaa. Ja sosiaalisen k&auml;dellislajin yksil&ouml;n ymp&auml;rist&ouml;&ouml;n kuuluu tietenkin eritt&auml;in t&auml;rke&auml;ss&auml; roolissa yhteis&ouml;.</p><p>Kaila kertoi my&ouml;s, ett&auml; aamulla kuultu tai luettu uutinen muuttaa aivoja: jokaisen muistij&auml;ljen syntyyn tarvitaan geeniekspression muutoksia informaatiota tallentavissa hermosoluverkoissa. Aivoissa on kyse t&auml;htitieteen ylitt&auml;vist&auml; luvuista. Hermosolujen eli neuronien lukum&auml;&auml;r&auml; on arviolta 10<sup>11</sup> ja niiden v&auml;listen kytkent&ouml;jen 10<sup>14</sup>. &rdquo;Yksi ainut kuutiomillimetri aivokuorta sis&auml;lt&auml;&auml; kilometrien verran hermosoluhaarakkeita.&rdquo; Yhteyksi&auml; muodostuu koko ajan lis&auml;&auml;, ja niit&auml; my&ouml;s karsiutuu: aivot ovat jatkuvassa muutoksen tilassa.</p><h2>&rdquo;Kontrolloituja hallusinaatioita&rdquo;: malli todellisuudesta</h2><p>Tietoisuudella (tietoisuuksilla!) on ollut oma evoluutionsa. Kaila kuvasi, miten yksil&ouml; muodostaa ulkomaailman objekteista mieless&auml;&auml;n representaatioita ja n&auml;ist&auml; edelleen metarepresentaatioita. Havaintoja h&auml;n kutsui provokatiivisesti kontrolloiduiksi hallusinaatioiksi. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml;</p><blockquote>&rdquo;aivojen synnytt&auml;m&auml;n ulkomaailman mallin p&auml;tevyys, validiteetti, on sek&auml; lajin- ett&auml; yksil&ouml;nkehityksess&auml; jatkuvan testauksen kohteena: mallin validiteettia koettelee organismin toiminta. Ep&auml;validi malli johtaa virheelliseen toimintaan ja siten lis&auml;&auml; todenn&auml;k&ouml;isyytt&auml; karsiutumiseen luonnonvalinnan seurauksena. Mallin &rsquo;totuuden&rsquo; kannalta sen varaan rakentuneella ep&auml;onnistuneella toiminnalla on falsifikaation asema. <i>Aivojen muodostama ulkoisen todellisuuden sis&auml;inen malli rakentuu siten pragmaattiselle perustalle.</i>&rdquo;</blockquote><p>Kailan mukaan pelkk&auml; n&auml;k&ouml;kyky vaatii usein paljon monimutkaisempia aivoprosesseja kuin esimerkiksi jonkin ongelman tietoinen ratkaisu. &rdquo;K&auml;dellisill&auml; suuri osa aivokuoren toiminnasta liittyy n&auml;k&ouml;informaation prosessointiin &ndash; apinat ja ihminen el&auml;v&auml;t lajispesifiss&auml; maailmassa, joka on suuressa m&auml;&auml;rin visuaalinen.&rdquo; Ihmisell&auml; on tosiaan h&auml;mm&auml;stytt&auml;v&auml; kyky tunnistaa ja muistaa kasvoja. Sen sijaan nopeasti n&auml;hty numeroja kirjainsarja jossa tietty j&auml;rjestys pit&auml;isi muistaa, ei j&auml;&auml; vastaavalla tavalla mieleen.</p><p>Neurobiologinen prosessointi on rinnakkaista ja siin&auml; on valtava m&auml;&auml;r&auml; elementtej&auml; ja kytkent&ouml;j&auml;. Sen sijaan tietoinen prosessointi on sarjallista. Tietoisuuden ykseys ja &rdquo;minuus&rdquo; perustuu sarjalliseen prosessointiin. Kaila mainitsi, ett&auml; &rdquo;mahdollisten sis&auml;isten representaatioiden lukum&auml;&auml;r&auml; on k&auml;yt&auml;nn&ouml;llisesti katsottuna rajaton!&rdquo; Juuri t&auml;st&auml; syyst&auml; vain pieni osa sis&auml;isest&auml; todellisuuden mallista voi olla tietoisuudessa ja t&auml;m&auml;n mallin validiteetti on luonnonvalinnassa menestymisen salaisuus.</p><p>Kaila kuvasi sosiaalista tietoisuutta seuraavaan tapaan:</p><blockquote>&rdquo;Kehittynyt sosiaalinen interaktio vaatii yksil&ouml;tasolla tietoa ja oletuksia muiden yksil&ouml;iden tietoisuuden (&rsquo;mielen&rsquo;) ominaisuuksista ja tilasta: Mit&auml; aikeita toisella on? Onko toisen yksil&ouml;n n&auml;kyv&auml; aie todellinen, vai tarkoituksellista huijausta? Kenen kanssa on edullista tehd&auml; yhteisty&ouml;t&auml;? Ket&auml; vastaan kannattaa liittoutua? Ihmisen aivojen kasvua selitt&auml;viss&auml; <i>sosiaalisen &auml;lyn</i> teorioissa korostetaan vaihtelevissa m&auml;&auml;rin yhteisty&ouml;t&auml;, parisuhteiden muodostamista tai machiavellistisia n&auml;k&ouml;kohtia, mutta selv&auml;&auml; on ett&auml; sosiaalisen todellisuuden hahmottaminen ja oman toiminnan sopeuttaminen siihen on ihmisaivojen vaativin teht&auml;v&auml;. Ei ole sattuma ett&auml; suurin osa ahdistuksestamme liittyy juuri sosiaalisiin vuorovaikutuksiin &ndash; menneisiin, nykyisiin ja tuleviin.&rdquo;</blockquote><h2>Mik&auml; tekee ihmisest&auml; ainutlaatuisen?</h2><p>Lajien v&auml;linen vertailu on Kailan mukaan ensiarvoisen t&auml;rke&auml; metodi biologiassa. Kaila pohdiskeli t&auml;m&auml;n pohjalta, mik&auml; on se laadullinen ero, joka erottaa ihmisen muista el&auml;imist&auml;. Muillakin el&auml;imill&auml; esiintynee jonkinlaista tietoisuutta, mutta ihmisell&auml; on yksi ominaisuus jota muilla ei ole: autobiografinen eli omael&auml;m&auml;kerrallinen muisti. Autobiografinen muisti mahdollistaa &rdquo;min&auml;n aikamatkailun&rdquo;. Kaila kertoi, ett&auml; &rdquo;autobiografisen muistin ohella ja sen v&auml;ltt&auml;m&auml;tt&ouml;m&auml;n&auml; ehtona toimii <i>semanttinen muisti</i>, joka k&auml;sittelee kaikenlaista opittua faktatietoa maailmasta, esimerkiksi sellaista joka on hankittu lukemalla kirjoja tai p&auml;iv&auml;lehti&auml;.&rdquo;</p><p>Eritt&auml;in t&auml;rke&auml; ihmiselle on n. nelj&auml;nteen ik&auml;vuoteen menness&auml; kehittyv&auml; &rdquo;mielen teoria&rdquo;. Se ei ole mik&auml;&auml;n tieteellinen teoria vaan &rdquo;kyky ymm&auml;rt&auml;&auml; ett&auml; toisella(kin) yksil&ouml;ll&auml; on omia tietoja, oletuksia ja uskomuksia maailmasta, sek&auml; erilaisia toiveita ja aikeita.&rdquo; Lis&auml;ksi siihen kuuluu &rdquo;kyky asettua (el&auml;yty&auml;) toisen yksil&ouml;n kokemaan tilanteeseen&rdquo; ja kyky &rdquo;tiedostaa ett&auml; oman tietoisuuden sis&auml;lt&ouml; ei &rsquo;n&auml;y&rsquo; toiselle ja p&auml;invastoin.&rdquo; T&auml;ss&auml;kin ominaisuudessa kriittinen kehitysvaihe ja sosiaalisten interaktioiden merkitys ovat keskeisess&auml; roolissa.</p><p>Joillakin varislinnuilla tavataan Kailan mukaan k&auml;dellisi&auml; muistuttavaa &auml;lykkyytt&auml; ja muistia, vaikka &rdquo;aivojen evoluutio raken teiden tasolla on ollut t&auml;ysin erilaista.&rdquo; Syy t&auml;h&auml;n on konvergentti evoluutio: linnuilla aivojen kasvu on kuorikerroksen asemesta kohdistunut aivojen sis&auml;rakenteissa oleviin ns. tyvitumakkeisiin. Yhteisi&auml; kykyj&auml; ovat mm. ravinnon varastointi (muistikuvat siit&auml; mit&auml; on k&auml;tketty ja mihin ja milloin), ravinnon varastelu ja varastelun torjuntastrategiat sek&auml; siihen liittyv&auml; sosiaalinen tietoisuus (&rdquo;varas tuntee varkaan&rdquo;). My&ouml;s ty&ouml;kalujen k&auml;ytt&ouml;&auml; ja &rdquo;innovaatioita&rdquo; tavataan sek&auml; k&auml;dellisill&auml; ett&auml; varislinnuilla. Kailan mukaan &rdquo;samoin kuin k&auml;dellisill&auml;, my&ouml;s sosiaalisilla linnuilla aivojen suhteellinen osuus ruumiin painosta on suuri &ndash; variksen aivot vastaavat suhteelliselta kooltaan simpanssin aivoja.&rdquo;</p><p>Jo <i>Darwin</i> teoksessaan <i>The Descent of Man, and Selection in Relation to Sex</i> (1871) korosti, ett&auml; ihmisen ja muiden el&auml;inten mentaaliset kyvyt eiv&auml;t eroa niink&auml;&auml;n laadullisesti kuin m&auml;&auml;r&auml;llisesti. Kaila kysyi, mik&auml; on laadullinen ero ja mill&auml; tavalla erilaisuuden ja ainutlaatuisuuden voi m&auml;&auml;ritell&auml; tai havaita. Vastaus on juuri autobiografinen eli episodinen muisti. Se on edellytys monimutkaisen sosiaalisen tiedon hankinnalle. N&auml;kemys perustuu virolaissyntyisen <b>Endel Tulvingin</b> teoriaan.</p><p>Autobiografisen muistin pohjalle nousevat sellaiset inhimilliset ominaisuudet kuin &rdquo;oman (ja muiden/ryhm&auml;n) el&auml;m&auml;nhistorian ja tulevien tekojen tarkastelu&rdquo; eli ennakointi ja moraaliset ym. arviot. Samoin min&auml;n aikamatkailu mahdollistaa tietoisen huolehtimisen &rdquo;j&auml;lkel&auml;isten ja yhteis&ouml;n tulevaisuudesta (my&ouml;s oman kuoleman j&auml;lkeisest&auml; tulevaisuudesta).&rdquo; T&auml;m&auml; mahdollistaa kulttuurievoluution. Ja ihmisen tietoisuus oman &rdquo;min&auml;n&rdquo; kuolevaisuudesta synnytt&auml;&auml; uskonnot.</p><p>Kaila lopetti esitelm&auml;ns&auml; Darwin-sitaattiin, jonka mukaan juuri moraalisuus ja tietoisuus omista menneisyyden teoista ja niiden motiiveista on se ominaisuus, joka suurimmassa m&auml;&auml;rin erottaa ihmisen muista el&auml;imist&auml;.</p><h2>Kritiikki&auml; <i>g</i>:t&auml; kohtaan</h2><p>Kaila kertoi viel&auml; keskustelussa, ettei ole kovin vakuuttunut <i>g</i>-faktorin tieteellisest&auml; merkityksest&auml;. H&auml;nen n&auml;kemyksens&auml; on se, ett&auml; erilaisille osafaktoreille tai <i>g</i>-faktorille saadut lataukset eiv&auml;t ole fundamentaalisia muuttujia ihmisen k&auml;ytt&auml;ytymist&auml; selitett&auml;ess&auml;.</p><p>Kaila esitti painokkaasti, ettei geneettisten ja ymp&auml;rist&ouml;vaikutusten osuutta yleis&auml;lykkyydess&auml; voida nykymenetelmin edes teoriassa saada selville. Kuten h&auml;nen esitelm&auml;ss&auml;&auml;n k&auml;vi ilmi, asiaan vaikuttaa yksil&ouml;kehityksen aikana tekij&auml;t jotka liittyv&auml;t aivojen hermosolujen geeniekspression muutoksiin, joten on t&auml;ysin harhaanjohtavaa puhua &auml;lykkyyden m&auml;&auml;r&auml;ytyv&auml;n geneettisten ja ymp&auml;rist&ouml;llisten prosenttilukujen perusteella.</p><p>Kaila palasi viel&auml; my&ouml;hemmin asiaan s&auml;hk&ouml;postitse ja t&auml;hdensi kokevansa &rdquo;geeni/ ymp&auml;rist&ouml;-teeman teeman t&auml;rke&auml;ksi, koska ns. &rsquo;suurella yleis&ouml;ll&auml;&rsquo; on geeneist&auml; perusoletuksia, jotka ovat t&auml;ysin vanhentuneita ja virheellisi&auml;.&rdquo; Kaila halusi erityisesti korostaa, ett&auml; h&auml;nell&auml; ei ole asiassa mit&auml;&auml;n poliittisideologisia taustaoletuksia, ja ett&auml; h&auml;n itsekin on eritt&auml;in kiinnostunut geenien osuudesta kaikkeen k&auml;ytt&auml;ytymiseen:</p><blockquote>&rdquo;Geenien merkitys kaikessa biologiassa on keskeinen ja kiistaton. Biologien kiinnostus evo-devo -problematiikkaan (siis geenien kehitysbiologiseen rooliin my&ouml;s evoluution valossa) on juuri nyt huipussaan, ja kuvaa geenien ratkaisevaa asemaa. T&auml;m&auml; biologian suunta on minulle(kin) keskeinen ja t&auml;rke&auml;. Geenitoimintaa ei voi ymm&auml;rt&auml;&auml; ilman kehitysbiologiaa &ndash; t&auml;st&auml; alan biologit ovat yht&auml; mielt&auml;.&rdquo;</blockquote><h2>Kuuma peruna</h2><p>Kailan j&auml;lkeen oli vuorossa Tatu Vanhanen, joka siis mm. Roosin &rdquo;entisen min&auml;n&rdquo; mielest&auml; oli pilannut Suomen maineen puhuessaan rotujen v&auml;lisist&auml; &auml;lykkyyseroista. Vanhanen jatkoi valitsemallaan tiell&auml;, sill&auml; h&auml;nen esitelm&auml;ns&auml; aihe kuului: &rdquo;&Auml;lykkyyden ja perinn&ouml;llisyyden yhteydest&auml;&rdquo;. Vanhanen kertoi aluksi hieman &auml;lykkyystutkimuksen historiaa:</p><blockquote>&rdquo;V&auml;ittely &auml;lykkyyden ja perinn&ouml;llisyyden yhteydest&auml; alkoi <b>Arthur R. Jensenin</b> <i>Harvard Educational Review</i> -lehdess&auml; 1969 julkaisemasta artikkelista &rdquo;How much can we boost I.Q. and scholastic achievement?&rdquo;, jossa h&auml;n esitti argumenttinsa Amerikan valkoisten ja mustien v&auml;lisen &auml;lykkyyseron osittain geneettisest&auml; perustasta. H&auml;nen l&auml;ht&ouml;kohtanaan oli ollut havainto, ett&auml; siihenastisessa yksil&ouml;llisi&auml; &auml;lykkyyseroja koskevassa tutkimuksessa ei juuri koskaan viitattu geneettisten tekij&ouml;iden mahdolliseen vaikutukseen &auml;lykkyyteen ja koulumenestykseen. Havaitut erot pyrittiin selitt&auml;m&auml;&auml;n yksinomaan ymp&auml;rist&ouml;tekij&ouml;ill&auml;.&rdquo;</blockquote><p>Vanhanen jatkoi Jensenin uudemman teoksen <i>The g Factor &ndash; The Science of Mental Ability</i> (Praeger 1998) tiimoilta. T&auml;ss&auml; kirjassa Jensen k&auml;sittelee perusteellisesti kysymyst&auml; perinn&ouml;llisyyden ja &auml;lykkyysosam&auml;&auml;r&auml;n yhteydest&auml;. Vanhasen mukaan Jensen ei tietenk&auml;&auml;n kiell&auml; sit&auml;, etteiv&auml;tk&ouml; my&ouml;s ymp&auml;rist&ouml;tekij&auml;t vaikuttaisi &auml;lykkyyteen: &rdquo;Ilmiasu on aina sek&auml; perint&ouml;tekij&ouml;iden ett&auml; ymp&auml;rist&ouml;tekij&ouml;iden vaikutuksen alainen.&rdquo;</p><p>Mutta mit&auml; todisteita Jensenill&auml; on perint&ouml;tekij&ouml;iden dominoivan vaikutuksen puolesta? Vanhanen luetteli nelj&auml;:</p><blockquote>&rdquo;Ensinn&auml;kin, yhdess&auml; kasvatettujen identtisten kaksosten &auml;lykkyysosam&auml;&auml;r&auml;t ovat paljon l&auml;hemp&auml;n&auml; toisiaan kuin yhdess&auml; kasvatettujen ep&auml;identtisten kaksosten. T&auml;t&auml; eroa ei voi mitenk&auml;&auml;n selitt&auml;&auml; ymp&auml;rist&ouml;tekij&ouml;ill&auml;. Toiseksi, erill&auml;&auml;n kasvatettujen identtisten kaksosten &auml;lykkyysosam&auml;&auml;r&auml;t ovat l&auml;hemp&auml;n&auml; toisiaan kuin yhdess&auml; kasvatettujen ep&auml;identtisten kaksosten. Kolmanneksi, adoptoitujen henkil&ouml;iden, jotka eiv&auml;t ole koskaan tunteneet biologisia vanhempiaan, &auml;lykkyysosam&auml;&auml;r&auml;t korreloivat vahvemmin heid&auml;n biologisten vanhempiensa kuin heid&auml;n kasvatusvanhempiensa &auml;lykkyysosam&auml;&auml;rien kanssa. Nelj&auml;nneksi, lapsuudesta asti yhdess&auml; kasvatettujen henkil&ouml;iden, jotka eiv&auml;t ole sukua kesken&auml;&auml;n, &auml;lykkyysosam&auml;&auml;r&auml;t korreloivat heikommin kuin biologisten sisarusten, ja aikuisi&auml;ss&auml; heid&auml;n &Auml;O-korrelaationsa alenee nollaan. Jensen viittaa moniin tutkimuksiin, jotka tukevat n&auml;it&auml; havaintoja.&rdquo;</blockquote><p>Vanhanen otti t&auml;ss&auml; yhteydess&auml; kantaa my&ouml;s k&auml;ytt&auml;ytymisgenetiikan l&ouml;yd&ouml;ksiin, jotka h&auml;nen mukaansa ovat t&auml;ysin linjassa Jensenin teesien kanssa. Vanhanen mainitsi, ett&auml; yhten&auml; mielenkiintoisena havaintona on my&ouml;s se, ett&auml; perim&auml; vaikuttaa yleis&auml;lykkyyteen lapsuusi&auml;ss&auml; v&auml;hemm&auml;n kuin aikuisi&auml;ss&auml;.</p><blockquote>&rdquo;Jensenin johtop&auml;&auml;t&ouml;ksen&auml; on, ett&auml; perint&ouml;tekij&ouml;iden vaikutus &auml;lykkyysosam&auml;&auml;r&auml;&auml;n on 40&ndash;50% lapsuudessa, 60&ndash;70% nuoruudessa ja vanhemmalla i&auml;ll&auml; melkein 80%.&rdquo;</blockquote><p>Vanhanen kertoi, ett&auml; Jensen sai aikoinaan osakseen ankaraa arvostelua. Asiat ovat kuitenkin muuttuneet: tuskin kukaan nyky&auml;&auml;n kielt&auml;&auml; perim&auml;n vaikutusta yksil&ouml;iden v&auml;lisiin &auml;lykkyyseroihin. Vaikutuksen m&auml;&auml;r&auml;st&auml; voidaan tosin olla eri mielt&auml;. Vanhanen heitti, ett&auml; jopa sosiologit ovat taipuneet tosiasioiden edess&auml;. Ainakin J.P. Roosin tapauksessa t&auml;m&auml; pit&auml;&auml; my&ouml;s Suomen osalta paikkansa! (Tosin Roos itse arvelee olevansa harvinainen poikkeus.)</p><h2>Tulikuuma peruna</h2><p>Seuraavaksi Vanhanen siirtyi siihen, mink&auml; valtavirran sosiologit ja monet muut edelleen kielt&auml;v&auml;t, ja mist&auml; h&auml;n itse on julkisuudessa saanut kosolti satikutia:</p><blockquote>&rdquo;Populaatioiden sis&auml;ll&auml; esiintyv&auml;n geneettisen vaihtelun vaikutus yksil&ouml;iden v&auml;lisiin &auml;lykkyyseroihin tunnustetaan, mutta toisaalta otaksutaan, ett&auml; populaatioiden ja rotujen v&auml;lill&auml; ei voi olla mit&auml;&auml;n keskim&auml;&auml;r&auml;isi&auml; perim&auml;ss&auml; olevia eroja, jotka vaikuttaisivat ryhmien v&auml;lisiin keskim&auml;&auml;r&auml;isiin &auml;lykkyyseroihin. Minusta t&auml;llainen p&auml;&auml;telm&auml; on liev&auml;sti sanottuna omituinen. Kun evoluutio on kymmenientuhansien vuosien aikana tuottanut rotujen fyysisiin ominaisuuksiin monenlaisia eroja, joiden perustan t&auml;ytyy olla geeneiss&auml;, niin miten &auml;lykkyyteen vaikuttavat perint&ouml;tekij&auml;t olisivat voineet 100&nbsp;000 vuotta pysy&auml; keskim&auml;&auml;rin muuttumattomina? Miten &auml;lykkyys voisi olla ainoa ominaisuus, johon evoluutiolla ei ole ollut mit&auml;&auml;n vaikutusta?&rdquo;</blockquote><p>Vanhanen esitti, ett&auml; valtaosa yksil&ouml;iden geeneist&auml; on toki samoja kaikissa ihmisryhmiss&auml;, mutta samaan aikaan yksil&ouml;t eroavat geneettisesti toisistaan. Vanhasen mukaan n&auml;m&auml; erot ulottuvat my&ouml;s populaatioiden v&auml;lisiin geneettisiin eroihin. Vanhanen viittasi <b>Luigi Cavalli-Sforzan</b> ja h&auml;nen ty&ouml;ryhm&auml;ns&auml; maineikkaisiin tutkimuksiin, jotka on julkaistu teoksessa <i>The History and Geography of Human Genes</i> (Abridged paperback edition; Princeton University Press 1996):</p><blockquote>&rdquo;Cavalli-Sforza ym. ovat mitanneet populaatioiden v&auml;lisi&auml; geneettisi&auml; eroja ja todenneet ennen l&ouml;yt&ouml;retki&auml; olemassa olleiden populaatioiden klusteroituvan geneettisten et&auml;isyyksien perusteella ryhmiin, jotka jokseenkin tarkasti vastaavat perinteellist&auml; k&auml;sityst&auml; t&auml;rkeimmist&auml; rotujakautumista.&rdquo;</blockquote><p>Vanhanen esitteli my&ouml;s perusteellisen kymmenen kohdan todistusaineiston kollegansa <b>Richard Lynnin</b> uuden teoksen <i>Race Differences in Intelligence: An Evolutionary Analysis</i> (Washington Summit Publishers 2006) pohjalta:</p><blockquote>1. Kun populaatio jakaantuu maantieteellisesti erillisiin osiin, alkaa niiden v&auml;linen geneettinen eriytyminen. Ihmisrotujen tapauksessa se on johtanut monien ominaisuuksien eriytymiseen, mist&auml; ovat ilmauksena erot ruumiinrakenteessa, ihonv&auml;riss&auml;, hiuksissa, silmiss&auml;, geneettisiss&auml; sairauksissa ja veriryhmiss&auml;. Miten &auml;lykkyyteen vaikuttavat perint&ouml;tekij&auml;t olisivat voineet pysy&auml; muuttumattomina?</blockquote> <blockquote>2. Samaa rotua koskevissa &auml;lykkyystesteiss&auml; eri puolilla maailmaa saadut keskim&auml;&auml;r&auml;iset &auml;lykkyysosam&auml;&auml;r&auml;t ovat olleet suunnilleen samalla tasolla. Miten se olisi mahdollista ilman yhteisi&auml; &auml;lykkyyteen vaikuttavia perint&ouml;tekij&ouml;it&auml;? N&auml;m&auml; havainnot koskevat niin eurooppalaisia, afrikkalai sia kuin my&ouml;s it&auml;aasialaisia, joita on hajaantunut eri puolille maailmaa.</blockquote> <blockquote>3. My&ouml;s samanlaisissa ymp&auml;rist&ouml;oloissa el&auml;vien rotujen &auml;lykkyysosam&auml;&auml;r&auml;t poikkeavat huomattavasti toisistaan. Erojen olisi pit&auml;nyt tasoittua, jos pelk&auml;st&auml;&auml;n ymp&auml;rist&ouml;tekij&auml;t vaikuttavat &auml;lykkyyteen.</blockquote> <blockquote>4. Kun eurooppalaiset Euroopassa tai Yhdysvalloissa ovat adoptoineet toiseen roturyhm&auml;&auml;n kuuluvia lapsia, lapset ovat s&auml;ilytt&auml;neet omalle roturyhm&auml;lleen luonteenomaisen &auml;lykkyysosam&auml;&auml;r&auml;n.</blockquote> <blockquote>5. Sekarotuisten yksil&ouml;iden &Auml;O on tyypillisesti heid&auml;n vanhempiensa roturyhmien v&auml;lill&auml;. T&auml;st&auml; on monia tutkimuksiin perustuvia havaintoja, jotka koskevat esimerkiksi valkoisten ja mustien j&auml;lkel&auml;isi&auml; Amerikassa, Australian alkuasukkaiden ja eurooppalaisten j&auml;lkel&auml;isi&auml; ja Amerikan intiaanien ja eurooppalaisten j&auml;lkel&auml;isi&auml;.</blockquote> <blockquote>6. Rotujen &auml;lykkyysosam&auml;&auml;riss&auml; olevat erot selitt&auml;v&auml;t, miss&auml; laajuudessa tapahtui siirtymist&auml; kivikautisesta ker&auml;ilykulttuurista vakiintuneeseen maanviljelykseen. &Auml;lykk&auml;&auml;mpien roturyhmien keskuudessa siirtyminen oli t&auml;ydellinen (eurooppalaiset, etel&auml;aasialaiset ja pohjoisafrikkalaiset, it&auml;aasialaiset, kaakkoisaasialaiset ja Amerikan intiaanit), Tyynen valtameren saaristolaisten osalta osittainen ja afrikkalaisten kohdalla minimaalinen. Busmannien ja Australian alkuasukkaiden keskuudessa siirtymist&auml; maanviljelykseen ei tapahtunut ollenkaan.</blockquote> <blockquote>7. Rotujen keskim&auml;&auml;r&auml;isiss&auml; &auml;lykkyysosam&auml;&auml;riss&auml; olevat erot osuvat yksiin varhaisten kaupunkisivilisaatioiden syntymisen kanssa, kirjoitetun kielen, aritmeettisten taitojen ja kodifioitujen lakien kehittymisen kanssa. Varhaiset sivilisaatiot rajoittuivat it&auml;aasialaisten, eurooppalaisten, etel&auml;aasialaisten ja pohjoisafrikkalaisten ja kaakkoisaasialaisten keskuuteen. Rotujen erot sivilisaatiosaavutuksissa viittaavat siihen, ett&auml; &auml;lykkyyseroilla on takanaan tuhansien vuosien historia.</blockquote> <blockquote>8. Kaikki kaksostutkimukset ovat osoittaneet &auml;lykkyyden korkeaa periytyvyytt&auml; kansallisten populaatioiden sis&auml;ll&auml;. Sen vuoksi periytyvyytt&auml; t&auml;ytyy olla my&ouml;s roturyhmien &auml;lykkyyseroissa.</blockquote> <blockquote>9. Aivojen keskim&auml;&auml;r&auml;isess&auml; koossa on roturyhmien v&auml;lisi&auml; eroja, jotka korreloivat roturyhmien &auml;lykkyysosam&auml;&auml;rien kanssa. Aivojen koolla on ilmeinen yhteys &auml;lykkyyteen, ja rotujen v&auml;liset aivojen kokoerot ovat perityvi&auml;.</blockquote> <blockquote>10. Teoria jonka mukaan rotuerot &auml;lykkyydess&auml; perustuvat merkitt&auml;v&auml;lt&auml; osin perint&ouml;tekij&ouml;ihin t&auml;ytt&auml;&auml; Popperin vahvalle teorialle asettamat vaatimukset. Teoria tuottaa suuren joukon empiirisesti testattavia ennusteita, t&auml;ss&auml; tapauksessa rotujen v&auml;listen &auml;lykkyyserojen seuraamuksista, jotka ovat osoittautuneet oikeaan osuviksi ilman vakavia poikkeamia.</blockquote><p>Lopuksi Vanhanen viel&auml; totesi, ettei h&auml;n ole mink&auml;&auml;nlainen spesialisti &auml;lykkyystutkimuksessa. Samaan hengenvetoon h&auml;n kuitenkin lis&auml;si, ett&auml; &rdquo;esitt&auml;m&auml;ni Jensenin ja Lynnin argumentit perint&ouml;tekij&ouml;iden merkitt&auml;v&auml;st&auml; vaikutuksesta yksil&ouml;iden ja rotujen &auml;lykkyysosam&auml;&auml;riss&auml; oleviin eroihin ovat mielest&auml;ni vakuuttavia ja vaikeasti torjuttavia.&rdquo;</p><h2>Vastalauseiden tulva</h2><p>Yleis&ouml; ei ollut yht&auml; vakuuttunut todisteista kuin esitelm&ouml;itsij&auml;. Vanhasen n&auml;ytt&auml;m&auml;&auml;n kalvoon, jossa Saharan alapuoleisen Afrikan keskim&auml;&auml;r&auml;inen &Auml;O j&auml;i alle 70 pisteen ja jossa busmanneilla vastaava luku oli vain 54, kommentoitiin ep&auml;uskoisesti, ett&auml; l&auml;nsimaissa noin alhaiset luvut tarkoittavat vaikeata henkist&auml; j&auml;lkeenj&auml;&auml;neisyytt&auml;. Miten noin alhaisen &auml;lykkyyden omaavat ryhm&auml;t muka voisivat muodostaa yhteis&ouml;j&auml;? Vanhanen vastasi, ett&auml; eiv&auml;t ne voikaan, sellaisia demokraattisia yhteiskuntia kuin l&auml;nsimaissa, mutta kyll&auml;h&auml;n Afrikassakin elet&auml;&auml;n yhteis&ouml;iss&auml;.</p><p>Vanhasen t&auml;rkeimp&auml;&auml;n argumenttiin eli kohtaan 1 esitettiin protesti, ett&auml; krokotiili on pysynyt samanlaisena eritt&auml;in pitki&auml; aikakausia. Vanhanen kommentoi, ett&auml; jos krokotiili tuotaisiin t&auml;nne kylm&auml;&auml;n pohjolaan, sen olisi joko kuoltava, tai nopeasti muututtava eli sopeuduttava. &Auml;lykkyyserot ovat Vanhasen mukaan syntyneet juuri siksi, ett&auml; pohjoisessa el&auml;neet populaatiot ovat joutuneet sopeutumaan vaativampaan ymp&auml;rist&ouml;&ouml;n. Yleis&ouml;st&auml; kysyttiin, miksi Vanhasen esitt&auml;m&auml;ll&auml; kalvolla eskimot eiv&auml;t olleet korkeimmalla, mutta t&auml;h&auml;n Vanhanen ei ajan puutteen takia vastannut. Lynnin uudessa kirjassa asia on kuulemma k&auml;sitelty.</p><p>Yksi seminaarin esitelm&ouml;itsij&ouml;ist&auml;, Markus Jokela, viittasi Tieteess&auml; tapahtuu -lehdess&auml; esitt&auml;m&auml;&auml;ns&auml; kritiikkiin, jossa h&auml;n sai Lynnin ja Vanhasen kaltaisia tuloksia pituuden ja kansojen varallisuuden suhteesta. Jokela kysyi: selitt&auml;&auml;k&ouml; pituus kansantuotetta vai p&auml;invastoin? Jokelan mukaan erot kansojen keskim&auml;&auml;r&auml;isess&auml; pituudessa johtuvat suurelta osin ymp&auml;rist&ouml;st&auml;.</p><p>Kai Kaila puolestaan ei ollut vakuuttunut siit&auml;, ett&auml; samoilla testeill&auml; voitaisiin mitata eri kulttuureissa el&auml;vien &auml;lykkyytt&auml;. H&auml;n kysyi, miten Uudessa Guineassa suhtauduttaisiin l&auml;nsimaalaiseen, joka yritt&auml;isi integroitua t&auml;h&auml;n ymp&auml;rist&ouml;&ouml;n ja sen yhteis&ouml;ihin. T&auml;ss&auml; yhteis&ouml;ss&auml; l&auml;nsimaalaista &rdquo;neroakin&rdquo; pidett&auml;isiin varmaan melkoisen typer&auml;n&auml;. T&auml;m&auml;n ohella Kaila p&auml;&auml;t&auml;&auml;n pudistellen arvosteli voimakkaasti Vanhasen k&auml;ytt&auml;mi&auml; termej&auml;, mm. &rsquo;sekarotuista&rsquo;. Kaila per&auml;&auml;nkuulutti tieteellist&auml; l&auml;hestymistapaa asiaankuuluvine k&auml;sitteineen.</p><p>Vanhanen p&auml;&auml;tti keskustelun toteamalla, ett&auml; h&auml;n itse pit&auml;&auml; &auml;lykkyyseroja, kuten muitakin eroja, osoituksena luonnon monimuotoisuudesta.</p><h2>Tutkimusapulaisen hyv&auml;ntahtoinen kritiikki</h2><p>Pertti T&ouml;tt&ouml; oli vuorossa seuraavana, otsikolla &rdquo;Onko v&auml;est&ouml;n keski&auml;lykkyyden ja maan BKT:n v&auml;lill&auml; kausaaliyhteytt&auml;?&rdquo; T&ouml;tt&ouml; kertoi, ett&auml; h&auml;n toimi aikoinaan Vanhasen tutkimusapulaisena ja ett&auml; nyt h&auml;n oli ajatellut asettua professorina uudestaan samaan asemaan. T&ouml;tt&ouml; lupasi esitt&auml;&auml; hyv&auml;ntahtoista kritiikki&auml; Lynnin ja Vanhasen kohuteoksessaan IQ and the Wealth of Nations (Praeger 2002) lanseeraamaan teoriaan kansan keskim&auml;&auml;r&auml;isen &Auml;O:n ja bruttokansantuotteen v&auml;lisest&auml; kausaaliyhteydest&auml;.</p><p>T&ouml;tt&ouml; aloitti esitelm&auml;ns&auml; kertomalla ihmetyksest&auml;&auml;n, kun er&auml;&auml;lt&auml; presidenttiehdokkaalta oli vaalien alla kysytty: &rdquo;Hyv&auml;ksyttek&ouml; Tatu Vanhasen tutkimustuloksen, ett&auml; mustat ovat v&auml;hemm&auml;n &auml;lykk&auml;it&auml; kuin valkoiset?&rdquo; Ehdokas oli vastannut: &rdquo;Minusta kaikki ihmiset ovat tasa-arvoisia.&rdquo; T&ouml;t&ouml;n mielest&auml; t&auml;ss&auml; meniv&auml;t puurot ja vellit pahemman kerran sekaisin, koska vastaus ei liittynyt Lynnin ja Vanhasen tieteellisiin havaintoihin mill&auml;&auml;n ta valla.</p><p>T&ouml;tt&ouml; mainitsi keskittyv&auml;ns&auml; esitelm&auml;ss&auml;&auml;n pelk&auml;st&auml;&auml;n metodipuoleen, eik&auml; Lynnin ja Vanhasen tutkimuksessa ole h&auml;nen mielest&auml;&auml;n sen suurempia formaalisia ongelmia kuin muissakaan vastaavissa tutkimuksissa. T&auml;m&auml;n pohjalta T&ouml;tt&ouml; esitti aluksi kausaalisuhteen kriteerit:</p><ul><li>X ja Y on mitattu toisistaan riippumatta.</li> <li>X edelt&auml;&auml; ajallisesti Y:t&auml;.</li> <li>X ja Y korreloivat.</li> <li>ei l&ouml;ydy Z:aa, jonka vakioiminen h&auml;vitt&auml;&auml; X:n ja Y:n korrelaation.</li> <li>on esitett&auml;viss&auml; mekanismi, jonka kautta X aiheuttaa Y:n.</li> </ul><p>T&ouml;tt&ouml; piti t&auml;ss&auml; tapauksessa t&auml;rkeimp&auml;n&auml; kolmatta ja nelj&auml;tt&auml; kohtaa. H&auml;nen mukaansa Lynnin ja Vanhasen aineistossa oli tarkemmin tutkittaessa jotain h&auml;mment&auml;v&auml;&auml;, juuri kuten heit&auml; kritisoinut <b>Thomas Volken</b> oli esitt&auml;nyt. Volkenin mukaan Lynn ja Vanhanen laskevat &Auml;O:n selitysosuuden v&auml;&auml;rin ja j&auml;tt&auml;v&auml;t tarkastelematta Z-tekij&auml;t, jotka saattaisivat h&auml;vitt&auml;&auml; &Auml;O:n ja BKT:n korrelaation. Volken v&auml;itt&auml;&auml;, ett&auml; l&ouml;ytyy Z, joka osoittaa &Auml;O:n ja BKT:n korrelaation n&auml;enn&auml;iseksi. T&auml;m&auml; Z on taloudellinen vapaus (EF). T&ouml;tt&ouml; totesi, ett&auml; Volkenin kritiikki ennen kaikkea &auml;lykkyyden &rdquo;puhtaan&rdquo; vaikutuksen osalta on perusteltua.</p><p>Kun T&ouml;tt&ouml; itse analysoi aineistoa, Lynnin ja Vanhasen tilastolliset tulokset n&auml;yttiv&auml;t riippuvan sattumasta ja &Auml;O:n sek&auml; BKT:n kausaaliyhteyden suhteen p&auml;ti vanha <b>Matti Nyk&auml;sen</b> viisaus: &rdquo;Ehk&auml; on, ehk&auml; ei.&rdquo; Syy t&auml;h&auml;n johtui siit&auml;, ett&auml; Lynn ja Vanhanen eiv&auml;t olleet ottaneet huomioon miten &Auml;O, EF ja Vanhasen demokratiaindeksi (ID) korreloivat kesken&auml;&auml;n. Lynn ja Vanhanen esitt&auml;v&auml;t teoksessaan, ett&auml; &Auml;O selitt&auml;&auml; BKT:n varianssista 51% ja EF sek&auml; ID yhdess&auml; 12%, mutta t&auml;m&auml; on T&ouml;t&ouml;n analyysin mukaan v&auml;&auml;rin. H&auml;n sai keskin&auml;iset korrelaatiot huomioiden seuraavan tuloksen: &Auml;O selitti BKT:sta 23%, EF 29% ja ID 11%. T&auml;ss&auml; tuloksessa taloudellinen vapaus on suurin selitt&auml;j&auml;. Selitt&auml;m&auml;tt&auml; j&auml;i viel&auml; 37%.</p><div class="sidebox"><table border="1"><tr><td></td> <td><b>Volken</b></td> <td><b>T&ouml;tt&ouml;</b></td></tr> <tr><td>X<sub>i</sub></td> <td><sub>i</sub>Bi</td> <td><sub>i</sub>Bi</td></tr> <tr><td>IQ</td> <td>.18</td> <td>.28*</td></tr> <tr><td>EF</td> <td>.22**</td> <td>.41***</td></tr> <tr><td>ID</td> <td>.20**</td> <td>.33***</td></tr> <tr><td>3. aste % v&auml;est&ouml;st&auml;</td> <td>.21*</td> <td>-.07</td></tr> <tr><td>2. aste % v&auml;est&ouml;st&auml;</td> <td>.28**</td> <td>-.15</td></tr> <tr><td>N</td> <td>93</td> <td>125</td></tr> <tr><td>R<sup>2</sup></td> <td>0.73</td> <td>0.55</td></tr> </table> <i>Taulukko 1: Volkenin ja T&ouml;t&ouml;n regressioanalyysien erot</i></div><p>Volken v&auml;itt&auml;&auml;, ett&auml; &auml;lykkyys on pelkk&auml;&auml; potentiaalia, joka ei sin&auml;ll&auml;&auml;n selit&auml; kansan talouden tehokkuutta &ndash; tarvitaan potentiaalin aktualisoiva koulutusj&auml;rjestelm&auml;. T&auml;m&auml;n perusteella h&auml;n esitt&auml;&auml;, ett&auml; koulutusj&auml;rjestelmien erojen vakiointi paljastaa, onko &Auml;O:lla selitysvoimaa. Volken saikin tuloksen, jonka mukaan koulutus selitt&auml;&auml; BKT:ta enemm&auml;n kuin kansallinen &Auml;O. T&ouml;tt&ouml; sai kuitenkin omassa regressioanalyysissaan toisen ja kolmanteen asteen koulutukselle miinusmerkkiset kertoimet, kun taas Volken oli saanut kolmannelle asteelle (% v&auml;est&ouml;st&auml;) kertoimen 21 ja toiselle asteelle (% v&auml;est&ouml;st&auml;) kertoimen 28. Ero johtui otoksesta: Volkenilla otos oli 93 maata, T&ouml;t&ouml;ll&auml; 125 (ks. taulukko 1).</p><p>Samoin Lynn ja Vanhanen olivat esitt&auml;neet, ett&auml; BKT:n riippuvuus kansallisesta &Auml;O:sta olisi lineaarinen. T&ouml;tt&ouml; osoitti, ett&auml; riippuvuutta kuvaa kuitenkin paremmin logaritmisesti nouseva k&auml;yr&auml;.</p><h2>Sittenkin oikeassa?</h2><p>T&ouml;tt&ouml; kertoi p&auml;&auml;tt&auml;neens&auml; kokeilla, mit&auml; tapahtuu jos h&auml;n poistaa regressiosuoralta huomattavan et&auml;&auml;ll&auml; olevat havainnot eli outlierit aineistosta. N&auml;it&auml; poikkeuksia ovat mm. P&auml;iv&auml;ntasaajan Guinea, Korean demokraattinen tasavalta, Kiinan kansantasavalta, Hongkong, Singapore, Qatar ja Libya.</p><p>Lopulta T&ouml;tt&ouml; sai sadan valtion aineistolla polkumallin, jossa koulutustaso ei selitt&auml;nyt BKT:ta yht&auml;&auml;n. Sen sijaan testi&auml;lylle tuli standardoitu regressiokerroin .73. T&ouml;tt&ouml; siis sai analyysia tarkentamalla &rdquo;tutkimusapulaisen hyv&auml;ntahtoisen kritiikin&rdquo; ohella tuloksen, joka tukee Lynnin ja Vanhasen hypoteesia.</p><p>Kai Kaila puuttui keskustelussa T&ouml;t&ouml;n kausaaliselityksen ongelmiin. Kailan mukaan T&ouml;t&ouml;n selitys kausaalisuudesta oli sekava, ja h&auml;n j&auml;tti viimeisen &rdquo;kriteerin&rdquo; tai mekanismin, joka itse asiassa oli jonkinlainen kausaali suuden l&ouml;ys&auml; m&auml;&auml;ritelm&auml;, kokonaan pois. T&ouml;tt&ouml; ei allekirjoittanut Kailan v&auml;itett&auml; tulkin tansa ongelmista. T&ouml;tt&ouml; korosti, ett&auml; h&auml;nen tarkoituksensa oli &rdquo;tarkastella vain sit&auml;, pit&auml;v&auml;tk&ouml; kaksi korrelaatioihin liittyv&auml;&auml; kriteeri&auml; kutinsa &ndash; ja jos pit&auml;v&auml;t, silloin voidaan sanoa, ett&auml; testi&auml;ly on ainakin hyv&auml; tilastollinen prediktori (ennustaja), vaikka sen kausaalisuudesta ei olisikaan takeita.&rdquo; J.P. Roos puolestaan kommentoi, ett&auml; mik&auml;li Kaila on oikeassa, mik&auml;&auml;n yhteiskuntatieteess&auml; ei t&auml;yt&auml; tieteelle asetettuja vaatimuksia. Valitettavasti ajanpuutteen vuoksi mielenkiintoinen debatti j&auml;i torsoksi.</p><div class="figure"><img src="2006-2-niemela3.png" style="border:0;width:600px;height:270px;" /><br /> Kuvio 1. Riippumattomien muuttujien selitysosuudet regressiomallissa, jossa outliereiden poiston j&auml;lkeen on mukana 129 maata.</div><p>T&ouml;tt&ouml; teki viel&auml; j&auml;lkik&auml;teen aineiston lis&auml;tarkasteluja ja palasi asiaan s&auml;hk&ouml;postitse. Kuviossa 1 on esitetty T&ouml;t&ouml;n prosenteiksi laskemat riippumattomien muuttujien selitysosuudet regressiomallissa, jossa outliereiden poiston j&auml;lkeen on mukana 129 maata. T&ouml;t&ouml;n mukaan &rdquo;malli sopii erinomaisesti aineistoon, outliereita ei ole ja testi&auml;ly on vahvin tilastollinen selitt&auml;j&auml;. Toisin sanoen Vanhanen n&auml;ytt&auml;isi vet&auml;v&auml;n Volkenia pidemm&auml;n korren, kun BKT on asianmukaisesti normalisoitu logaritmimuunnoksella ja outlierit poistettu.&rdquo;</p><h2>Saako &auml;lykkyyseroja tutkia?</h2><p>Mikael Nederstr&ouml;mill&auml; oli esitelm&auml;ns&auml; aikana teknisi&auml; ongelmia, joiden johdosta h&auml;nen materiaalistaan j&auml;i olennaisia osia pois.</p><p>Nederstr&ouml;m esittelee kadonneet lampaansa Skeptikon lukijoille oheisessa tietolaatikossa 2. Esitelm&auml;n aiheena piti alkujaan olla Tanskassa sattunut <b>Helmuth Nyborgin</b> tapaus, mutta Nyborg ilmoitti s&auml;hk&ouml;postitse Nederstr&ouml;mille, ett&auml; juttu on viel&auml; kesken, jolloin sit&auml; ei ole oikein sopivaa vatvoa julkisuudessa. Nyborgin tapaus on lyhyesti seuraava:</p><p>Nyborg, kansainv&auml;lisesti arvostettu tanskalaisen Aarhusin yliopiston professori, sai 30-vuotisessa pitk&auml;aikaistutkimuksessa vuonna 2001 tuloksen, jonka mukaan miesten ja naisten v&auml;lill&auml; on keskim&auml;&auml;rin 4 pisteen keskiarvoinen &Auml;O-ero miesten hyv&auml;ksi.</p><p>Tutkimustulos on sittemmin aiheuttanut viralliset nuhteet, tutkintakomitean perustamisen ja Nyborgin tutkimuksen j&auml;&auml;dytt&auml;misen. Lis&auml;ksi h&auml;nen aineistonsa on takavarikoitu. Tukikirjeit&auml; Nyborgille ovat l&auml;hett&auml;neet mm. professorit <b>Richard Lynn</b>, <b>Doreen Kimura</b>, <b>Linda S. Gottfredson</b>, <b>Kevin McDonald</b> ja <b>J. Philippe Rushton</b>. Nyborg ei edes tied&auml;, ketk&auml; h&auml;nen juttuaan tutkivaan komiteaan kuuluvat. Nederstr&ouml;m kysyi, olisiko vastaava skandaali ollut mahdollinen jos Nyborg olisi saanut tuloksen, jonka mukaan naiset ovat keskim&auml;&auml;rin 4 pistett&auml; &auml;lykk&auml;&auml;mpi&auml; kuin miehet.</p><p>Nyborgin tapaus ei kuitenkaan ole ainutlaatuinen. Aiemmin mainittu Arthur R. Jensen aiheutti valtavan kohun vuoden 1969 Harvard Educational Review -artikkelillaan. Julkaisun j&auml;lkeen Jensen joutui k&auml;ytt&auml;m&auml;&auml;n henkivartijoita, sai postinsa vasta pommiryhm&auml;n tarkistettua sen sek&auml; joutui useiden tappouhkausten ja hy&ouml;kk&auml;ysten kohteeksi. Jensenin ty&ouml;huoneen oveen ilmestyi tekstej&auml; kuten &rdquo;Jensen Must Perish&rdquo; (&rdquo;Jensenin t&auml;ytyy tuhoutua&rdquo;) ja &rdquo;Kill Jensen&rdquo; (&rdquo;Tappakaa Jensen&rdquo;). My&ouml;s Jenseni&auml; julkisesti puolustaneet professorit <b>Hans J. Eysenck</b>, <b>J. Philippe Rushton</b> ja <b>Richard Herrnstein</b> ovat joutuneet uhkailujen ja mustamaalaamisen kohteeksi. Eysenck yritettiin jopa pahoinpidell&auml; fyysisesti London School of Economicsissa pidetyn luennon aikana. Nederstr&ouml;m kertoi, ett&auml;</p><blockquote>&rdquo;n&auml;iden esimerkkien lis&auml;ksi moni muukin &auml;lykkyystutkija on joutunut k&auml;rsim&auml;&auml;n poliittisesta painostuksesta, herjakirjoituksista, ilkivallasta tai suoranaisesta v&auml;kivallasta. Lieveilmi&ouml;t ovat pitk&auml;lti samanlaisia kuin 1970-luvun sosiobiologiaa ja henkisten kykyjen evoluutiota koskevissa riidoissa.&rdquo;</blockquote><h2>Tieteen riippumattomuus ja objektiivisuus</h2><p>Esimerkkien j&auml;lkeen Nederstr&ouml;m siirtyi pohtimaan sit&auml;, millaisia virhep&auml;&auml;telmi&auml; tapauksiin sis&auml;ltyy. K&auml;ytt&auml;ytymistieteiden teht&auml;v&auml; on Nederstr&ouml;min mukaan kuvata sit&auml; inhimillist&auml; todellisuutta, johon ihmisen henkiset kyvyt sek&auml; niiden yksil&ouml;- ja ryhm&auml;kohtaiset erot selv&auml;sti kuuluvat. T&auml;rke&auml;&auml; on huomioida, ett&auml; &rdquo;tieteen tulosten on akateemisen vapauden nimiss&auml; oltava riippumattomia vallitsevasta politiikasta ja painostuksesta. Siksi tutkimukset voivat ja saavat paljastaa yll&auml;tt&auml;vi&auml;kin asioita.&rdquo; Samoin Nederstr&ouml;m korosti, ett&auml;</p><blockquote>&rdquo;vaikka t&auml;ydellinen objektiivisuus ei koskaan to teutuisi, niin siihen pit&auml;&auml; silti pyrki&auml;. L&ouml;ys&auml; relativismi tai tutkimustulosten kaunisteleminen eiv&auml;t sovi empiiriseen tutkimukseen. Mik&auml;&auml;n tieteen tutkimustulos ei ole koskaan t&auml;ysin varma, joten se pit&auml;&auml; julkaista ja asettaa alttiiksi tiedeyhteis&ouml;n kritiikille. Siksi my&ouml;s arkaluontoiset tulokset on julkaistava.&rdquo;</blockquote><p>Suurin osa tutkijoista on samaa mielt&auml; n&auml;ist&auml; teeseist&auml;. Miss&auml; siis on ongelma? Nederstr&ouml;min mielest&auml; Jensenin suurin virhe ei ollut v&auml;itt&auml;&auml;, ett&auml;</p><blockquote>&rdquo;etnisten ryhmien tai sukupuolten v&auml;lill&auml; on henkisi&auml; eroja tai &auml;lykkyyden yksil&ouml;erojen n&auml;keminen pitk&auml;lti geneettisen&auml;. Vasta n&auml;iden yhdistelm&auml;, eli &auml;lykkyyden ryhm&auml;erojen ehdottaminen mahdollisesti (&rdquo;as an open question&rdquo;) evolutiivista tai muuten geneettist&auml; alkuper&auml;&auml; olevaksi on ollut liikaa. Monia tabuina pidettyj&auml; tutkimuksia n&auml;ytt&auml;&auml; siis yhdist&auml;v&auml;n kolme asiaa: 1) ne liittyv&auml;t arvov&auml;ritteisiin ominaisuuksiin kuten &auml;lykkyys, 2) ryhm&auml;erojen geneettinen tai evolutiivinen mahdollisuus j&auml;tet&auml;&auml;n avoimeksi ja 3) eroja pidet&auml;&auml;n hyvin resistenttein&auml; muutokselle.&rdquo;</blockquote><p>Nederstr&ouml;m kertoi t&auml;m&auml;n j&auml;lkeen, miten vuonna 1984 nimett&ouml;m&auml;n&auml; tehdyn kyselyn mukaan yli puolet (52%) alan 600 tunnetuimmasta tutkijasta kuitenkin vahvisti, ett&auml; etnisten ryhmien v&auml;lisill&auml; &auml;lykkyyseroilla on luultavasti osittain geneettinen tausta. Suuri enemmist&ouml; osallistuneista vahvisti my&ouml;s kaikki muut Jensenin keskeiset v&auml;itteet.</p><h2>Geenit, ymp&auml;rist&ouml; ja koulumenestys</h2><p>Viimeisen&auml; esitelm&ouml;i Markus Jokela, joka puhui yhteiskunnallisesti t&auml;rke&auml;st&auml; aiheesta eli geneettisten erojen ja ymp&auml;rist&ouml;n vaikutuksesta yksil&ouml;iden koulumenestykseen. Aluksi Jokela totesi, ett&auml; <i>g</i> vaikuttaa toki moneen muuhunkin asiaan kuin koulumenestykseen. Ei ole sattumaa, ett&auml; sit&auml; kutsutaan yleis&auml;lykkyydeksi. Jokelan mukaan perinn&ouml;llisyytt&auml; ei aiemmassa koulutuspsykologisessa ja -sosiologisessa tutkimuksessa otettu lainkaan huomioon. Nyky&auml;&auml;n k&auml;ytt&auml;ytymisgenetiikan l&ouml;yd&ouml;kset ovat kuitenkin jo merkitt&auml;v&auml; osa kehityspsykologiaa, mutta oppimispsykologiassa tilanne on edelleen ymp&auml;rist&ouml;selityksi&auml; suosiva.</p><p>Jokela viittasi useisiin tutkimuksiin, joissa koulumenestyksen heritabiliteetin arviot vaihtelevat 40&ndash;70% v&auml;lill&auml; (ks. taulukko 2). &Auml;O:n ja koulumenestyksen positiivinen korrelaatio on my&ouml;s kiistatta osoitettu. Puhtaat ymp&auml;rist&ouml;selitykset, joita siis aiemmin suosittiin, on kerta toisensa j&auml;lkeen osoitettu v&auml;&auml;riksi. Esim. vanhempien sosioekonominen asema vaikuttaa osaltaan heid&auml;n lapsensa koulumenestykseen, mutta t&auml;ss&auml;kin tapauksessa perim&auml;ll&auml; on osuutta asiaan. Ja vastaavasti vanhempien sosioekonominen asema voi vaikuttaa lasten koulumenestyksen heritabiliteettiin. Jokela kutsui t&auml;t&auml; &rdquo;perinn&ouml;llisyyden ymp&auml;rist&ouml;ksi&rdquo;.</p><div class="box"><table border="1"><tr><td></td> <td>Perim&auml;</td> <td>Jaettu ymp&auml;rist&ouml;</td> <td>Ei-jaettu ymp&auml;rist&ouml;</td></tr> <tr><td><i>Walker ym. 2005 (Englanti, 7-vuotiaat)</i></td> <td>69</td> <td>12</td> <td>19</td></tr> <tr><td><i>Wainwright ym. 2005 (Australia, 15&ndash;18-vuotiaat)</i></td> <td>76</td> <td>16</td> <td>8</td></tr> <tr><td><i>Bartels ym. 2002 (Hollanti, 12-vuotiaat)</i></td> <td>57</td> <td>27</td> <td>18</td></tr> </table> <i>Taulukko 2: Koulumenestyksen heritabiliteetin arvioita.</i></div><p>Jokela esitti my&ouml;s tuloksia, joiden mukaan heritabiliteetti on alhaisin kaikkein alimmalla sosioekonomisella tasolla. T&auml;m&auml; johtuu h&auml;nen mukaansa todenn&auml;k&ouml;isesti siit&auml;, ett&auml; hyv&auml;ss&auml; ymp&auml;rist&ouml;ss&auml; el&auml;v&auml;t lapset pystyv&auml;t parhaiten toteuttamaan lahjakkuuspotentiaaliaan ja heritabiliteetti on n&auml;in ollen korkea (mit&auml; samankaltaisempi ymp&auml;rist&ouml;, sit&auml; korkeampi on geneettisen varianssin osuus populaation kokonaisvarianssista!). Alemmissa sosiaaliluokissa ymp&auml;rist&ouml; sen sijaan vaihtelee enemm&auml;n. K&auml;ytt&auml;ytymisgenetiikka on my&ouml;s osoittanut, ett&auml; &Auml;O:n heritabiliteetti nousee i&auml;n my&ouml;t&auml;, eli lapsuudessa yksil&ouml; on alttiimpi ymp&auml;rist&ouml;vaikutuksille kuin vanhempana.</p><p>Jokela oli Kai Kailan linjoilla siin&auml;, ett&auml; koulumenestyksess&auml; kyse on monimutkaisista yksil&ouml;n ja yhteiskunnan vuorovaikutuksista, ja jo yksil&ouml;kehityksess&auml; geenit ja ymp&auml;rist&ouml; vaikuttavat jatkuvasti toisiinsa. T&auml;ss&auml; kysymyksess&auml; on keski&ouml;ss&auml; molekyyligenetiikka, joka Jokelan mukaan on viel&auml; muutosvaiheessa.</p><p>Yll&auml;tt&auml;v&auml; seikka k&auml;ytt&auml;ytymisgeneettisen tutkimusten perusteella on kuitenkin se, ett&auml; ei-jaettu ymp&auml;rist&ouml; on erojen synnyss&auml; paljon merkitt&auml;v&auml;mm&auml;ss&auml; roolissa kuin perheen sis&auml;inen eli jaettu ymp&auml;rist&ouml;. Kotiolojen vaikutus on siis aiemmin luultua pienempi. Jokela selitti t&auml;t&auml; sill&auml;, ett&auml; yksil&ouml; hakee ymp&auml;rist&ouml;st&auml; niit&auml; tekij&ouml;it&auml;, jotka vastaavat h&auml;nen lahjojaan. Korkeamman lahjakkuustason omaava lapsi lukee kotona olevia kirjoja, kun h&auml;nen heikommin lahjoin varustettu sisarensa ei ole niist&auml; kiinnostunut. Sama ymp&auml;rist&ouml; tuottaa erilaisen tuloksen, riippuen yksil&ouml;n geeneist&auml;.</p><h2>Tulenarat ja &rdquo;pahat&rdquo; kysymykset</h2><p>Jokela maustoi esitelm&auml;&auml;ns&auml; huumorilla, koska aihe on demokraattisessa yhteiskunnassa varsin kiusallinen. &Auml;O:n vaikutus koulutukseen ja tulotasoon on juuri se &rdquo;paha&rdquo; asia, josta <b>Richard Herrnsteinin</b> ja <b>Charles Murrayn</b> teos <i>The Bell Curve</i> (Free Press 1994) aikoinaan nosti valtavan kohun. Teoksessa esiteltiin Herrnsteinin syllogismi, jossa osoitetaan, ett&auml; koska &Auml;O:n heritabiliteetti l&auml;nsimaissa on korkea ja &Auml;O korreloi positiivisesti koulutus- ja tulotason kanssa, on korkeamman &Auml;O:n omaavalla yksil&ouml;ll&auml; geneet tisesti paremmat mahdollisuudet saavuttaa yhteiskunnassa parempi koulutus ja korkea tulotaso kuin matalamman &Auml;&ouml;:n yksil&ouml;ll&auml;. T&auml;m&auml; on joidenkin &rdquo;kivojen&rdquo; yhteiskunnallisten teorioiden kanssa syv&auml;ss&auml; ristiriidassa, joten se ei voi olla totta!</p><p>Jokela ihmetteli t&auml;ss&auml; yhteydess&auml; sit&auml;, miksi juuri se, ett&auml; jollakin ominaisuudella on tekemist&auml; geneettisten erojen kanssa on arveluttavampaa kuin ymp&auml;rist&ouml;selitys. Mik&auml; tekee ymp&auml;rist&ouml;selityksest&auml; automaattisesti eettisemm&auml;n? Outoa! Ja kuitenkin koulutusmenestyst&auml; selitett&auml;ess&auml; asetetaan Jokelan mukaan t&auml;ysin virheellisesti vastakkain geenit ja sosioekonominen asema. Kuten h&auml;n aiemmin totesi, geneettiset erot selitt&auml;v&auml;t sosioekonomista asemaa ja sosioekonominen asema vaikuttaa koulumenestyksen heritabiliteettiin.</p><p>Jokela esitteli my&ouml;s meneill&auml;&auml;n olevaa tutkimustaan, joka liittyy aiheeseen, mutta h&auml;n ei halunnut ett&auml; asiaa k&auml;sitelt&auml;isiin viel&auml; lehtien palstoilla. Skeptikko kunnioittaa tutkijan toivetta.</p><p>Jokelan p&auml;&auml;tetty&auml; esitelm&auml;ns&auml; alkoi kuuma keskustelu. Kai Kaila kyseenalaisti j&auml;lleen ep&auml;m&auml;&auml;r&auml;isin&auml; pit&auml;m&auml;ns&auml; puheet geenien ja ymp&auml;rist&ouml;n osuudesta koulumenestykseen. Jokela esitti vastakysymyksen, onko geneettisill&auml; eroilla Kailan mielest&auml; l&auml;&auml;ketieteellist&auml; relevanssia, ja jos on, miksei perinn&ouml;llisyys samalla tavalla aiheuta eroja yksil&ouml;iden mentaalisissa ominaisuuksissa. Kaila toisti, ettei ep&auml;ile yksil&ouml;iden v&auml;lill&auml; olevan geneettisi&auml; eroja my&ouml;s koulumenestykseen vaikuttavissa tekij&ouml;iss&auml;, mutta h&auml;nen mielest&auml;&auml;n n&auml;it&auml; eroja selvitt&auml;v&auml; tutkimus on metodisesti kovin heppoista. Jokela vastasi, ett&auml; h&auml;n on ennenkin t&ouml;rm&auml;nnyt biologien ep&auml;ilev&auml;&auml;n suhtautumiseen kun on kyse &auml;lykkyystutkimuksesta ja eri ominaisuuksien heritabiliteetista. Jokelan mukaan n&auml;m&auml; biologit huomaamattaan kyseenalaistavat samalla koko differentiaalipsykologian. T&auml;ll&ouml;in j&auml;&auml; usein ep&auml;selv&auml;ksi, mit&auml; he tarkkaan ottaen haluavat kritisoida.</p><p>Er&auml;&auml;t kriitikot eiv&auml;t my&ouml;sk&auml;&auml;n n&auml;yt&auml; huomaavan, ett&auml; mik&auml;li eroja ei huomioida, voidaan luokan hitaammille oppijoille tehd&auml; v&auml;&auml;ryytt&auml;: jos l&auml;ht&ouml;kohtaisesti oletetaan, ett&auml; kaikki oppivat asiat yht&auml; nopeasti, heikkolahjaisempien muita hitaampi oppiminen aiheuttaa turhaa katkeroitumista. Nopeat oppijat tuskastuvat kun luokkatovereita pit&auml;&auml; koko ajan odottaa ja hitaat oppijat katkeroituvat kun he j&auml;&auml;v&auml;t muista j&auml;lkeen. Koulutuspolitiikassa kannattaisikin ottaa yksil&ouml;llisempi ote, koska k&auml;ytt&auml;ytymisgenetiikka on osoittanut, ett&auml; ihmisiss&auml; on geneettisi&auml;, oppimiseen vaikuttavia eroja.</p><p>Jokela esitti lopuksi, miten t&auml;ss&auml;kin kysymyksess&auml; on t&auml;rke&auml;&auml; muistaa, ett&auml; yhden yhteiskunnan sis&auml;iset tulokset ovat paljon luotettavampia kuin populaatioiden v&auml;liset tulokset.</p><p><i>Jussi K. Niemel&auml;<br /> Kirjoittaja kiitt&auml;&auml; esitelm&ouml;itsij&ouml;it&auml; avusta ja luentomateriaalista</i></p><h2>Lis&auml;tietoa ja seminaarissa mainittuja kirjoituksia</h2><ul class="bibliography"><li><a name="jokela">Jokela, Markus (2004): Pituus ja kansojen varallisuus. Tieteess&auml; tapahtuu 7/2004. <a href="http://www.tieteessatapahtuu.fi/0704/jokela.pdf">http://www.tieteessatapahtuu.fi/0704/jokela.pdf</a></a></li> <li><a name="kaila">Kaila, Kai (2004): Tietoisuuden evoluutiosta &ndash; Esitelm&auml; Suomen Tiedeseuran kokouksessa 20 pn&auml; syyskuuta 2004. Sphinx-vuosikirja 200&ndash;200 (Societas Scientiarum Fennica), s. 6&ndash;6, Helsinki.</a></li> <li><a name="tulving">Endel Tulvingia k&auml;sittelevi&auml; internet-sivustoja: <a href="http://www.psych.ualberta.ca/GCPWS/etulving.html">http://www.psych.ualberta.ca/GCPWS/etulving.html</a> <a href="http://www.science.ca/scientists/scientistprofile.php?pID=20">http://www.science.ca/scientists/scientistprofile.php?pID=20</a></a></li> <li><a name="intelligence">Intelligence &ndash; Knowns and Unknowns (Report of a Task Force established by the Board of Scientific Affairs of the American Psychological Association) <a href="http://www.michna.com/intelligence.htm">http://www.michna.com/intelligence.htm</a></a></li> <li><a name="mainstream">Mainstream Science on Intelligence: An Editorial with 2 Signatories, History, and Bibliography <a href="http://www.udel.edu/educ/gottfredson/reprints/">http://www.udel.edu/educ/gottfredson/reprints/</a></a></li> <li><a name="jensen">Arthur R. Jensenin ym. artikkeleita <a href="http://psycprints.ecs.soton.ac.uk/archive/00000042/">http://psycprints.ecs.soton.ac.uk/archive/00000042/</a></a></li> <li><a name="rushton">J. Philippe Rushtonin artikkeleita (mukaan lukien J.P. Roosin viittaama Thirty years of research on race differences kritiikkeineen) <a href="http://www.ssc.uwo.ca/psychology/faculty/rushton_pubs.htm">http://www.ssc.uwo.ca/psychology/faculty/rushton_pubs.htm</a></a></li> <li><a name="murray">Charles Murrayn <i>Commentary</i>-essee <a href="http://www.aei.org/publications/filter.all,pubID.23075/pub_detail.asp">http://www.aei.org/publications/filter.all,pubID.23075/pub_detail.asp</a></a></li> </ul><div class="box"><h2>TIETOLAATIKKO 2</h2><div style="font-size: small">Keskustelussa &auml;lykkyyden evoluutiosta, perinn&ouml;llisyydest&auml; ja etnisten ryhmien eroista tuntuu vuodesta toiseen kaikuvan samat argumentit. Tutkimuksen veteraani, Arthur Jensen, kirjoitti n&auml;ist&auml; jo 1960- luvulla, mutta edelleen ne pysyttelev&auml;t sitke&auml;sti keskustelussa.<br /> <b>Ihmisen erikoislaatuisuuden olettaminen:</b> &rdquo;Ihmisen henkiset ominaisuudet ovat selv&auml;stikin jotakin evoluution ja biologian vaikutusten yl&auml;puolella olevaa!&rdquo;<br /> &middot; Vastav&auml;ite: Ihminen on psykofyysinen olento, jonka perim&auml; on alttiina evoluution paineelle ja mutaatioille samalla tavalla kuin el&auml;imet. Moniin ihmisen henkisiin ominaisuuksiin liittyy geneettinen komponentti, joten my&ouml;s ne ovat (ainakin periaatteessa) alttiina luonnonvalinnalle.<br /> <b>&Auml;lykkyyden erikoislaatuisuuden olettaminen:</b> &rdquo;Mekaaniset ja karkeat mittarit eiv&auml;t voi mitata ihmisen hienovaraisia henkisi&auml; kykyj&auml;!&rdquo;<br /> &middot; Vastav&auml;ite: &Auml;lykkyystestit ovat parhaita testej&auml; psykologiassa, jos mittarina k&auml;ytet&auml;&auml;n esimerkiksi niiden kyky&auml; ennustaa k&auml;ytt&auml;ytymist&auml; (validiteetti), antaa luotettavia tuloksia (reliabiliteetti) tai tulosten pysyvyytt&auml; (stabiliteetti). Mik&auml;&auml;n muu vastaava testiluokka ei saavuta yht&auml; vahvoja psykometrisia arvoja.<br /> <b>Geneettisen determinismin kuvitteleminen:</b> &rdquo;Ominaisuuden geneettisest&auml; komponentista seuraa sen muuttamattomuus, joten on lannistavaa ja passivoivaa uskoa geneettisiin selityksiin!&rdquo;<br /> &middot; Vastav&auml;ite: Ymp&auml;rist&ouml;determinismi on yht&auml; haitallista kuin geneettinen determinismi, esimerkkin&auml; autististen lasten vanhempien syytt&auml;minen &rdquo;j&auml;&auml;kaappivanhemmiksi&rdquo; 1970-luvulla. Lis&auml;ksi moneen periytyv&auml;&auml;n ominaisuuteen voi vaikuttaa. Esimerkkin&auml; t&auml;ysin geneettisesti syntyv&auml; fenyyliketonuria, joka kuitenkin s&auml;ilyy oireettomana oikealla ravinnolla.<br /> <b>Yksil&ouml;n ja ryhm&auml;n ominaisuuksien sekoittaminen &ndash; tilastollisia keskiarvoja halutaan kumota yksil&ouml;it&auml; koskevilla v&auml;itteill&auml;:</b> &rdquo;Min&auml; tunnen paljon huippu&auml;lykk&auml;it&auml; afrikkalaisia!&rdquo;<br /> &middot; Vastav&auml;ite: Useimmat henkiset ominaisuudet ovat normaalisti jakautuneena v&auml;est&ouml;&ouml;n, joten jokaisessa ryhm&auml;ss&auml; on enemm&auml;n ja v&auml;hemm&auml;n &auml;lykk&auml;it&auml; j&auml;seni&auml;. Siksi yksil&ouml;n ominaisuuksia ei koskaan pid&auml; ennustaa vain ryhm&auml;keskiarvon perusteella.<br /> <b>Ryhmien keskiarvoerojen kumoaminen niiden sis&auml;isell&auml; varianssilla:</b> &rdquo;Aasialaisten ja afrikkalaisten ryhmien sis&auml;ll&auml; on enemm&auml;n &auml;lykkyyseroja kuin niiden v&auml;lill&auml;!&rdquo;<br /> &middot; Vastav&auml;ite: Jokaiseen ryhm&auml;&auml;n liittyy sis&auml;ist&auml; varianssia. T&auml;m&auml; ei kuitenkaan muuta keskiarvon mielekkyytt&auml;. On olemassa paljon pitki&auml; naisia ja lyhyit&auml; miehi&auml;, mutta kukaan ei t&auml;m&auml;n perusteella v&auml;it&auml;, ett&auml; miesten ja naisten v&auml;lill&auml; ei ole eroa keskipituudessa.<br /> <b>T&auml;ydellisen tiedon vaatiminen:</b> &rdquo;Emme voi puhua viel&auml; mit&auml;&auml;n &auml;lykkyyden geneettisist&auml; eroista, koska emme tunne periytymisen mekanismia geenitasolla!&rdquo;<br /> &middot; Vastav&auml;ite: Lukuisten kaksostutkimusten tulokset ovat t&auml;ysin p&auml;tevi&auml; riippumatta siit&auml;, mitk&auml; ovat ne yksityiskohtaiset perinn&ouml;lliset mekanismit, jotka aiheuttavat varianssia ryhmien ja yksil&ouml;iden v&auml;lille.<br /> Nykyiset painovoimalaitkin keksittiin kauan ennen kuin tiedettiin, mik&auml; on aineen ja gravitaation perimm&auml;inen vuorovaikutusmekanismi &ndash; itse asiassa sit&auml; ei viel&auml;k&auml;&auml;n tunneta kunnolla.<br /> <b>Tasa-arvon sekoittaminen tieteen tuloksiin:</b> &rdquo;Jos tuollainen tulos julkaistaisiin, se olisi uhka sukupuolten v&auml;liselle tasa-arvolle!&rdquo;<br /> &middot; Vastav&auml;ite: Ihmisryhmiss&auml; on paljon ilmeisi&auml; fyysisi&auml; eroja, joista osa on varmasti my&ouml;s arvov&auml;ritteisi&auml;. Silti n&auml;m&auml; erot eiv&auml;t oikeuta syrjint&auml;&auml;, joten miksi henkisetk&auml;&auml;n erot oikeuttaisivat sit&auml;?<br /> <b>Moraalin ja tieteen sekoittaminen</b><br /> Poliittinen paheksunta on yleens&auml; n&auml;kyvin argumentti moraalisesti kyseenalaisena pidettyj&auml; tutkimustuloksia vastaan. Filosofi David Humen <b>giljotiini</b>, eli <i>no ought from is</i>, esitettiin jo 1700-luvulla. Humen mukaan tosiasioista ei voida p&auml;&auml;tell&auml; loogisesti arvoja, koska kuvailevien ja normatiivisten v&auml;itteiden v&auml;lill&auml; on ylitt&auml;m&auml;t&ouml;n kuilu. My&ouml;hemmin samantapaisen argumentin, <i>naturalistisen virhep&auml;&auml;telm&auml;n</i>, esitti brittifilosofi G.E. Moore. <br /> Naturalistisessa virhep&auml;&auml;telm&auml;ss&auml; siit&auml;, miten asiat ovat, johdetaan se, miten niiden pit&auml;isi olla. Naturalistinen virhep&auml;&auml;ttelij&auml; siis johtaa tieteest&auml; poliittisia ja eettisi&auml; normeja: &rdquo;Luontainen aggressiivisuus oikeuttaa aggressiivisuuden my&ouml;s moraalisesti.&rdquo; <br /> Naturalistisen virhep&auml;&auml;telm&auml;n k&auml;&auml;nteist&auml; versiota on kutsuttu <i>moralistiseksi virhep&auml;&auml;telm&auml;ksi</i>: siit&auml;, miten asioiden pit&auml;isi olla, p&auml;&auml;tell&auml;&auml;n se, miten ne ovat. Moralistinen virhep&auml;&auml;ttelij&auml; siis johtaa etiikasta normin tieteellisille tutkimustuloksille: &rdquo;&Auml;lykkyyserojen moraalinen kest&auml;m&auml;tt&ouml;myys tekee ne kest&auml;m&auml;tt&ouml;miksi my&ouml;s tieteellisen&auml; tutkimustuloksena.&rdquo; <br /> Moralismin paradoksi onkin siin&auml;, ett&auml; moni naturalistista virhep&auml;&auml;telm&auml;&auml; pelk&auml;&auml;v&auml; ajattelee, ett&auml; k&auml;ytt&auml;ytymisgenetiikan tuloksia saatetaan k&auml;ytt&auml;&auml; kyseenalaisen politiikan v&auml;lineen&auml;. Siksi h&auml;n tekee itse moralistisen virhep&auml;&auml;telm&auml;n kiist&auml;ess&auml;&auml;n ep&auml;miellytt&auml;v&auml;t tutkimustulokset. Humen j&auml;lkeen on siis reilussa 200 vuodessa opittu varsin v&auml;h&auml;n. </div></div><br /><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>