<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Miksi ihmeess&auml; k&auml;yt&auml;mme uskomushoitoja?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Miksi ihmeess&auml; k&auml;yt&auml;mme uskomushoitoja?</h1><p><div class="ingres">Sis&auml;tautiopin dosentti <b>Robert Paul</b> on luennoinut uskomushoidoista Skepsiksen tilaisuuksissa Turussa ja Helsingiss&auml;. Suoraa vastausta otsikon kysymykseen h&auml;n ei ole antanut, mutta vastaus on helposti p&auml;&auml;telt&auml;viss&auml;, kun vertaa mielikuvia ja faktoja virallisen terveydenhuollon ja uskomushoitojen v&auml;lill&auml;.</div></p><p><div class="sidefigure"><img src="2006-4-jarvinen3.jpg" style="border:0;width:194px;height:600px;" /><br /> Uskomushoitojen piirteit&auml; ovat<br /> helpot, yksinkertaiset teoriat<br /> ja maagiset voimat, energiavuot,<br /> meridiaanit, jin-jang&hellip;</div></p><p>Robert Paulin mukaan virallinen terveydenhuolto pohjautuu tosiasioihin, kuten anatomiaan, fysiologiaan, patologiaan, sairauden mekanismeihin, biokemiaan, farmakologiaan ja genetiikkaan. Virallinen terveydenhuolto pohjautuu my&ouml;s arvovalintoihin, joka yksil&ouml;tasolla tarkoittaa muun muassa periaatetta &rdquo;potilaan parhaaksi &ndash; nihil nisi bene&rdquo;. Asiaan liittyy my&ouml;s yhteistoiminta potilaan kanssa, johon vaikuttaa esimerkiksi potilaslaki ja vaitiolovelvollisuus.</p><p>Yhteiskunnan tasolla virallisen terveydenhuollon resursseista vastaavat kunnat, Kela ja valtio. Hyv&auml;n hoidon perusteet on m&auml;&auml;ritelty virallisesti: on olemassa muun muassa hoitotakuu. Lis&auml;ksi virallista terveydenhuoltoa valvotaan sek&auml; omaehtoisesti ett&auml; julkisesti.</p><p>Uskomushoitoihin vuorostaan liittyy seuraavaa termist&ouml;&auml;: non-conventional therapy &ndash; sovinnaisuudesta poikkeava hoito, un-conventional therapy &ndash; ep&auml;sovinnainen hoito, complementary medicine &ndash; t&auml;ydent&auml;v&auml; l&auml;&auml;ketiede, alternative medicine &ndash; vaihtoehtol&auml;&auml;ketiede, belief-based medicine &ndash; uskomushoito. N&auml;iden kaikkien piirteit&auml; ovat helpot, yksinkertaiset teoriat ja maagiset voimat, energiavuot, meridiaanit, jin-jang&hellip;</p><p>Uskomushoitoihin liittyy n&auml;enn&auml;istieteellisyys, jonka kerrotaan edist&auml;v&auml;n ns. &rdquo;loogista&rdquo; hoitoa. Uskomushoitojen v&auml;itet&auml;&auml;nkin toimivan moneen eri sairauteen ja oireeseen. Ne tarjoavat k&auml;ytt&auml;jilleen kokonaisvaltaisen el&auml;m&auml;nhallinnan tunteen.</p><h2>Virallinen terveydenhuolto? Tyls&auml;&auml;!</h2><p>Uskomushoidot pohjautuvat yksitt&auml;isiin kokemuksiin ja tapauksiin, joissa tieteen filosofia ei p&auml;de. Touhuun liittyy viittauksia yksitt&auml;isiin ja usein et&auml;isiin auktoriteetteihin sek&auml; julkkiksiin: ihmeparantumisista &rdquo;todistetaan&rdquo; mielell&auml;&auml;n. Uskomushoidot ovat my&ouml;s juurtuneet vankasti historiaan, esimerkkin&auml; vaikkapa hypnoottinen mesmerismi, homeopatia ja it&auml;maiset hoidot.</p><p>Uskomushoitoihin liittyv&auml;t symbolit ovat aina my&ouml;nteisi&auml;: hoitoja kuvataan puhtaiksi, yksil&ouml;llisiksi, luonnollisiksi, haitattomiksi ja inhimillisiksi. Hoitomuotoina k&auml;ytet&auml;&auml;n usein turvallisilta kuulostavia &rdquo;luonnonl&auml;&auml;kkeit&auml;&rdquo;. Uskomushoidoissa asiakkaan kokemus ja tunteet ovat t&auml;rkeit&auml; &ndash; puhutaan hoidon kokonaisvaltaisuudesta, joka kuitenkin on p&auml;&auml;asiassa vaivojen lievitt&auml;mist&auml;.</p><p>Viranomaisvalvontaa ei uskomushoitoihin liity. Huijaamiseksi tulemisen riski on aina olemassa, sill&auml; kyseess&auml; on merkitt&auml;v&auml; kaupallinen teollisuusala ja elinkeino. Harmittavaa on, ett&auml; juuri monioireiset ja vakavasti sairaat ihmiset turvautuvat usein uskomushoitoihin.</p><p>Virallinen terveydenhuolto ei kuulosta l&auml;hesk&auml;&auml;n yht&auml; j&auml;nn&auml;lt&auml;. Siihen kuuluvat yleisl&auml;&auml;ketiede, sis&auml;tautioppi, kirurgia, lastentaudit, keuhkotaudit, sy&ouml;p&auml;sairaudet, naistentaudit ja synnytykset sek&auml; neurologia ja psykiatria. Uskomushoitoja taas ovat esimerkiksi eksoottiset luontaishoidot kuten naturopatia, vesihoidot kuten K&uuml;hne, dieettihoidot kuten Noni-mehu ja ternimaito, manipulaatiohoidot kuten osteopatia, kiropraktiikka, parantava kosketus ja osa hierontahoidoista, kasvihoidot kuten aromaterapia ja homeopatia, liikehoidot kuten tanssiterapia, aisteihin perustuvat hoidot kuten v&auml;ri-, taide- ja musiikkiterapia, psykologiset hoidot kuten osa psykoterapioista, maallikkoneuvonta ja ryhm&auml;terapia sek&auml; parapsykologiset hoidot kuten henkiparannus ja enkelienergia.</p><p>Uskomus&rdquo;diagnostiikka&rdquo; ei perustu standardoituun l&auml;&auml;k&auml;rin vastaanottoon, vaan esimerkiksi auran luentaan, energiakenttien tulkintaan (Kirlian), erilaisiin pitoisuusm&auml;&auml;rityksiin ja vaikkapa pulssi&rdquo;diagnostiikkaan&rdquo;. T&auml;m&auml;n lis&auml;ksi uskomushoitojen esitet&auml;&auml;n olevan luonnollisia, alkuper&auml;isi&auml;, orgaanisia, holistisia, yksil&ouml;llisi&auml;, vitaaleita, elinvoimaisia, puhtaita, lempeit&auml;, pehmeit&auml;, humaaneja ja henkisi&auml;.</p><p>Virallinen l&auml;&auml;ketiede on taas kemiallista, synteettist&auml; ja teknist&auml;. Siihen liittyy jako psyykeen ja soomaan, standardeja, luokituksia, priorisointeja. Sairaus on ulkokohtainen suhteessa min&auml;&auml;n ja se poistetaan interventiolla eli l&auml;&auml;ketieteellisell&auml; hoidolla. Virallinen l&auml;&auml;ketiede on mielikuvien mukaan my&ouml;s kovaa ja teknist&auml;; siihen liittyy haittavaikutuksia ja joskus jopa pakkohoitoa. Sairaus on pelkk&auml; materiaalinen muutos, molekyylibiologiaa.</p><h2>L&auml;&auml;ketiede ei aina auta</h2><p>Virallinen terveydenhuolto nojaa n&auml;ytt&ouml;&ouml;n perustuvaan l&auml;&auml;ketieteeseen, joka korostaa ett&auml; intuitio, ep&auml;systemaattinen kliininen kokemus ja patofysiologinen p&auml;&auml;ttely eiv&auml;t ole riitt&auml;v&auml; perustelu kliiniselle p&auml;&auml;t&ouml;ksenteolle. N&auml;ytt&ouml;&ouml;n perustuva l&auml;&auml;ketiede on tuoreimman ja parhaan n&auml;yt&ouml;n tietoista, avointa ja harkittua k&auml;ytt&auml;mist&auml; yksitt&auml;isi&auml; potilaita koskevia hoitop&auml;&auml;t&ouml;ksi&auml; teht&auml;ess&auml;. Se yhdist&auml;&auml; kliinisen kokemuksen ja parhaan saatavilla olevan kliinisen n&auml;yt&ouml;n, joka perustuu systemaattiseen tutkimukseen.</p><p>Robert Paul my&ouml;nt&auml;&auml;, ett&auml; virallisen terveydenhuollon ongelma on se, ett&auml; yksitt&auml;isen potilaan hoitoon liittyy arvovalintoja, joissa n&auml;ytt&ouml;&ouml;n perustuva l&auml;&auml;ketiede ei aina auta. Virallinen terveydenhuolto suosii l&auml;&auml;kehoitoja, koska se pohjautuu satunnaistettuihin koeasetelmiin. N&auml;in monioireinen ja diagnoosiltaan ep&auml;m&auml;&auml;r&auml;inen potilas j&auml;&auml; satunnaistettujen tutkimusten ulkopuolelle.</p><p>&ndash; L&auml;&auml;kint&auml;&auml;n kohdistuvat potilaiden toiveet ovat rajattomat, joten l&auml;&auml;ketieteeseen perustuvan l&auml;&auml;kinn&auml;n on tyydytt&auml;v&auml; aina olemaan ep&auml;t&auml;ydellist&auml;.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>