<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>P&auml;&auml;kirjoitus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>P&auml;&auml;kirjoitus</h1><p>&Auml;rsytt&auml;&auml;. Kaikki uusi tuppaa usein &auml;rsytt&auml;m&auml;&auml;n. Sit&auml; kutsutaan muutosvastarinnaksi. Uudehko sana varmaan sekin, &auml;rsytt&auml;v&auml;. Mutta totuudenmukainen: <b>Darwinin</b> evoluutioteoria ei viel&auml;k&auml;&auml;n ole syrj&auml;ytt&auml;nyt kaikkien ID-kreationistien uskomuksia lajien synnyst&auml;&hellip;</p><p><i>Veikkaus Oy</i> uudisti ilmett&auml;&auml;n huhtikuun puolessav&auml;liss&auml;. Yhti&ouml;n logo muuttui. Sen kerrotaan kuvaavan lottopalloa. Pallon kyljess&auml; heiluu iloisena tuulettava henkil&ouml;, joka n&auml;ytt&auml;&auml; rastilta tai Suomen lipulta. &Auml;rsytt&auml;&auml;. Mieleen tulee pikemminkin biljardipallo, jonka kyljess&auml; on mailan p&auml;&auml;n j&auml;tt&auml;m&auml; sininen liitutahra.</p><p>Vuodenvaihteessa Veikkaus uusi my&ouml;s www-pelisivunsa. Ne vasta &auml;rsytt&auml;v&auml;tkin. Heti etusivulla kutsutaan astumaan sis&auml;&auml;n <i>Haaveiden maailmaan</i>: &rdquo;Olisiko nyt horoskoopin aika, oletko koskaan kuullut niminumerostasi tai haluatko t&auml;rke&auml;&auml; tietoa voittamisesta?&rdquo; Haaveiden maailmassa paljastetaan, ett&auml; numerot kertovat persoonallisuudestani paljon: &rdquo;Sukella numerologian, astrologian ja tilastollisten totuuksien sy&ouml;vereihin ja muodosta itsellesi unelmarivi.&rdquo;</p><p><i>Numerologia</i>-sivuilla todetaan, ett&auml; tuuri ja taito ovat parhaita pelikavereitani. &rdquo;My&ouml;s salatieteest&auml; ja ennustajanlahjoista saattaa olla hy&ouml;ty&auml;. Jo muinaiset babylonialaiset kehitteliv&auml;t salateorioitaan eri numeroille. Jos sen aikaiset opit eiv&auml;t kuitenkaan uppoa, kannattaa pysy&auml; Veikkauksen tilastoissa. Testaa, vertaa ja yll&auml;ty!&rdquo; N&auml;pp&auml;ilem&auml;ll&auml; syntym&auml;aikani ja onnennumeroni saan Veikkaukselta &rdquo;pit&auml;v&auml;n analyysin salatieteen ja tilastotieteen n&auml;k&ouml;kulmista&rdquo;. Analyysej&auml; on kaksi: numerologinen ja astrologinen. Niiden kummankin alla on valmiita, juuri minun luonteelleni muokattuja ehdotuksia rahapelien riveiksi.</p><p>Veikkaus kertoo pyrkiv&auml;ns&auml; toiminnassaan siihen, ett&auml; suuri m&auml;&auml;r&auml; ihmisi&auml; pelaa rahapelej&auml; pienill&auml; summilla. Peliongelmia ei kenellek&auml;&auml;n suotaisi ilmaantuvan. Silti yhti&ouml;n <i>Horoskooppi</i>-sivuilla esimerkiksi Oinaan horoskooppi viikolle 16 kehottaa selv&auml;sti pelaamaan &ndash; ja kunnolla: &rdquo;Kannattaisikohan nyt toteuttaa se, mik&auml; on ollut haaveissasi jo pitk&auml;&auml;n? Riskej&auml; kannattaa aina ottaa &ndash; ja kokeilla kepill&auml; j&auml;&auml;t&auml;. T&auml;ss&auml; kuussa saattaisi jopa lyk&auml;st&auml;&auml;!&rdquo;</p><p>&Auml;rsytt&auml;&auml;. Niin kuin horoskoopit yleens&auml;kin. Jotta &rdquo;osumia&rdquo; tulisi mahdollisimman monta, ne ovat aina liian yleisluontoisia. Miksei horoskooppi &ndash; varsinkin jos se tulkitaan viihteeksi &ndash; voisi joskus kuulua eksaktisti, vaikkapa n&auml;in: &rdquo;Joudut t&auml;ll&auml; viikolla tappeluun pienen miehen kanssa. Koita v&auml;ltt&auml;&auml; ylily&ouml;ntej&auml;&rdquo;.</p><p>Hyv&auml; asia on, ett&auml; Veikkauksen varoin tuetaan paitsi taidetta, liikuntaa ja nuorisoty&ouml;t&auml; niin my&ouml;s suomalaista tiedett&auml;. Valtion tieteelle osoittamasta tuesta noin 31 % tulee veikkausvoittovaroista. T&auml;m&auml; tuki ohjataan suurimmaksi osaksi Suomen Akatemialle, joka my&ouml;nt&auml;&auml; rahaa mm. tieteellisen tutkimuksen edist&auml;miseen. Varoja my&ouml;nnet&auml;&auml;n my&ouml;s kotimaisten tutkimuskeskusten ja -instituuttien sek&auml; tieteellisten seurojen ja yhdistysten toimintaan. Vuonna 2005 tieteen tekemist&auml; tuettiin veikkausvoittovaroin noin 75,7 miljoonalla eurolla.</p><p>&Auml;rsytt&auml;v&auml;&auml; on Veikkauksen yll&auml;tt&auml;v&auml;, jos ei taloudellinen niin henkinen tuki, raja&rdquo;tieteille&rdquo;. Kyseess&auml; on kuitenkin valtionyhti&ouml;, joka mainostaa olevansa luotettava ja vastuullinen: &rdquo;Yhteiskuntavastuu on keskeinen osa Veikkauksen strategiaa ja k&auml;yt&auml;nn&ouml;n toimintaa.&rdquo;&hellip; &rdquo;Asiakkaan on voitava luottaa sataprosenttisesti Veikkaukseen.&rdquo; Miten t&auml;llaisiin br&auml;ndilauseisiin istuvat astrologia ja numerologia?</p><p>Esitin kysymyksen Veikkauksen tiedotukselle s&auml;hk&ouml;postilla. En saanut koskaan vastausta. Arvatkaa &auml;rsytt&auml;&auml;k&ouml;?</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>