<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ihmisi&auml; suviy&ouml;ss&auml; &ndash; skeptikoita Jyv&auml;skyl&auml;n kes&auml;ss&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<div style="text-align: center"><img src="2006-3-jarvinen2.jpg" style="border:0;width:600px;height:200px;" /></div> <h1>Ihmisi&auml; suviy&ouml;ss&auml; &ndash; skeptikoita Jyv&auml;skyl&auml;n kes&auml;ss&auml;</h1><p><div class="ingres">Skeptikot ovat olleet luomassa terveen kriittist&auml; asennetta yhteiskunnan monilla areenoilla, mutta miten he itse n&auml;kev&auml;t maailmansa? Muun t&auml;h&auml;n kysymykseen etsittiin vastausta Jyv&auml;skyl&auml;n kes&auml;n j&auml;rjest&auml;m&auml;ss&auml; puhetilaisuudessa kaupunginteatterin l&auml;mpi&ouml;ss&auml; hein&auml;kuussa.</div></p><p>Teatterin l&auml;mpi&ouml; oli pullollaan kiinnostuneita, kun viisi erilaista skeptikkoa istui toimittaja <b>Christian Forsbergin</b> juontamaan paneeliin kertomaan n&auml;kemyksi&auml;&auml;n kuulijoille. Skeptikoiden alustuksia seurattiin tarkkaan ja ehk&auml; yll&auml;tt&auml;en mink&auml;&auml;nlaisia ylily&ouml;ntej&auml; ei paneelin j&auml;lkeisess&auml; keskustelussa yleis&ouml;n puolelta kuultu.</p><h2>Tieteelle n&auml;ytet&auml;&auml;n keskisormea</h2><p>Jyv&auml;skyl&auml;n yliopiston fysiikan laitoksen johtaja, professori <b>Jukka Maalampi</b> kertoi alustuksessaan, ett&auml; fyysikolla on tutkimukseen perustuva k&auml;sitys siit&auml;, miten luonto toimii, mik&auml; luonnossa on mahdollista ja mik&auml; ei. Fyysikot ovat erityisasemassa muiden alojen tutkijoihin verrattuna: he l&auml;htev&auml;t liikkeelle puhtaalta p&ouml;yd&auml;lt&auml;. Mysteereille ei ole tilaa.</p><p>&ndash; Skeptisyys on oleellista tutkijalle omassa tutkimusty&ouml;ss&auml;&auml;n. Tiedemies ei koskaan sano, ett&auml; asia on varmasti niin tai n&auml;in. Joitakin asioita h&auml;n pit&auml;&auml; varmempina kuin toisia, mutta aina on olemassa v&auml;&auml;r&auml;ksi osoittautumisen mahdollisuus.</p><p>Kuopion yliopiston terveyssosiologian dosentti <b>Markku Myllykangas</b> kysyi, pit&auml;isik&ouml; ihmisten luottaa uskomusl&auml;&auml;kint&auml;&auml;n vai l&auml;&auml;ketieteeseen.</p><p>&ndash; L&auml;&auml;ketieteen kehitys oli viime vuosisadan suurimpia menestystarinoita. T&auml;m&auml; riehaannutti monet luulemaan, ett&auml; kovakalloisimmatkin uskomusl&auml;&auml;kint&auml;&auml;n sotkeutuneet tulisivat j&auml;rkiins&auml; ja puoskarointi nakattaisiin lopullisesti l&auml;&auml;kinn&auml;n historian romukoppaan.</p><p>Ennustus meni Myllykankaan mukaan pahasti pieleen.</p><p>&ndash; Humpuuki kasvattaa koko ajan markkinaosuuttaan. Hyv&auml;uskoiset h&ouml;lm&ouml;t uivat kiihtyv&auml;&auml;n tahtiin puoskareiden viritt&auml;miin ansoihin. Ihmiset ovat koulutetumpia kuin koskaan, mutta silti tieteelle n&auml;ytet&auml;&auml;n jatkuvasti keskisormea.</p><p>Dosenttia kismitti my&ouml;s se, ett&auml; monet terveydenhuollon ammattilaisetkin ovat haistaneet uskomusl&auml;&auml;kinn&auml;ss&auml; py&ouml;riv&auml;n helpon ja ison rahan, ja ryhtyneet harrastamaan uskomusl&auml;&auml;kinn&auml;n kaltaista roskaa &ndash; etiikan unohtaen. Yksityisten l&auml;&auml;k&auml;riasemien vakiotavaraa ovat nyky&auml;&auml;n homeopaatit, mystiikkaan hurahtaneet niksauttajat, naksauttajat ja muut puoskarit. Uskomusl&auml;&auml;kint&auml; on vallannut sillanp&auml;&auml;asemat jo yliopistoissakin, ammattikorkeakouluista puhumattakaan.</p><h2>Deekudieetti</h2><p>Skeptikko-lehden p&auml;&auml;toimittaja ja stand up -koomikko <b>Risto K. J&auml;rvinen</b> totesi, ett&auml; uusia, &rdquo;mullistavia&rdquo; laihdutuskeinoja syntyy edelleenkin tuhkatihe&auml;&auml;n. Niiden tieteellinen pohja on l&auml;hes aina olematon. N&auml;in voidaan todeta my&ouml;s J&auml;rvisen kehitt&auml;m&auml;st&auml; laihdutuskuurista nimelt&auml;&auml;n &rdquo;deekudieetti&rdquo;, joka keskittyy parodioimaan laihdutusbisnest&auml;.</p><p>Deekudieetti on tarkoitettu kaikille ylipainoisille, jotka muutenkin ryhtyv&auml;t mit&auml; ihmeellisimmille kuureille neuvottelematta ensin l&auml;&auml;k&auml;rins&auml; kanssa. Dieetin idea on nauttia pelk&auml;st&auml;&auml;n alkoholia niin kauan kunnes tavoitepaino on saavutettu. Tarjolla ovat mm. seuraavat ohjelmat: kahden viikon putki, kahdeksan viikon putki ja urheilullisille laihduttajille: hiihtoputki.</p><p>&ndash; Kokeneimmille painonpudottajille markkinoidaan vaihtoehtoisia tapoja pudottaa painoaan. N&auml;it&auml; ovat esimerkiksi ohjelmat &rdquo;juo veriryhm&auml;si mukaan&rdquo; ja &rdquo;humallu homeopaattisesta viinasta&rdquo;.</p><p>Ohjelmassa &rdquo;ryypp&auml;&auml; ravintoympyr&auml;n mukaan&rdquo; tarkoitus on nauttia puolet juomista vihrein&auml; lik&ouml;&ouml;rein&auml;, nelj&auml;nnes lihan tai kalan kanssa sopivina viinein&auml; ja loppunelj&auml;nnes peruna- tai riisiviinoina.</p><p>Psykologi, Skepsiksen edellinen puheenjohtaja <b>Jukka H&auml;kkinen</b> kysyi, miksi havaitsemme outoja, mystisilt&auml; vaikuttavia asioita. H&auml;n vastasi, ett&auml; tavoitteemme, muistikuvamme ja tunnetilamme vaikuttavat voimakkaasti siihen, kuinka havaitsemme asioita. Aistit eiv&auml;t ole kehittyneet mittariksi, vaan niiden teht&auml;v&auml;n&auml; on v&auml;litt&auml;&auml; tilannesidonnaisesti mielek&auml;st&auml; tietoa, joka edist&auml;&auml; selviytymist&auml;.</p><p>&ndash; Aistien tarkoitus on ollut auttaa meit&auml; selviytym&auml;&auml;n riskialttiissa ymp&auml;rist&ouml;ss&auml;. Kuvitellaan vaikka savannilla k&auml;velev&auml; k&auml;dellinen, joka iltah&auml;m&auml;r&auml;ss&auml; n&auml;kee edess&auml;&auml;n ep&auml;selv&auml;n liikkuvan varjon. Selviytymisen kannalta lienee j&auml;rkev&auml;&auml;, ett&auml; h&auml;n pel&auml;styy ja tekee tunneper&auml;isen arvauksen, ett&auml; tuo saattaisi olla leijona ja rynt&auml;&auml; l&auml;himp&auml;&auml;n puuhun turvaan.</p><p>&ndash; Jos h&auml;n sen sijaan j&auml;isi arvioimaan havaintoaan niin pitk&auml;ksi aikaa, ett&auml; voisi hyvin suurella varmuudella sanoa, onko kyseess&auml; leijona vai lajitoveri, olisi mahdollisuus joutua leijonan suuhun liian suuri, H&auml;kkinen sanoi.</p><h2>Esoteerisuus vastarintana Neuvostoliitolle</h2><p><b>Martin V&auml;llik</b> Viron Skepsis-yhdistyksest&auml; alusti aiheesta &rdquo;kuinka asiat muuttuivat Virossa 1990- ja 2000-luvulla skeptikon n&auml;k&ouml;kulmasta&rdquo;.</p><p>&ndash; Kun suuret yhteiskunnalliset mullistukset olivat ovella 1980-luvun lopun ja 1990-luvun alun Virossa, jokap&auml;iv&auml;isen el&auml;m&auml;n rakenne romahti valtaosalla ihmisist&auml;. T&auml;st&auml; seurasi ty&ouml;tt&ouml;myytt&auml; esimerkiksi maatiloilla, kun kolhoosien tuotantoa ei en&auml;&auml; tarvittu niin suuria m&auml;&auml;ri&auml;. My&ouml;sk&auml;&auml;n neuvostoliittolaisten sotatehdasten tuotantoa ei en&auml;&auml; tarvittu.</p><p>V&auml;llik kuvasi, kuinka tuolloin moni ihminen rakensi itselleen rinnakkaismaailman, jossa saattoi el&auml;&auml; ja tulla toimeen &ndash; jossa itsens&auml; tunsi halutuksi ja tarpeelliseksi. Neuvostoaikaan liittynyt salailu kaikesta esoteerisesta, kuten astrologiasta, spiristismist&auml; ja ufologiasta, oli j&auml;tt&auml;nyt ihmiset jonkinlaiseen tunnelamaan. Neuvostoideologian mukaan kaikki esoteerinen oli rappeutuneen l&auml;nnen ilmentym&auml;&auml;, johon kunnon ihminen ei saanut suhtautua my&ouml;nteisesti.</p><p>&ndash; Koska kielteinen kanta kaikkea esoteerista kohtaan oli valtion virallinen kanta, moni ihminen n&auml;ki my&ouml;nteisen kannan ja outojen asioiden tutkimisen mahdollisuutena toimia vastarintana neuvostovallalle, tai ainakin jonkinlaisena pelastuksena kurjasta todellisuudesta.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>