<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Oikaisuja</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Oikaisuja</h1><h2>(ilmestyy Skeptikossa 3/2006)</h2><p><b>Skeptikko 2/2006 olleessa &Auml;lykkyys, geenit ja ymp&auml;rist&ouml; -jutussa oli taittovaiheessa tai kirjapainossa tulleita virheit&auml;.</b></p><p><b>Sivu 30:</b> Hermosolujen ja niiden v&auml;listen kytkent&ouml;jen lukum&auml;&auml;r&auml;t ovat 10 potenssiin 11 (10<sup>11</sup>) ja 10 potenssiin 14 (10<sup>14</sup>), ei tuhatyksitoista ja tuhatnelj&auml;toista kuten juttuun oli laitettu.</p><p><b>Sivu 31, 32 jne. :</b> Jutussa toistuvasti mainittu faktorianalyyttinen <i>g-</i>faktori oli taitossa muuttanut muotoaan siten, ett&auml; <i>g:</i>t&auml; ei ollut kursivoitu. Termin oikea kirjoitusmuoto on kuitenkin kursivoitu <i>g</i>.</p><p><b>Sivu 31: Tietolaatikko 1: Heritabiliteetti</b></p><p>Heritabiliteetilla laajassa merkityksess&auml; tarkoitetaan <i>geneettisen varianssin osuutta populaation koko fenotyyppisest&auml; varianssista</i>. &rdquo;Heritabiliteettia (H) mitataan jakamalla geneettinen varianssi (V<sub>g</sub>) fenotyyppisell&auml; varianssilla (V<sub>p</sub>) eli H=V<sub>g</sub>/V<sub>p</sub>. K&auml;sitteen suppeassa merkityksess&auml; heritabiliteetti on additiivisen geneettisen varianssin (V<sub>A</sub>) osuus populaation koko fenotyyppisest&auml; varianssista (V<sub>p</sub>) eli h<sup>2</sup>=V<sub>A</sub>/V<sub>p</sub>&rdquo; (Tirri, Rauno; Juhani Lehtonen; Risto Lemmetyinen; Seppo Pihakaski; Petter Portin: <i>Biologian sanakirja</i>. Uudistetun laitoksen 2. painos. Otava, Keuruu, 2003). Heritabiliteetti ilmaistaan joko nollan ja ykk&ouml;sen v&auml;lisen&auml; arvona tai prosentteina. Heritabiliteetti on tilastollinen k&auml;site, ei mik&auml;&auml;n pysyv&auml; arvo, ja se koskee tietty&auml; populaatiota tiettyn&auml; ajankohtana. Heritabiliteetti saadaan ihmisen kohdalla tutkimalla erill&auml;&auml;n ja yhdess&auml; kasvaneita identtisi&auml; ja ep&auml;identtisi&auml; kaksosia, sisaruksia ja adoptiolapsia. &Auml;O-tutkimuksessa faktorianalyyttisesti saatavan yleis&auml;lykkyyden eli <i>g</i>:n heritabiliteetti on l&auml;nsimaisissa populaatioissa toistuvasti asettunut 0.50&ndash;0.80 tienoille. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml; testien mittaamassa yleis&auml;lykkyydess&auml; 50&ndash;80 % otospopulaation varianssista eli muuntelusta on geneettist&auml;. Tiedet&auml;&auml;n, ett&auml; yleis&auml;lykkyyden heritabiliteetti nousee i&auml;n my&ouml;t&auml;. On t&auml;rke&auml;&auml; muistaa, ett&auml; &auml;lykkyystutkimus on tilastollista, ja tulokset perustuvat vertailuun eiv&auml;tk&auml; ole absoluuttisia mittoja. N&auml;in ollen tulokset ovat yksil&ouml;n kohdalla ep&auml;varmoja.</p><p><b>Sivu 38: Taulukko 2:</b> Koulumenestyksen heritabiliteetin arvioita.</p><table border="1"><tr><td></td> <td>Perim&auml;</td> <td>Jaettu ymp&auml;rist&ouml;</td> <td>Ei-jaettu ymp&auml;rist&ouml;</td></tr> <tr><td>Walker ym. 2005 (Englanti, 7-vuotiaat)</td> <td>69</td> <td>12</td> <td>19</td></tr> <tr><td>Wainwright ym. 2005 (Australia, 15&ndash;18-vuotiaat)</td> <td>76</td> <td>16</td> <td>8</td></tr> <tr><td>Bartels ym. 2002 (Hollanti, 12-vuotiaat)</td> <td>57</td> <td>27</td> <td>18</td></tr> </table><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>