<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Humppaa, pumppaa &ndash; aivojumppaa&hellip;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Humppaa, pumppaa &ndash; aivojumppaa&hellip;</h1><p><div class="ingres">Vartti-lehdess&auml; julkaistiin 7. syyskuuta t&auml;ysin kritiikit&ouml;n kirjoitus ns. aivojumpasta, joka edellisen <b>Patrik Austinin</b> artikkelin mukaan on er&auml;s esimerkki opetusalalla k&auml;ytett&auml;vist&auml; mit&auml; uskomattomimmista pseudotieteellisen rahastuksen muodoista. Aivojumpan tarkempi tarkastelu osoittaa, ett&auml; touhu on todellakin t&auml;ytt&auml; huuhaata ja osa suurempaa uskomusterapiaj&auml;rjestelm&auml;&auml;.</div></p><p>Vartti-lehden artikkelin mukaan kehon keskilinjan ylitt&auml;v&auml;t liikkeet, kuten k&auml;sien ristiminen, silmien py&ouml;rittely ja &rdquo;laiskan kahdeksikon&rdquo; ilmaan piirt&auml;minen auttavat aivojen molempia puoliskoja toimimaan yhdess&auml;. &rdquo;Aivojen jumppaaminen ja vireytt&auml;minen liikkeen avulla on k&auml;yt&ouml;ss&auml; sadoissa kouluissa Isossa-Britanniassa ja Yhdysvalloissa. Yksinkertaiset liikesarjat ennen oppituntia ovat tuottaneet tulosta oppimish&auml;iri&ouml;isten lasten kanssa.&rdquo;</p><p>Juttu kertoi, ett&auml; aivojumpan on kehitt&auml;nyt yhdysvaltalainen opettaja <b>Paul Dennison</b>, joka joutui koulussa opettajansa ravistelemaksi ja alkoi pohtia ihmisten v&auml;lisi&auml; eroja oppijoina. Kotimaassamme aivojumppaasiaa markkinoi Suomen kinesiologiayhdistys, jonka puheenjohtaja <b>Anja Valtonen</b> nosti lehdess&auml; esiin er&auml;&auml;n abiturientin, joka valitti huonoa menestyst&auml; ruotsin kuunteluissa.</p><p>&rdquo;H&auml;n erotti sanat, muttei ymm&auml;rt&auml;nyt juonta. - - - H&auml;n sai avun tietyist&auml; aivojumppaliikkeist&auml; sek&auml; puristelemalla kuunteluissa kumia oikeassa k&auml;dess&auml;&auml;n. - - - Oikeassa k&auml;mmeness&auml; hikoava pyyhekumi aktivoi abin vajaatehoista vasenta aivopuoliskoa, sill&auml; ihmiskehossa tunnetusti &rsquo;piuhat menev&auml;t ristiin&rsquo;.&rdquo;</p><h2>Neurologinen vestibulaarij&auml;rjestelm&auml;n integraatio</h2><p>Tietoa aivojumpasta l&ouml;ytyy Suomen kinesiologiayhdistyksen sivuilta osoitteesta <a href="http://www.kinesiologia.fi/">www.kinesiologia.fi</a>. Sivujen mukaan aivojumppa on tohtori Dennisonin ja h&auml;nen vaimonsa <b>Gailin</b> kehitt&auml;m&auml; &rdquo;oppimiskinesiologian&rdquo; keskeisin menetelm&auml;, jonka mukaan ihmisen oppiminen, niin kuin kaikki muukin toiminta, on kokonaisvaltaista kehon ja mielen yhteisty&ouml;t&auml;. Kantava ajatus on, ettei oppimis- tai toimintakyvytt&ouml;myytt&auml; ole olemassa; on vain &rdquo;muiden muassa n&auml;kemist&auml;, kuulemista, muistamista, puhumista ja toimimista est&auml;vi&auml; h&auml;iri&ouml;it&auml;, tukoksia&rdquo;.</p><p>&rdquo;Aivojumppaohjelman avulla voidaan valita kuhunkin tilanteeseen tarvittavat &rsquo;t&auml;sm&auml;liikkeet&rsquo; poistamaan havaittuja h&auml;iri&ouml;it&auml; ja vapauttamaan sujuvaa toimintaa. Ohjelmassa on 26 helppoa, hauskaa ja energisoivaa harjoitetta. N&auml;it&auml; liikkeit&auml; tehdess&auml; syntyy uusia hermoratayhteyksi&auml; tai jo olemassa olevat vahvistuvat, ja n&auml;in yhteydet oikean ja vasemman aivopuoliskon sek&auml; aivojen muidenkin osien v&auml;lill&auml; aktivoituvat yhteisty&ouml;ss&auml; ohjaamaan sujuvasti aivojen ja kehon v&auml;list&auml; toimintaa miss&auml; tahansa teht&auml;v&auml;ss&auml; tai tavoitteessa.&rdquo;</p><p>Aivojumpan perusk&auml;sitteisiin kuuluu mm. tieto, ett&auml; &rdquo;fyysinen liike stimuloi aivotoimintaa&rdquo;, eli tietyt kehon liikkeet j&auml;ljittelev&auml;t tiettyj&auml; aivotoimintoja. Esimerkkin&auml; kerrotaan &rdquo;lateraalisuuden uudelleen ohjelmoinnista&rdquo;, joka saa aikaan &rdquo;neurologista integraatiota vestibulaarij&auml;rjestelm&auml;n, pikkuaivojen karkeamotorisen keskuksen ja tyvitumakkeen v&auml;lill&auml;&rdquo;.</p><p>Aivojumppaharjoitukset jakautuvat kolmeen ryhm&auml;&auml;n: keskilinjan liikkeisiin, energiaharjoituksiin ja pident&auml;viin liikkeisiin. &rdquo;Keskilinjan liikkeet auttavat samanaikaisesti n&auml;kem&auml;&auml;n molemmilla silmill&auml;, kuulemaan molemmilla korvilla sek&auml; k&auml;ytt&auml;m&auml;&auml;n niin aivojen kuin muunkin kehon vasenta ja oikeaa puolta yht&auml;aikaisesti. - - - Energiaharjoitukset tasapainottavat aivojen ja muun kehon yl&auml;- ja alaosien yhteistoimintaa. Ne auttavat vakiinnuttamaan kehon ja aivojen v&auml;lisi&auml; hermosoluyhteyksi&auml;, mik&auml; helpottaa kehon s&auml;hk&ouml;magneettista energiavirtausta. - - - Pident&auml;v&auml;t liikkeet rentouttavat lihaksia ja vapauttavat j&auml;nteit&auml;, jotka j&auml;nnittyv&auml;t ja kiristyv&auml;t pelon, j&auml;nnityksen tai jonkin muun stressin aiheuttamina. J&auml;nnityksen ja kiristyksen lauetessa kehon tasapaino, informaation k&auml;sittely, itseilmaisu ja ymm&auml;rt&auml;minen paranevat.&rdquo;</p><h2>Terapiassa l&ouml;ytyy</h2><p>Hinnakkaita aivojumpan viikonloppukursseja j&auml;rjestet&auml;&auml;n jatkuvasti ymp&auml;ri Suomea. Kurssien sis&auml;lt&ouml;&ouml;n tutustuessa huomaa pian, ett&auml; oppimiskinesiologia muodostaa kokonaisen ep&auml;m&auml;&auml;r&auml;isten uskomushoitojen verkoston. Aivojumpan lis&auml;ksi kinesiologit myyv&auml;t my&ouml;s &rdquo;henkil&ouml;kohtaisia tasapainotuksia&rdquo; esimerkiksi metodeilla reiki, moderni vy&ouml;hyketerapia, kranio-sakraali -hoito, &rdquo;TFH&rdquo; ja Hyperton-X.</p><p>Reiki ja vy&ouml;hyketerapia ovat skeptikoillekin tuttuja, mutta mit&auml; ihmeess&auml; ovat kraniosakraali, TFH ja Hyperton-X?</p><p>Kranio-sakraali -hoito n&auml;ytt&auml;&auml; edustavan jonkinlaista parantava kosketus -terapiaa. Hoito perustuu yll&auml;tt&auml;v&auml;&auml;n huomioon, ett&auml; &rdquo;el&auml;v&auml; ja terve keho hengitt&auml;&auml;&rdquo;. Kyseess&auml; on kuulemma jatkuva supistumisen ja laajenemisen vuorottelu. &rdquo;Kehon hengitys on selk&auml;ydinnesteen hidasta vuorovesim&auml;ist&auml; nousua ja laskua, mink&auml; hienovarainen k&auml;den kosketus voi tunnistaa ja mink&auml; kanssa voi ty&ouml;skennell&auml;. - - - Selk&auml;ydinnesteen liikkeen &auml;&auml;rip&auml;iden, kallon luiden (cranium) ja selk&auml;rangan alap&auml;&auml;n, ristiluun (sacrum) liitoskohdat ovat liikkuvia. T&auml;t&auml; kautta selk&auml;ydinnesteen liikkeen vaikutus levi&auml;&auml; koko kehon hengitykseksi, hermostoon, kudoksiin, luihin, elimiin. Tavalla tai toisella estynyt tai rajoittunut kehon liike s&auml;ilytt&auml;&auml; mit&auml; tahansa fyysist&auml; tai psyykkist&auml; traumaattista kokemusta itsess&auml;&auml;n.&rdquo;</p><p>TFH on lyhennys termist&auml; &rdquo;touch for health&rdquo;. &rdquo;Kyseess&auml; on kinesiologian menetelm&auml;, jonka p&auml;&auml;tarkoituksena on kehon energian (chi) tasapainottaminen. Karkeasti sanottuna tasapainotus tapahtuu erilaisten refleksipisteiden hieromisen tai koskettamisen avulla. - - - Lihaksia testaamalla voidaan l&ouml;yt&auml;&auml; meridiaanij&auml;rjestelm&auml;n tukoksia ja samalla voidaan arvioida niiden vaikutuksia energioiden tasapainoon. Soveltamalla perinteisen kiinalaisen l&auml;&auml;ketieteen lakeja voidaan sen j&auml;lkeen selvitt&auml;&auml; paras tapa purkaa kyseinen tukos.&rdquo;</p><p>Hyperton-X merkitsee terapeuttista menetelm&auml;&auml;, joka parantaa oppimiskyky&auml; ja urheilusuorituksia l&ouml;yt&auml;m&auml;ll&auml; ja korjaamalla ylij&auml;nnittyneit&auml; lihaksia. &rdquo;Tunnej&auml;nnitykset liittyv&auml;t siihen, ett&auml; selvitt&auml;m&auml;tt&ouml;m&auml;t tunteet varastoituvat usein lihaksiimme. Esimerkiksi useat ihmiset eiv&auml;t voi hengitt&auml;&auml; syv&auml;&auml;n pallealihaksessa olevista j&auml;nnityksist&auml; johtuen. Stressin aikana j&auml;nnit&auml;mme vatsan, pallean seutua.&rdquo; Hypertonin mukaan aina kun keho palautuu onnettomuudesta, aivot varastoivat kokemuksen ja s&auml;&auml;t&auml;v&auml;t kehon lihasj&auml;nnityksen sen mukaan, mik&auml; kokemus on lis&auml;tty. Ajan mittaan kertyneet j&auml;nnitykset voivat johtaa useisiin ep&auml;luonnollisiin lihasj&auml;nnityksiin seurauksena kehon jatkuvasta yrityksest&auml; suojella itse&auml;&auml;n.</p><p>Huolestuttavaa on, ett&auml; Vartti-lehden mukaan jopa Suomen ADHD-liitossa k&auml;ytet&auml;&auml;n aivojumppaa. Liiton fysioterapeutti <b>Mirja Heikkil&auml;</b> kertoo lehdess&auml;, ett&auml; jumppa ei auta kaikkia, mutta useimpia se rauhoittaa.</p><p>Fasilitointi, aivojumppa &ndash; mit&auml; t&auml;llaisiin keinoihin turvautuminen kertoo heist&auml;, jotka toimivat erityisryhmien kouluttajina?</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>