<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Mit&auml; hemmetti&auml; opit t&auml;n&auml;&auml;n koulussa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Mit&auml; hemmetti&auml; opit t&auml;n&auml;&auml;n koulussa?</h1><p><div class="ingres">Maailman havaitseminen tunto-, n&auml;k&ouml;-, kuulo-, haju- ja makuaistin avulla ovat teemoina ala-asteen kolmannen luokan englannin oppikirjassa. Vaikka nykyajan opetussuunnitelmat ja didaktiikka korostavat k&auml;yt&auml;nn&ouml;n sanastoa ja kommunikaatiotaitoja, heti ensimm&auml;iset kuusi lukua ovat sukeltamista aistien maailmaan. Lukion oppilaat saavat puolestaan tehd&auml; &rdquo;aistikanavatestin&rdquo; selvitt&auml;&auml;kseen, ovatko he n&auml;&ouml;n, kuulon vai liikkeen avulla oppivia. A-ruotsin harjoituksessa kerrotaan suoraan, miten kommunikoida paremmin NLP:n avulla.</div></p><p><div class="sidefigure"><img src="2006-3-austin.jpg" style="border:0;width:400px;height:250px" /></div></p><p>Tampereen yliopiston psykologian opiskelijoille suunnatun oppaan mukaan NLP &ndash; Neuro-Linguistic Programming &ndash; on &rdquo;monipuolinen tutkimussuuntaus tai l&auml;hestymistapa&rdquo;, joka sai alkunsa 70-luvulla Santa Cruzin yliopistossa Kaliforniassa. Sen kehittiv&auml;t kielitieteen professori <b>John Grinder</b> sek&auml; matematiikan opiskelija ja itseoppinut psykoterapeutti <b>Richard Bandler</b>, jotka ryhtyiv&auml;t selvitt&auml;m&auml;&auml;n, miksi er&auml;&auml;t kuuluisat terapeutit saivat aikaan muita parempia tuloksia. Tutkimus tuotti joukon mielenkiintoisia havaintoja terapeuttien k&auml;ytt&auml;m&auml;st&auml; sanastosta ja ruumiinkielest&auml;.</p><p>Opas harmittelee tieteellisen tutkimuksen v&auml;h&auml;isyytt&auml;. Psykoterapiassa NLP on kuitenkin &rdquo;osoittautunut varsin tehokkaaksi. - - - Joka tapauksessa osa peloista ja fobioista voidaan NLP:n avulla hoitaa jopa yhdell&auml; k&auml;yntikerralla.&rdquo; T&auml;m&auml; rohkea v&auml;ite pohjautuu itse asiassa tapaukseen, jossa Grinder ja Bandler k&auml;skiv&auml;t korkean paikan kammosta k&auml;rsiv&auml;&auml; naista k&auml;velem&auml;&auml;n ikkunalle USA:n kansallislaulua laulaen. Heid&auml;n mukaansa nainen parani kammostaan saman tien.</p><h2>New age success story</h2><p>Grinder ja Bandler osuivat kultasuoneen kirjoillaan <i>The Structure of Magic I</i> ja <i>II</i>. Heid&auml;n oppinsa levisiv&auml;t liike-el&auml;m&auml;n koulutuksiin sek&auml; lukuisiin itsens&auml;kehitt&auml;misoppaisiin ja &rdquo;kuinka tulla miljon&auml;&auml;riksi&rdquo; -bestsellereihin. NLP lupasi opettaa er&auml;&auml;nlaista ajatustenlukutaitoa mm. silmien liikett&auml; tulkitsemalla. Sen mukaan mieli on ohjelmoitavissa kuten tietokone; NLP on tarvittava ohjelmisto. Mielikuvaharjoitusten avulla ihminen pystyy tekem&auml;&auml;n periaatteessa mit&auml; tahansa: oppimaan vaikka pelaamaan shakkia kuin <b>Garri Kasparov</b> tai muuttamaan ik&auml;v&auml;n menneisyytens&auml; mieleisekseen.</p><p>Er&auml;&auml;n terapiaillan j&auml;lkeen Bandler naureskeli sanontaa &rdquo;I see what you mean&rdquo; &ndash; miten on mahdollista <i>n&auml;hd&auml;</i>, mit&auml; toinen tarkoittaa? Grinder keksi, ett&auml; ihmiset havaitsevat maailmaa eri <i>aistikanavien</i> kautta, mik&auml; paljastuu heid&auml;n puheestaan. <i>Visuaaliset</i> ihmiset hankkivat ja k&auml;sittelev&auml;t tietoa n&auml;k&ouml;aistin kautta, auditiiviset puolestaan kuuloaan ja kinesteettiset tuntoaistiaan k&auml;ytt&auml;m&auml;ll&auml;. Valitsemalla sanansa toisen aistij&auml;rjestelm&auml;n mukaisiksi on mahdollista viritt&auml;yty&auml; keskustelukumppanin <i>kanavalle</i> ja siten vaikuttaa h&auml;nen mieleens&auml;. Auditiivisen ihmisen kanssa kommunikoitaisiin sanomalla &rdquo;I hear you clearly&rdquo; ja kinesteettisen kanssa &rdquo;what you are saying feels right to me&rdquo;.</p><p>Grinder ja Bandler lupasivat ihmisille menestyksek&auml;st&auml; ja tasapainoista el&auml;m&auml;&auml; tekniikoidensa avulla, mutta tekij&ouml;it&auml;&auml;n se ei ole auttanut: yst&auml;vykset riitautuivat ja p&auml;&auml;tyiv&auml;t k&auml;r&auml;j&ouml;im&auml;&auml;n oikeudesta k&auml;ytt&auml;&auml; NLP-termi&auml;. Nuoremman ja villimm&auml;n Richard Bandlerin huume- ja asesekoilut huipentuivat vuonna 1986, kun h&auml;n istui oikeudessa new age -uskovaisen seurapiiriprostituoidun <b>Corine Christensenin</b> murhasta syytettyn&auml;. Tapauksesta tehtiin amerikkalaistyylinen julkkisoikeudenk&auml;ynti, ja syyte raukesi, kun Bandlerin kannattajat yhteiskunnan eri aloilta k&auml;yttiv&auml;t vaikutusvaltaansa h&auml;nen avukseen. Tapaukseen korviaan my&ouml;ten sekaantunut Bandler sai k&auml;vell&auml; ulos oikeustalosta ilman mink&auml;&auml;nlaista tuomiota, vaikka h&auml;n oli vain tunteja ennen Christensenin murhaa uhkaillut ampuvansa t&auml;m&auml;n aivot pellolle.</p><p>Nykyisin NLP&trade; on rekister&ouml;ity tuotemerkki, jonka oikeudet ovat yh&auml; aktiivisesti kouluttavalla Bandlerilla. H&auml;nen henkil&ouml;kulttinsa ymp&auml;rill&auml; toimiva maailmanlaajuinen <i>NLP Society</i> pyrkii saamaan yksinoikeuden NLP-kurssittamiseen. Suomessa NLP Societya edustaa NLP-yhdistys ry, joka kertoo vuodesta 1990 kouluttaneensa maassamme tuhansia eri alojen ammattilaisia.</p><p>Esittelykurssille p&auml;&auml;see kohtuukustannuksella, mutta hinnat nousevat erilaisten &rdquo;p&auml;tevyyksien&rdquo; mukaan: NLP Practitioner, NLP Master Practitioner, NLP Trainer, NLP Trainer&rsquo;s Trainer, NLP Personal Coach, DHE (Design Human Engineering) Trainer, DHE Specialist jne&hellip; Hinnat vaihtelevat muutamasta sadasta tuhansiin euroihin, ja trainersertifikaatit pit&auml;&auml; uusia kahden vuoden v&auml;lein.</p><p>Kalliine kursseineen ja laitteineen NLP:t&auml; onkin toisinaan verrattu skientologiaan. Dr. Bandler uskottelee aiheesta kiinnostuneille NLP:n olevan tiedett&auml;, mutta kriitikoiden kyselyihin h&auml;n selitt&auml;&auml; niin tohtorinarvonimen kuin tieteellisyysv&auml;itteidenkin olevan v&auml;&auml;rink&auml;sityst&auml;. Ja mit&auml;p&auml; tuolla on v&auml;li&auml;, koska &rdquo;se toimii&rdquo; &ndash; ainakin liiketoiminnan kannattavuudesta p&auml;&auml;tellen.</p><p>&rdquo;Jos opit n&auml;kem&auml;ll&auml;, tee merkint&ouml;j&auml; ja muistiinpanoja ja k&auml;yt&auml; niiss&auml; v&auml;rej&auml;. Jos opit kuulemalla, unohda muistiinpanojen tekeminen. Lue sen sijaan &auml;&auml;neen, nauhoita ja kuuntele. Jos opit kokeilemalla, k&auml;vele lukiessasi tai kokeile vaikka kutomista luennolla.&rdquo; (Yhteishyv&auml; 9/2006)</p><h2>Oppimistyylit ja NLP</h2><p>Yksi NLP:n lupauksista on oppimiskyvyn parantaminen. Kurssit houkuttelevat liikemiesten ja terapeuttien sekaan my&ouml;s opettajia, jotka haluavat saada keinoja kehitt&auml;&auml;kseen opetustaan ja tullakseen toimeen oppilasryhmiens&auml; kanssa. Jotkut levitt&auml;v&auml;t saamaansa oppia laajemminkin opetusalalle.</p><p>Kun aikoinaan USA:n koululaitoksen havaittiin j&auml;tt&auml;v&auml;n joitain oppilaita lukutaidottomiksi, vanhemmat alkoivat nostaa oikeusjuttuja kouluja vastaan. T&auml;m&auml; loi hedelm&auml;llisen pohjan yksil&ouml;llisi&auml; oppimistyylej&auml; korostavalle kaupalliselle pedagogiikalle. Vuonna 1976 <b>Rita Dunn</b> julkaisi oman oppimistyyli-inventaarinsa lis&auml;tty&auml;&auml;n aiemmin kokeilemaansa malliin uusien aivoteorioiden olettamuksia sek&auml; NLP:n visuaalisen, auditiivisen ja kinesteettisen (VAK) oppimistyylin. Nykyisin Dunnilla on oma tutkimuskeskuksensa St. Johnin yliopistossa New Yorkin osavaltiossa, ja h&auml;nen <i>Learning Styles Network</i> -yrityksens&auml; toimii pitk&auml;lti samalta pohjalta kuin Society of NLP j&auml;rjest&auml;en kalliita koulutuksia opettajille ja pyrkien suuntaamaan oppimistyyleist&auml; saatavan rahavirran itselleen.</p><p>2000-luvun vaihteessa oppimistyylit tulivat Suomessakin uudelleen muotiin, kun oppimisvaikeuksiin, kuten lukih&auml;iri&ouml;&ouml;n, alettiin kiinnitt&auml;&auml; entist&auml; enemm&auml;n huomiota. Dunnin ja h&auml;nen uuden kollegansa <b>Barbara Prashnigin</b> mukaan &rdquo;ei ole oppimisvaikeuksia &ndash; on vain huonoa opetusta&rdquo; &ndash; ja kaikki ongelmat poistuvat, kun heid&auml;n oppimistyylianalyysinsa otetaan k&auml;ytt&ouml;&ouml;n. Monivuotisen edistysty&ouml;n ansiosta varsinkin VAK-malli on saanut meill&auml;kin niin laajan hyv&auml;ksynn&auml;n, ett&auml; siihen t&ouml;rm&auml;&auml;miselt&auml; on vaikea v&auml;ltty&auml;. Kyseess&auml; on NLP:hen perustuva uskomus, joka hylk&auml;&auml; tieteellisen psykologian k&auml;sityksen ajattelusta ja oppimisesta kognitiivisena prosessointina; sen mukaan n&auml;m&auml; ovat <i>aistij&auml;rjestelmien</i> ty&ouml;t&auml;, ja eri ihmiset k&auml;ytt&auml;v&auml;t eri aisteja tiedon vastaanottamiseen, k&auml;sittelyyn ja tallentamiseen.</p><p>Dunn ja Prashnig kehuvat analyysinsa olevan laajalti tutkittu ja oikeaksi todistettu huikeilla kolmella miljoonalla koehenkil&ouml;ll&auml; ymp&auml;ri maailman. Ison-Britannian hallituksen kannustettua kaikkia kouluja k&auml;ytt&auml;m&auml;&auml;n VAK:ta se p&auml;&auml;tti vuonna 2004 nimitt&auml;&auml; monialaisen tutkimusryhm&auml;n selvitt&auml;m&auml;&auml;n oppimistyylien erinomaisuutta. Yll&auml;tykseksi <b>Frank Coffieldin</b> johtama ryhm&auml; l&ouml;ysikin Dunnin k&auml;ytt&auml;mist&auml; tutkimuksista huomattavia puutteita, ellei per&auml;ti tutkimusvilppi&auml;: tulosten v&auml;&auml;ristely&auml;, koehenkil&ouml;iden johdattelua ja puuttuvaa dataa. Toisinaan Dunn esimerkiksi lukee hyv&auml;kseen mink&auml; tahansa tutkimuksen, jonka osana jokin h&auml;nen keksinn&ouml;ist&auml;&auml;n on ollut, itse kokeen laadusta ja tuloksista v&auml;litt&auml;m&auml;tt&auml;. Coffieldin ryhm&auml; moitti mallia my&ouml;s kalliiksi ja totesi johtop&auml;&auml;t&ouml;ksess&auml;&auml;n, ettei se kelpaa edes jatkotutkimuksen kohteeksi.</p><h2>Einstein ei p&auml;rj&auml;nnyt matikassa?</h2><p>My&ouml;s Suomen opetushallitus kannustaa opettajia k&auml;ytt&auml;m&auml;&auml;n VAK:ta. Opetusalan ovat valtaamassa mit&auml; uskomattomimmat pseudotieteellisen rahastuksen muodot, joita edistet&auml;&auml;n opettajankoulutuksessa sek&auml; jo ammattiaan harjoittaville suunnatuissa koulutuksissa. N&auml;ihin lukeutuu mm. aivopuolisko- ja <i>Multiple Intelligences</i> -teorioiden pedagogisia sovelluksia, aivojumppaa (<i>Brain Gym&trade;</i>), nopeutettua oppimista (Accelerated Learning) ja aistikanavaoppimista. My&ouml;s vuosittain vietett&auml;v&auml; YK:n lukutaitop&auml;iv&auml;n seminaari ja aikuisopiskelijan viikon p&auml;&auml;tapahtuma on valjastettu pseudopedagogiikan edist&auml;miseen; t&auml;n&auml; vuonna rahoittajina olivat opetus- ja ty&ouml;ministeri&ouml;.</p><p>Toinen j&auml;rjest&auml;vist&auml; tahoista on <i>Erilaisten oppijoiden liitto</i>, oppimisvaikeuksisten etuj&auml;rjest&ouml;, jonka johto laittaa Napoleonin hatun p&auml;&auml;h&auml;n ajaessaan oppimistyylej&auml; kaikkeen opetukseen Suomessa ja v&auml;itt&auml;ess&auml;&auml;n, ett&auml; oppimisvaikeudet johtuvat v&auml;&auml;r&auml;st&auml; opetuksesta. Sen mukaan <i>erilainen oppija</i> on kuten Einstein: lahjakas yksil&ouml;, joka ei pysty menestym&auml;&auml;n opetuksessa, joka ei suosi h&auml;nen luontaista oppimistyyli&auml;&auml;n.</p><p>Ajatus erityisoppilaiden piilev&auml;st&auml; huippulahjakkuudesta on kaunis, mutta tosiasiassa lukih&auml;iri&ouml;n ja lahjakkuuden v&auml;lisest&auml; yhteydest&auml; ei ole n&auml;ytt&ouml;&auml; sen enemp&auml;&auml; kuin Einsteinin v&auml;itetyst&auml; lukih&auml;iri&ouml;st&auml;k&auml;&auml;n. Myytist&auml; poiketen Einstein sai koulussa eritt&auml;in hyvi&auml; arvosanoja.</p><p><i>Erilainen oppija</i>, &rdquo;useimmiten kinesteettinen&rdquo;, on nykyajan sankari. Raukka on puolestaan <i>auditiivinen oppilas</i>, jota &rdquo;perinteisen koulun&rdquo; opetusmenetelm&auml;t suosivat muiden kustannuksella. T&auml;m&auml; johtuu siit&auml;, ett&auml; uskomuksen mukaan visuaalinen ja kinesteettinen kanava ovat impulsiivisen ja kokonaisvaltaisen oikean aivopuoliskon strategioita, kun taas auditiivinen sijoittuu analyyttiseen, kapeakatseiseen vasempaan aivopuoliskoon. VAK-apostolien mukaan opettajien hallitsevana aivopuoliskona on vasen, joten vain vasemman aivopuoliskon oppijat voivat menesty&auml; heid&auml;n tunneillaan. Luvassa on l&auml;hivuosina <i>paradigman muutos</i>, kun nyt syrjityt oikean aivopuoliskon oppijat p&auml;&auml;sev&auml;t n&auml;ytt&auml;m&auml;&auml;n todelliset kykyns&auml;.</p><p>Vaikka oppimistyylien olisi voinut kuvitella kuivuvan kasaan niit&auml; kohtaan esitetyn tieteellisen kritiikin my&ouml;t&auml; 80-luvun lopulla, n&auml;ytt&auml;&auml; silt&auml;, ett&auml; ne pikemminkin ovat nyt kysytympi&auml; kuin koskaan ennen. Yksi syy paljastuu Opettaja-lehden kev&auml;&auml;ll&auml; 2006 tekem&auml;st&auml; kyselyst&auml;, jonka mukaan opettajaksi opiskelevat haluaisivat saada eniten lis&auml;tietoa erilaisista oppimisvaikeuksista. Toinen liittyy haluun saada oppilaat tietoisemmiksi oppimisestaan. Tarjolla on VAK-testi: testaa itsesi &ndash; millainen oppija olet? &rdquo;1. Vaatteissani kiinnit&auml;n huomiota&hellip; a) v&auml;rien yhteensopivuuteen b) asiallisuuteen c) mukavuuteen.&rdquo; T&auml;llaisten kysymysten on vakavasti tarkoitus paljastaa, miten oppilas oppii tai ei opi matematiikkaa, historiaa, kieli&auml;, musiikkia ja muita aineita.</p><h2>Humpuukin hampaissa</h2><p>Opetushallitusta ja muita yll&auml; mainittuja tahoja on vedetty h&ouml;pl&auml;st&auml;, ja huijaus etenee. Osittain se, ett&auml; yliopistollinen pedagogiikka hyv&auml;ksyy ehdoitta mitk&auml; tahansa innovaatiot opetussuunnitelmaansa, kielii pitk&auml;lti sen oman tutkimuksen riitt&auml;m&auml;tt&ouml;myydest&auml;. Opettajat tarvitsevat k&auml;yt&auml;nn&ouml;n keinoja yh&auml; vaativammaksi muuttuvaan ty&ouml;h&ouml;ns&auml;, ja t&auml;ss&auml; valossa huuhaan keksij&ouml;it&auml; voi syytt&auml;&auml; vain siit&auml;, ett&auml; he antavat ihmisille sit&auml;, mit&auml; n&auml;m&auml; haluavat. Parhaat pseudopedagogiikan ideoista ovat mielenkiintoisia ja toimivat ainakin jollakin k&auml;yt&auml;nn&ouml;n tasolla.</p><p>VAK voi olla haitallinen, jos sit&auml; k&auml;ytet&auml;&auml;n oppilaiden leimaamiseksi testeill&auml;, jotka eiv&auml;t ole p&auml;tevi&auml; mittareita edes omilla ehdoillaan &ndash; mutta hy&ouml;dyllinen, jos sen n&auml;kee peukalos&auml;&auml;nt&ouml;n&auml;, jonka mukaan tehokkaassa luento-opetuksessakin pit&auml;isi aina olla my&ouml;s visuaalinen elementti ja osallistumista.</p><p>Kyseenalaisena puolena on k&auml;yt&auml;nn&ouml;n metodien pseudotieteellinen tausta, jonka dogmaattiset koukerot tekev&auml;t toteutuksesta keinotekoisen ja potentiaaliaan tehottomamman. Eettisen&auml; ongelmana on se, ett&auml; ne v&auml;litt&auml;v&auml;t virheellist&auml; ja ristiriitaista oppimisk&auml;sityst&auml; ja avaavat oven ties mille muulle humpuukille.</p><p>Onkin kysytt&auml;v&auml;, olisiko mahdotonta liitt&auml;&auml; pseudopedagogiikan kekseli&auml;isyys, inspiroivuus ja k&auml;yt&auml;nn&ouml;llisyys akateemisen tutkimuksen testattavuuteen ja luotettavuuteen? Brittil&auml;inen <i>Demos</i>-aivoriihi p&auml;&auml;tyy aihetta k&auml;sittelev&auml;ss&auml; julkaisussaan <i>About Learning</i> ehdottamaan, ett&auml; yliopistollisen tutkimuksen suuntaa k&auml;&auml;nnett&auml;isiin siten, ett&auml; jo olemassa olevien ilmi&ouml;iden tarkastelun sijaan panostettaisiin suunnitteluty&ouml;h&ouml;n ja testaamiseen, jota tutkijat ja opettajat tekisiv&auml;t yhteisty&ouml;ss&auml;.</p><p><i>Patrik Austin<br /> Kirjoittaja (HuK) on oppikirjailija sek&auml; oppimisvaikeuksisten opettamiseen erikoistuvan HERO-opiston englannin ja ruotsin kielen opettaja.</i></p><h2>L&auml;hteit&auml;</h2><ul class="bibliography"><li><a name="carroll2006">Carroll, Robert T. (2006): The Skeptic&rsquo;s Dictionary. <a href="http://skepdic.com/neurolin.html">http://skepdic.com/neurolin.html</a></a></li> <li><a name="coffield2004">Coffield, Frank et al. (2004): Learning styles and pedagogy in post-16 learning: A systematic and critical review. <a href="http://www.lsda.org.uk/files/PDF/1543.pdf">http://www.lsda.org.uk/files/PDF/1543.pdf</a></a></li> <li><a name="folsing1996">F&ouml;lsing, Albrecht (1996): Albert Einstein: En biografi.</a></li> <li><a name="hargreaves2005">Hargreaves, David (2005): About Learning.</a></li> <li><a name="leino1990">Leino, Anna-Liisa &amp; Leino, Jarkko (1990): Oppimistyyli: Teoriaa ja k&auml;yt&auml;nt&ouml;&auml;.</a></li> <li><a name="oconnor1990">O&rsquo;Connor, Joseph &amp; Seymor, John (1990): Introducing NLP.</a></li> <li><a name="revell2005">Revell, Phil (2005): Each to their own. <a href="http://education.guardian.co.uk/schools/story/0,5500,1495588,00.html">http://education.guardian.co.uk/schools/story/0,5500,1495588,00.html</a></a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>