<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kulle Raig Skepsiksen ainaisj&auml;seneksi</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<p><img src="2006-1-jarvinen2.jpg" style="border:0;width:200px;height:278px;float:right;" /></p><h1>Kulle Raig Skepsiksen ainaisj&auml;seneksi</h1><p><div class="ingres">Suomen Skepsiksen pitk&auml;aikainen j&auml;sen, virolainen <b>Kulle Raig</b> on kutsuttu yhdistyksen ainaisj&auml;seneksi.</div></p><p>Kulle Raig on toiminut monia vuosia aktiivisesti Viron ja Suomen kulttuuriyhteisty&ouml;n syvent&auml;miseksi sek&auml; ty&ouml;ss&auml;&auml;n ett&auml; Skepsiksen j&auml;senen&auml;. H&auml;n esimerkiksi toimitti ja k&auml;&auml;nn&auml;tti viron kielelle skeptikoiden k&auml;sikirjan <i>Paholaisen asianajajan</i> omakustanteena nimell&auml; <i>Teine Maailm</i>. Niin ik&auml;&auml;n Raig teki 1990 -luvun Viron radioon ohjelmia suomalaisten skeptikkojen toiminnasta.</p><p>&rdquo;Fennougristi&rdquo; Kulle Raig on valmistunut Tarton yliopistosta. H&auml;n toimi pitk&auml;&auml;n Viron radiossa toimittajana, jota uraa jatkoi Yleisradiossa muutettuaan Suomeen 1990-luvun alussa. Ylen kulttuuritoimituksesta h&auml;n siirtyi 1991 johtamaan vastik&auml;&auml;n kuolleen, silloisen ulkoministeri <b>Lennart Meren</b> Helsinkiin perustamaa Viron kulttuuripistett&auml;, josta Viron uudelleen itsen&auml;istymisen my&ouml;t&auml; elokuussa 1991 tuli Viron suurl&auml;hetyst&ouml;. Vuosina 1995&ndash;1999 Raig johti Helsinkiin perustamaansa Viron Suomen -instituuttia. Vuonna 1999 h&auml;net valittiin <a href="http://www.svyl.net/">Suomen Viro-yhdistysten liiton</a> p&auml;&auml;sihteeriksi, josta toimesta j&auml;i el&auml;kkeelle 1.2.2006.</p><p>Elokuussa 1991 Kulle Raig toimi maansa uuden itsen&auml;istymisen hetkell&auml; Helsingiss&auml; olleen ulkoministeri Meren avustajana. Noina ratkaisevina p&auml;ivin&auml; Helsingiss&auml; ulkoministeri Meri ajoi mustalla autolla Viron sini-musta-valkea lippu liehuen. Silloin h&auml;n my&ouml;s lausui legendaariset sanansa, joista <b>Tarja Halonen</b> muistutti Meren hautajaisissa pit&auml;m&auml;ss&auml;&auml;n puheessa: &rdquo;Painauduin autonnurkkaan ja tunsin, mit&auml; merkitsee se onni, ett&auml; ihminen voi tunnistaa el&auml;m&auml;ns&auml; onnellisimman hetken viel&auml; ennen kuin se hetki on ohi&rdquo;.</p><p>My&ouml;hemmin Lennart Merest&auml; tuli uudelleen itsen&auml;istyneen Viron ensimm&auml;inen presidentti (1992&ndash;2001), jonka my&ouml;s katsotaan vieneen Viron l&auml;nteen. H&auml;n oli itsen&auml;isen Viron ensimm&auml;inen p&auml;&auml;mies 70 vuoteen ja samalla my&ouml;s Viron ensimm&auml;inen valtionp&auml;&auml;mies, jolla oli onni sek&auml; synty&auml; ett&auml; kuolla vapaassa Virossa.</p><p>Viron itsen&auml;istymisen j&auml;lkeen Raigista tuli maan ensimm&auml;inen sodanj&auml;lkeinen konsuli. Vuonna 2001 ilmestyi h&auml;nen kirjoittamansa Lennart Meren el&auml;m&auml;kerta <i>Sateenkaaren v&auml;rit</i>, ja vuotta my&ouml;hemmin <b>Georg Otsin</b> el&auml;m&auml;kerta <i>Saarenmaan valssi</i>. Vuonna 2005 Raig sai Viro-s&auml;&auml;ti&ouml;n my&ouml;nt&auml;m&auml;n ensimm&auml;isen <i>Aino Kallas -palkinnon</i>, joka my&ouml;nnet&auml;&auml;n virolaiselle henkil&ouml;lle tai yhteis&ouml;lle, joka on edist&auml;nyt Viron ja Suomen kulttuurisuhteiden kehityst&auml;.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>