<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Hypnoosin rajat ja sen mielek&auml;s soveltaminen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Hypnoosin rajat ja sen mielek&auml;s soveltaminen</h1><p><div class="ingres">Hannu Lauerma harmitteli Skepsiksen luentotilaisuudessa helmikuussa Tieteiden talolla sit&auml;, ett&auml; suuren yleis&ouml;n keskuudessa hypnoosi kuvitellaan joskus ns. &rdquo;vaihtoehtohoidoksi&rdquo;, vaikka sill&auml; oli jo varhain mm. oma numeronsa l&auml;&auml;k&auml;rien toimenpideluokituksessa.</div></p><p>Hypnoosi on suomalaisessa l&auml;&auml;ketieteess&auml; 1880-luvulta asti k&auml;ytetty rentoutumiseen ja intensiivisten mielikuvien k&auml;ytt&ouml;&ouml;n nojautuva hoitomuoto, jonka tuloksia tutkitaan nykyisin kaltaistetuin potilasryhmin systemaattisen, vertailevan tutkimuksen keinoin. Aivotoimintaa kuvantavan tutkimuksen kehittymisen seurauksena hypnoosi on 1990-luvun alusta saanut enenev&auml;sti huomiota osakseen my&ouml;s kivun ja tajunnan perustutkimuksessa.</p><p>Hypnoosi onkin johtavien l&auml;&auml;ketieteellisten lehtien mielekk&auml;&auml;ksi tutkimuskohteeksi hyv&auml;ksym&auml; aihe sek&auml; hermostollisten mekanismiensa ett&auml; hoidollisten tulostensa osalta. Alan suomalainen tieteellinen oppikirja ilmestyi Kustannus Oy Duodecimin julkaisemana vuonna 2004 (<i>Hypnoosi ja suggestio l&auml;&auml;ketieteess&auml; ja psykologiassa;</i> <b>Sakari Kallio</b> ja Hannu Lauerma).</p><p>Viihteellisess&auml; julkisuudessa hypnoosin maine on kuitenkin kirjava ja osin kyseenalainen.</p><h2>Akateemista toimintaa</h2><p>Tieteellinen hypnoosi ry &ndash; Vetenskaplig Hypnos rf &ndash; perustettiin 1959. Sen nelj&auml;st&auml; perustajaj&auml;senest&auml; hammasl&auml;&auml;k&auml;ri <b>Hannu Siiril&auml;</b> p&auml;&auml;tyi professoriksi, kirurgi <b>Cla&euml;s Cedercreutz</b> ja psykiatri <b>Martti Paloheimo</b> olivat ylil&auml;&auml;k&auml;reit&auml;, ja Cedercreutz vuodesta 1982 alkaen my&ouml;s maamme ensimm&auml;inen hypnoterapian dosentti. <b>Leo Hilden</b> taas toimi hypnoterapeuttina yhteisty&ouml;ss&auml; l&auml;&auml;k&auml;reiden kanssa aikana, jolloin psykologeja ja virallistettuja psykoterapeutteja nykyisess&auml; mieless&auml; ei ollut.</p><p>Tieteellisten seurain valtuuskuntaan kuuluvan yhdistyksen j&auml;senyys edellytt&auml;&auml; sek&auml; akateemista loppututkintoa ett&auml; toimintaa sellaisella alalla, jossa hypnoosin eettisesti kest&auml;v&auml; tutkimuksellinen tai hoidollinen k&auml;ytt&ouml; on mahdollista ja mielek&auml;st&auml;. Esimerkiksi pelkk&auml;&auml;n markkinointiin liittyv&auml;&auml; ty&ouml;nkuvaa yhdess&auml; psykologin koulutuksen kanssa ei ole pidetty seuran j&auml;senyyteen soveltuvana. M&auml;&auml;r&auml;aikaisia opiskelijaj&auml;seni&auml; soveltuvilta aloilta voidaan ottaa.</p><p>Kansainv&auml;liseen vertaisarvioituun ja siteerattuun tieteelliseen kirjallisuuteen Tieteellinen Hypnoosi ry:n edustama hypnoositutkimus nousi jo Cedecreutzin ja Kampmanin tutkimusten johdosta 1970-luvulla, eik&auml; tilanne ole ainakaan huonontunut. Muun muassa seuran hallituksen j&auml;sen <b>Sakari Kallio</b> on paneutunut hypnoosin tilamallin elektrofysiologiseen tutkimukseen, ja h&auml;nen vuonna 2003 julkaistu v&auml;it&ouml;skirjansa onkin johtanut kansainv&auml;lisen tutkimuksen vireytymiseen. Maailman johtavat tutkijat, kuten esimerkiksi <b>Helen Crawford</b> ja <b>David Spiegel</b> ovatkin kommentoineet suomalaisia t&ouml;it&auml; my&ouml;nteisesti.</p><p><div class="figure"><img src="2006-1-lauerma.jpg" style="border:0;width:400px;height:350px;" /><br /> Kuva: Denis Galkin</div></p><h2>Virheellist&auml; tietoa levitet&auml;&auml;n</h2><p>Nimenomaisesti hypnoosia koskevia v&auml;it&ouml;skirjoja on Suomessa ilmestynyt viisi (Cedercreutz 1952, Kampman 1973, Kauppila 1999, Kallio 2003 ja Raij 2005). V&auml;it&ouml;skirjat&ouml;iss&auml; on tutkittu kivun hoitoa ja kuvantamista, hypnoosin perusmekanismeja, oppimista ja aikanaan hieman harhaanjohtavasti &rdquo;sivupersooniksi&rdquo; kutsuttuja mielen dissosiaatioilmi&ouml;it&auml;. Hypnoosia selke&auml;sti sivuaviksi v&auml;it&ouml;skirjoiksi voidaan lis&auml;ksi nimet&auml; ainakin nelj&auml; muuta (Voipio 1921, Miettinen 1990, Lauerma 1994 ja Lipsanen 2004). Kahden merkitt&auml;vimm&auml;n suomenkielisen l&auml;&auml;ketieteen julkaisun, Suomen L&auml;&auml;k&auml;rilehden ja Aikakauskirja Duodecimin yhteisess&auml; hakemistossa alkaen vuodesta 1992 hakusana &rdquo;hypnoosi&rdquo; tuottaa 91 viitett&auml;, l&auml;hes pelk&auml;st&auml;&auml;n my&ouml;nteisist&auml; yhteyksist&auml;.</p><p>Mit&auml;&auml;n henkil&ouml;tason marginalisoitumista l&auml;&auml;ketieteellisen hypnoosin alueella ei ole esiintynyt: tunnetuimpia hypnoosin opettajista ovat olleet ylil&auml;&auml;k&auml;ri Cla&euml;s Cedercreutz, professorit <b>Sven Donner</b>, <b>Asser Stenb&auml;ck</b>, <b>Kalle Acht&eacute;</b> ja <b>Ranan Rimon</b>, ja seuran aiempi puheenjohtaja, psykologian tohtori <b>Martti Tenkku</b>. Tieteellinen Hypnoosi ry:n nykyisen hallituksen seitsem&auml;st&auml; j&auml;senest&auml; nelj&auml;ll&auml; on alaan nivoutuva tohtorintutkinto, puheenjohtajalla my&ouml;s dosentuuri. Hypnoosin asema Suomessa on muodostunut kuitenkin ongelmalliseksi, osin liittyen siihen, ettei sen hoidollista k&auml;ytt&ouml;&auml; toistaiseksi ole rajoitettu terveydenhuollon ammattilaisille, kuten mm. Ruotsissa ja Norjassa. Yleis&ouml;n keskuudessa hypnoosi kuvitellaan joskus ns. &rdquo;vaihtoehtohoidoksi&rdquo;, vaikka sill&auml; oli jo varhain mm. oma toimenpidenumeronsa l&auml;&auml;k&auml;rien toimenpideluokituksessa, ja vaikka 1976 tehdyn tutkimuksen mukaan v&auml;hint&auml;&auml;n joka viides mielenterveystoimiston l&auml;&auml;k&auml;ri oli ainakin kokeillut hypnoosia ty&ouml;ss&auml;&auml;n.</p><p>My&ouml;hemmin Suomeen perustetut hypnoosiyhdistykset eiv&auml;t ole asettaneet j&auml;senyydelleen koulutuksellisia ehtoja. Hypnoosista levitet&auml;&auml;nkin my&ouml;s suoranaisesti virheellist&auml; tietoa mm. asiattomassa palveluiden markkinoinnissa, ja hypnoosin parissa toimiminen rajautuu dokumentoidusti my&ouml;s rikollisuuteen.</p><p><i>Kirjoittaja Hannu Lauerma on psykiatrian dosentti ja vankimielisairaalan ylil&auml;&auml;k&auml;ri.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>