<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Evoluutiokritiikki kertoo luomisopin kriisist&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Evoluutiokritiikki kertoo luomisopin kriisist&auml;</h1><h2>KIRJAT</h2><p><div class="ingres">T&auml;st&auml; propagandakirjasta G&ouml;bbels olisi ollut ylpe&auml;. Se on kovakantinen, ja siin&auml; on loistelias kuvitus sek&auml; valtavasti tieteellist&auml; kirjallisuutta viittein&auml;. Ja mik&auml; t&auml;rkeint&auml;: sanoma on piilotettu hienovaraisesti, tieteelliselt&auml; vaikuttavan ja maltillisen tekstin sekaan.</div></p><p>Kyseess&auml; on Suomen kenties johtavan ID-kreationistin <b>Matti Leisolan</b> suomeksi toimittama teos, <i>Evoluutio &ndash; Kriittinen analyysi</i> (Siegfried Scherer &amp; Reinhard Junker; Datakirjat 2000). Otettakoon t&auml;ss&auml; esiin vain yksi esimerkki kirjan sis&auml;lt&auml;m&auml;st&auml; harhaanjohtamisesta. Turha kai mainita, ett&auml; teos on t&auml;ynn&auml; vastaavia.</p><h2>Sattumaa, subjektivismia ja retoriikkaa</h2><p>Koulun biologiankirjoissa on jo vuosikymmeni&auml; esitetty vertailevaa anatomiaa evoluution todisteeksi. Esimerkiksi k&auml;dellisten, lintujen, lepakoiden, kissael&auml;inten ja kavioel&auml;intenkin eturaajoista l&ouml;ytyv&auml;t toisiaan vastaavat luut. Miten kreationisti vastaa biologin v&auml;itteeseen, ett&auml; vastaavuudet luiden rakenteissa selittyv&auml;t yhteisest&auml; <i>polveutumishistoriallisesta alkuper&auml;st&auml;</i>?</p><p>Ensin saamme kirjasta lukea, ett&auml; &rdquo;sattumanvaraiset samanlaisuudet ovat my&ouml;s mahdollisia&hellip;&rdquo; (s. 155). Jos tarkastelun alaiseksi otetaan kaikkien koskaan el&auml;neiden el&auml;inten eturaajat, huomautus on l&auml;hinn&auml; huvittava. Ja jatko onkin sitten jo koominen.</p><p>Kirjoittajien mukaan vertaileva menetelm&auml; ei nimitt&auml;in yksinkertaisesti sovellu el&auml;inten keskin&auml;isen sukulaisuuden selvitt&auml;miseen: &rdquo;Sen, onko kyse sukulaisuudesta geneettisess&auml; merkityksess&auml;, voi selvitt&auml;&auml; vain <i>henkil&ouml;kohtainen</i> tieto tai henkikirjat&rdquo; (s. 155, korostus alkutekstiss&auml;).</p><p>Samankaltaisin argumentein he vastaavat geenien tai k&auml;ytt&auml;ytymisen tasolla tavattuun samankaltaisuuteen. Ja lopuksi t&auml;st&auml; &auml;lyvapaasta vaatimuksesta, ett&auml; jonkun olisi omin silmin pit&auml;nyt seurata evoluution kulkua, p&auml;&auml;dyt&auml;&auml;n odotettuun johtop&auml;&auml;t&ouml;kseen: samankaltaisuuden alkuper&auml; j&auml;&auml; tuntemattomaksi (s. 157). On ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; tuommoinen retoriikka uppoaa koululaiseen, mutta aikuisen professorin tapauksessa se on kerrassaan anteeksiantamatonta.</p><h2>Yht&auml;l&auml;isyydet k&auml;ytt&auml;ytymisess&auml; ja pseudotieteilyss&auml;</h2><p>Ihmisen ja el&auml;inten k&auml;ytt&auml;ytymisen yht&auml;l&auml;isyydet kuitataan seuraavasti: &rdquo;T&auml;h&auml;n monimutkaiseen kysymykseen ei ole mahdollisuutta paneutua t&auml;ss&auml; kirjassa riitt&auml;v&auml;ll&auml; perusteellisuudella&rdquo; (s. 161). Tekij&auml;t kuitenkin tomerasti varoittavat, ettei &rdquo;ihmisen psyykkisi&auml; ominaispiirteit&auml; saa projisoida el&auml;inten k&auml;ytt&auml;ytymiseen.&rdquo;</p><p>Ei ole kovinkaan yll&auml;tt&auml;v&auml;&auml; havaita kreationismikirjassa t&auml;llaista, l&auml;hinn&auml; psykoanalyytikoiden ja psykoanalyysiuskovaisten harrastamaa vihjailua, jossa biologit muka tuon tuostakin sortuvat &rdquo;antropomorfiseen tai adultomorfiseen projektioon&rdquo;. Esimerkiksi psykoanalyysia suosivan fil. toht. <b>Markus L&aring;ngin</b> mukaan (Tieteess&auml; tapahtuu 2/03, s. 51&ndash;52) biologisesti orientoituneiden kirjoittajien &rdquo;virheellisten kuvausten taustalla voi piill&auml; <b>Veikko T&auml;hk&auml;n</b> kuvaama psyykkinen puolustustoimenpide: havainnoitsija kokee ahdistusta ja empatisoinnin vaikeuksia, kun h&auml;n yritt&auml;&auml; ymm&auml;rt&auml;&auml; &rsquo;puutteellisesti rakentuneita persoonallisuuksia&rsquo; ja psyykkisesti tyhji&auml; olentoja, vaikkapa vastasyntyneit&auml; tai el&auml;imi&auml;. (Kyse on antropomorfisesta ja adultomorfisesta projektiosta.)&rdquo; L&aring;ng tulkitsee varsin vapaamielisesti oppi-is&auml;ns&auml;, suomalaisen psykoanalyysin grand old manin, Veikko T&auml;hk&auml;n pyhi&auml; kirjoituksia (<i>Mielen rakentuminen ja psykoanalyyttinen hoitaminen</i>, 3. painos; WSOY 2001, s. 36&ndash;37). T&auml;hk&auml; nimitt&auml;in kirjoittaa tarkkaan ottaen n&auml;in (korostus alkutekstiss&auml;):</p><blockquote>&rdquo;<i>Adultomorfialla</i> tarkoitan t&auml;ss&auml; psyykkisten tapahtumien ja k&auml;ytt&auml;ytymisen selitt&auml;mist&auml; sellaisten kykyjen, ominaisuuksien ja rakenteiden termein, jotka ilmeisesti tai todenn&auml;k&ouml;isesti eiv&auml;t viel&auml; ole voineet muodostua ja olla olemassa asianomaisessa kehitysvaiheessa. Adultomorfismi ilmenee my&ouml;s ep&auml;tarkkana kielenk&auml;ytt&ouml;n&auml;, miss&auml; varhaisista kehityksellisist&auml; ilmi&ouml;ist&auml; k&auml;ytet&auml;&auml;n sellaisia sanallisia ilmaisuja, jotka tosiasiassa tarkoittavat ja kuvaavat huomattavasti my&ouml;h&auml;isempiin kehitysvaiheisiin kuuluvia ilmi&ouml;it&auml;.&rdquo;</blockquote><p>Meid&auml;n tulkintamme mukaan T&auml;hk&auml; tarkoittaa t&auml;ss&auml; psykoanalyytikoiden harrastamia spekulaatioita pikkulasten seksiel&auml;m&auml;st&auml; ja perversseist&auml; mielihaluista, joita h&auml;n omien sanojensa mukaan pyrkii teoksessaan v&auml;ltt&auml;m&auml;&auml;n (siin&auml; onnistumatta). L&aring;ng kuitenkin sorvaa t&auml;st&auml; psykoanalyysiuskovaisille tyypillisen <i>ad hominem</i> -kyh&auml;elm&auml;n, jonka mukaan el&auml;imi&auml; tarkkaileva biologi tai tietokirjailija voi jopa joutua psyykkisen puolustustoimenpiteen uhriksi ja kokea ahdistusta sek&auml; empatisoinnin vaikeuksia, jos h&auml;n yritt&auml;&auml; ymm&auml;rt&auml;&auml; ja tieteellisesti selitt&auml;&auml; el&auml;inten k&auml;ytt&auml;ytymist&auml;. Samanlaista henkil&ouml;&ouml;n k&auml;yv&auml;&auml; mustamaalaamista k&auml;ytt&auml;v&auml;t ID-kreationistit, jotka syytt&auml;v&auml;t biologeja ja luonnon-, ei pseudotieteellisi&auml; selityksi&auml; suosivia henkil&ouml;it&auml; tiedeuskovaisuudesta ja materialismista. Toki kreationismissa ja psykoanalyysissa on muutakin yhteist&auml;, esim. &rdquo;luojalta&rdquo; periytyneet pyh&auml;t kirjoitukset ja niiden loputon tulkinta. Juuri t&auml;t&auml; tendenssi&auml; tohtori L&aring;ng mainiosti edell&auml; demonstroi.</p><p>Jumala- tai luoja-termien k&auml;ytt&ouml;&auml; ID-kirjassa tietenkin visusti v&auml;ltet&auml;&auml;n, mutta viimeisen kuvan teksti kertoo, mit&auml; teoksella todella halutaan sanoa: &rdquo;Metso kuusen latvassa. Onko kyseess&auml; viesti suunnittelijalta?&rdquo; Jos luonnossa tavattu monimutkaisuus todellakin on viesti suunnittelijalta, kuulisimme mieluusti, mit&auml; huippu&auml;lyk&auml;s suunnittelijamme haluaa sanoa seuraavilla tapauksilla. Kirja j&auml;tt&auml;&auml; n&auml;m&auml; kiintoisat ilmi&ouml;t sujuvasti mainitsematta. Lista ei suinkaan ole kattava, mutta jo sellaisenaan se oikeuttaa nime&auml;m&auml;&auml;n ID.n uudelleen, imbecile designeriksi.</p><h3>13 esimerkki&auml; surkeasta suunnittelusta</h3><p><div class="sidefigure"><img src="2006-2-niemela2-1.jpg" style="border:0;width:300px;height:250px" /><br /> &Auml;lytt&ouml;m&auml;sti suunniteltu kampela</div></p><p>1. Kampelan yksil&ouml;nkehitys. Kampela on pohjakala, joka makaa &rdquo;kyljell&auml;&auml;n&rdquo;; n&auml;in ollen sen vatsapuolelle j&auml;&auml;v&auml; silm&auml; vaeltaa yksil&ouml;n kasvaessa samalle eli yl&auml;puolelle toisen silm&auml;n kanssa.</p><p>2. Ihmiskoiraan siemenjohdin, joka kiert&auml;&auml; ylim&auml;&auml;r&auml;isen lenkin korkealta virtsanjohtimen yl&auml;puolelta. Kivekset siis ik&auml;&auml;n kuin laskeutuivat v&auml;&auml;r&auml;lle puolelle. Sama kuin puutarhuri ei osaisi kiert&auml;&auml; kasteluletkullaan puuta. Hihnassa olevat koirat tekev&auml;t n&auml;in usein.</p><p>3. Selk&auml;rankaisten silm&auml;n verkkokalvon &rdquo;nurinkurin&rdquo; olevat valoherk&auml;t solut.</p><p>4. Harmaalokin punat&auml;pl&auml;n nokkimisen FAP (&rdquo;fixed action pattern&rdquo; eli kiinte&auml; liikekaava), joka laukeaa vaikka punaiseksi maalatun tikun avulla.</p><p>5. Harmaalokki saattaa hyl&auml;t&auml; munansa, jos se saa eteens&auml; oikean n&auml;k&ouml;isen munan, vaikka se olisi niin suuri, ettei se pysty kiipe&auml;m&auml;&auml;n sille.</p><p>6. r-strategia lis&auml;&auml;ntymisess&auml;: kalojen kutu; mit&auml; tuhlausta!</p><p>7. Ihmiskoiraan aivot, jotka eiv&auml;t &rdquo;erota&rdquo; el&auml;v&auml;&auml; naarasta kaksiulotteisesta kuvasta, vaan kiihottuvat my&ouml;s siit&auml;; j&auml;lleen kerran: mit&auml; tuhlausta!</p><p>8. Ihmisnaaraan kuukautisvuoto ja -kivut (ei mit&auml;&auml;n ilmeist&auml; funktiota, pelkk&auml;&auml; kiusaa).</p><p>9. Loispisti&auml;isen toukat, jotka sy&ouml;v&auml;t is&auml;nt&auml;ns&auml; el&auml;v&auml;lt&auml; sis&auml;lt&auml;p&auml;in. Suunnittelijan viesti ihmiselle?</p><p>10. Ihmisen h&auml;nt&auml;luu, viisaudenhammas ja umpilis&auml;ke. Kiusa se on pienikin kiusa?</p><p>11. Kaikki geneettiset vaivat, kehityspoikkeamat ja sairaudet (likin&auml;k&ouml;isyydest&auml; vakavimpiin ep&auml;muodostumiin). Viestej&auml; erehtyv&auml;iselt&auml; suunnittelijalta?</p><p>12. Ihmisaivot, jotka muodostavat kuvan maailmasta sen perusteella, mik&auml; on (ollut) lis&auml;&auml;ntymisen kannalta j&auml;rkev&auml;&auml;. T&auml;m&auml; mahdollistaa uskomuksia, joiden takana ei ole todisteita.</p><p>13. Taipumus tulla riippuvaiseksi mm. nikotiinista, alkoholista, huumeista, nettipornosta yms.</p><h2>Todisteiden puute ei ole todiste olemassaolosta</h2><p>Esimerkit osoittavat, ett&auml; &auml;lytt&ouml;m&auml;n suunnittelijan lis&auml;ksi ID:t&auml; voitaisiin kutsua my&ouml;s ED:ksi, pahaksi suunnittelijaksi (evil designer). Olipa luojalle annettu nimi mik&auml; tahansa, kirjan loppusanoja on hiottu erityisell&auml; hartaudella:</p><blockquote>&rdquo;Vaikka hyv&auml;ksyisimmekin sen, ett&auml; tietyn rakenteen evolutiivinen synty on toistaiseksi selitt&auml;m&auml;tt&auml;, j&auml;&auml; aina periaatteessa mahdolliseksi olettaa, ett&auml; suunnittelusignaaleille ja niiden tuntemattomille funktioille on olemassa naturalistinen hypoteettinen evoluutiomekanismi. T&auml;m&auml; oletus siihen liittyvien maailmankatsomuksellisten perusn&auml;kemysten kanssa on ep&auml;ilem&auml;tt&auml; itsess&auml;&auml;n j&auml;rkev&auml; ja yht&auml; mahdoton todistaa v&auml;&auml;r&auml;ksi kuin luomisn&auml;kemyskin.&rdquo; (s. 306)</blockquote><p>Lausunto on kaikessa kiemurtelussaan kiinnostava mutta t&auml;ysin virheellinen. Jo Darwin kirjoitti seikoista, joiden olemassaolo romuttaisi h&auml;nen teoriansa. Sen pohtimista, mik&auml; tulos tai l&ouml;yd&ouml;s kumoaisi l&auml;ht&ouml;kohtana olevan olettamuksen, voidaan melkeinp&auml; pit&auml;&auml; yhten&auml; tieteellisen teorian tai hypoteesin tuntomerkkin&auml;. Ei siis ihme, ett&auml; &auml;lykk&auml;&auml;n suunnittelijan &ndash; tai psykoanalyysin &ndash; puolustajat eiv&auml;t t&auml;llaisia mietiskele.</p><p>Vaikka &rdquo;teoriaa&rdquo; &auml;lykk&auml;&auml;st&auml; suunnittelijasta ei siis voidakaan kumota, loppup&auml;&auml;telm&auml; kirjasta on kuitenkin toiveita her&auml;tt&auml;v&auml;: luomisoppi on pahassa kriisiss&auml;, jos hyv&auml;ntahtoiset professoritkin joutuvat harrastamaan n&auml;in kieroja temppuja, harhauttamista, valheellisuutta ja yhteydest&auml;&auml;n irrotettuja sitaatteja.</p><p><i>Jussi K. Niemel&auml; ja Osmo Tammisalo</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>