<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Huuhaa-palkinto homeopatia-apteekeille</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Huuhaa-palkinto homeopatia-apteekeille</h1><p><div class="ingres">Skepsis my&ouml;nsi vuoden 2006 Huuhaa-palkintonsa niille tahoille, jotka apteekeissa, apteekkialan j&auml;rjest&ouml;iss&auml; ja j&auml;rjest&ouml;jen tiedotusv&auml;lineiss&auml; edist&auml;v&auml;t homeopaattisten valmisteiden myynti&auml; ja tarjoavat niit&auml; varteenotettavaksi vaihtoehdoksi tutkimukseen perustuville l&auml;&auml;kkeille.</div></p><p>Joulukuun 13. p&auml;iv&auml; Tieteiden talolla Helsingiss&auml; jaetun palkinnon perusteluissa kerrotaan, ett&auml; homeopaattisten valmisteiden vaikuttavuutta ei jatkuvasta tutkimusty&ouml;st&auml; huolimatta ole kyetty toistettavasti osoittamaan. &rdquo;Homeopaattinen taustateoria ei ole yhteensopiva nykyisen fysiikan, kemian, biologian tai l&auml;&auml;ketieteen kanssa.&rdquo;</p><p>Skepsis toteaa, ett&auml; vaikka Apteekkariliitto toimintaperiaatteissaan viittaa l&auml;&auml;ketieteelliseen n&auml;ytt&ouml;&ouml;n perustuviin hoitok&auml;yt&auml;nt&ouml;ihin, ei t&auml;t&auml; kuitenkaan sovelleta homeopaattisten valmisteiden kohdalla. &rdquo;Apteekin asiakkaan tulisi saada asiallista, tutkimustietoon perustuvaa, puolueetonta informaatiota kaikista l&auml;&auml;kkeist&auml; ja valmisteista.&rdquo;</p><p>Eritt&auml;in positiivisena seikkana Skepsis pit&auml;&auml; sit&auml;, ett&auml; valtaosassa Suomen apteekeista ei homeopaattisia valmisteita kuitenkaan ole myynniss&auml;.</p><p>&rdquo;Vaikka homeopatian vaikuttavuus on j&auml;&auml;nyt osoittamatta, homeopaattiset valmisteet rinnastetaan nykyisin &ndash; kaupallisten toimijoiden tehokkaan lobbauksen ansiosta &ndash; EU-lains&auml;&auml;d&auml;nn&ouml;ss&auml; l&auml;&auml;keaineisiin. Suomessa L&auml;&auml;kelaitos on saanut ep&auml;kiitollisen teht&auml;v&auml;n rekister&ouml;id&auml; n&auml;m&auml; valmisteet, vaikkei niiden vaikuttavuudesta ole n&auml;ytt&ouml;&auml;.&rdquo;</p><p>&rdquo;Vaikuttamattomat hoidot saattavat vaarantaa potilasturvallisuuden toimivaksi tutkitun hoidon viiv&auml;styess&auml;&rdquo;, Skepsis muistuttaa.</p><h2>Sokrates-palkinto Jan Rydmanille</h2><p><div class="sidefigure"><img src="2006-4-jarvinen2-1.jpg" style="border:0;width:300px;height:264px;" /><br /> Sokrates-palkittu Jan Rydman on<br /> kirjoituksissaan usein arvostellut<br /> tieteen nimiss&auml; esitettyj&auml; pseudotieteellisi&auml;<br /> k&auml;sityksi&auml; ja puolustanut rationaalista<br /> ajattelua. Vasemmalla palkinnon luovuttanut<br /> Skepsiksen puheenjohtaja Matias Aunola.</div></p><p>Vuoden 2006 Sokrates-palkintonsa Skepsis my&ouml;nsi VTM Jan Rydmanille, joka on mm. Tieteellisten seurojen valtuuskunnan p&auml;&auml;sihteerin&auml;, Tieteen p&auml;ivien pysyv&auml;n&auml; p&auml;&auml;sihteerin&auml; ja Tieteess&auml; tapahtuu -lehden p&auml;&auml;toimittajana osallistunut eritt&auml;in monipuolisesti tiedeyhteis&ouml;n toimintaan ja antanut laajan panoksen eri tieteenalojen ja julkaisujen tunnetuksi tekemiseen.</p><p>Lis&auml;ksi Rydman on omissa kirjoituksissaan usein arvostellut tieteen nimiss&auml; esitettyj&auml; pseudotieteellisi&auml; k&auml;sityksi&auml; ja puolustanut rationaalista ajattelua.</p><p>&ndash; Palkinto l&auml;mmitt&auml;&auml; suuresti minua, Rydman kiitti Tieteiden talolla Skepsist&auml;. H&auml;n kertoi aina pyrkineens&auml; puolustamaan rationaalista maailmankuvaa; unohtamatta silti kertoa my&ouml;s tieteen ep&auml;varmoista puolista.</p><h2>Ilpo V. Salmesta kunniapuheenjohtaja</h2><p><div class="sidefigure"><img src="2006-4-jarvinen2-2.jpg" style="border:0;width:258px;height:400px;" /><br /> Ilpo V. Salmi &ndash; Skepsiksen<br /> ensimm&auml;inen kunniapuheenjohtaja.</div></p><p>Ilpo V. Salmi oli perustamassa Skepsis ry:t&auml; l&auml;hes 20 vuotta sitten maaliskuussa 1987. Skepsiksen synnytt&auml;misen j&auml;lkeen h&auml;n on toiminut alalla harvinaisen aktiivisesti vastaamalla mm. lukemattomien yhdistyksen tilaisuuksien j&auml;rjest&auml;misest&auml;, hankkimalla luennoitsijoita ja olemalla perustamassa ja tukemassa Skepsiksen paikallistoimintojen k&auml;ynnist&auml;mist&auml; ja yll&auml;pitoa.</p><p>Salmen panos on ollut eritt&auml;in n&auml;kyv&auml; my&ouml;s yhdistyksen julkaisutoiminnassa. Skepsiksen hallituksessa Salmi on toiminut vuosina 1993&ndash;1998, joista puheenjohtajana 1995&ndash;1998.</p><p>N&auml;ist&auml; ansioista Skepsiksen hallitus p&auml;&auml;tti kutsua Ilpo V. Salmen yhdistyksen ensimm&auml;iseksi kunniapuheenjohtajaksi.</p><p>Salmen kiitospuhe oli lyhyt:<br /> &ndash; <b>George Bernhard Shaw</b> sai aikanaan Ranskan kunnialegioonan tunnustuksen. Sen vastaanottaessaan h&auml;n totesi: vain harvat v&auml;lttyv&auml;t saamasta t&auml;llaista.</p><p><i>Risto K. J&auml;rvinen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>