<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tuokiokuvia Skepsiksen kymmenvuotistaipaleelta</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Tuokiokuvia Skepsiksen kymmenvuotistaipaleelta</h1><p>Helsingin yliopiston pienen konsistorin istuntosaliin oli kokoontunut 3. maaliskuuta 1987 kolmisenkymment&auml; ihmist&auml; perustamaan yhdistyst&auml; &rdquo;paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden tieteelliseksi tutkimiseksi ja asiaa koskevan tieteellisen tutkimuksen tunnetuksi tekemiseksi&rdquo;. Yhdistyksen perustamiskokouksen oli kutsunut koolle nykyinen akatemiaprofessori <b>Raimo Tuomela</b> Helsingin yliopiston K&auml;yt&auml;nn&ouml;llisen filosofian laitokselta.</p><p>&ndash; Olin kiinnostunut ylip&auml;&auml;t&auml;&auml;n mahdollisuuksista saada tietoa erilaisista ilmi&ouml;ist&auml; ja siksi kai t&auml;llaiset raja-alueet, erityisesti parapsykologia, kiinnostivat, kertoo muun muassa tieteellisen menetelm&auml;n luonnetta ja psykologian filosofiaa tutkinut Tuomela.</p><p>Professori Tuomela oli tutustunut Yhdysvalloissa 1976 perustettuun skeptikko-j&auml;rjest&ouml; CSICOPiin (Committee for the Scientific Investigation of Claims of the Paranormal) j&auml;rjest&ouml;n lehden <i>Skeptical Inquirer</i>&rsquo;in v&auml;lityksell&auml;, ja h&auml;n toivoi vastaavanlaisen j&auml;rjest&ouml;n perustamista my&ouml;s Suomeen.</p><p>&ndash; En nyt en&auml;&auml; kovin tarkkaan muista, miten kaikki itse asiassa alkoi. Olin ollut syksyll&auml; 1986 yhteydess&auml; <b>Hannu Karttuseen</b> ja <b>Heta</b> ja <b>Matti H&auml;yryyn</b> ja pohtinut heid&auml;n kanssaan t&auml;llaisen yhdistyksen perustamista. Siit&auml; se sitten jotenkin l&auml;hti k&auml;yntiin, Tuomela muistelee.</p><p>Tuomelan johdolla v&auml;liaikainen johtoryhm&auml; alkoi valmistella yhdistyksen s&auml;&auml;nt&ouml;j&auml;, rekister&ouml;inti&auml; ja nimiasiaa. Virallisessa sopimusasiakirjassa, joka allekirjoitettiin 28. toukokuuta 1987, yhdistyksen nimeksi tuli Skepsis ry. &ndash; Skepsis rf. Yhdistyksen s&auml;&auml;nn&ouml;t noudattelivat pitk&auml;lle CSICOPn toimintaperiaatteita, kuten Tuomela oli toivonutkin.</p><p>Yhdistyksen ensimm&auml;isen varsinaisen hallituksen puheenjohtajaksi valittiin <b>S.Albert Kivinen</b> ja j&auml;seniksi Tuomelan, Karttusen ja Heta H&auml;yryn lis&auml;ksi <b>Nils Mustelin</b>(varapuheenjohtaja), <b>Nils Edelman</b> ja <b>Pekka Hartola</b>. Yhdistyksen sihteeriksi ja rahastonhoitajaksi lupautui toimittaja <b>Matti Virtanen</b> Helsingin Sanomista.</p><p>Perustajien mieless&auml; kangasteli j&auml;rjest&ouml;, joka ryhtyisi ponnekkaasti tukemaan paranormaaleja ilmi&ouml;it&auml; koskevien v&auml;itteiden tutkimusta ja mahdollisesti itsekin tekisi pienimuotoista tutkimusty&ouml;t&auml;. Perustajaj&auml;senet huomasivat kuitenkin hyvin pian, ettei t&auml;h&auml;n ollut kovin paljon mahdollisuuksia. &ndash; Tutkimusta olisi pit&auml;nyt tehd&auml; muun ty&ouml;n ohessa, koska aiheet sin&auml;ns&auml; eiv&auml;t suoranaisesti liittyneet kenenk&auml;&auml;n omaan tutkimusty&ouml;h&ouml;n, Tuomela huomauttaa.</p><p>Yhdistys keskittyi etup&auml;&auml;ss&auml; tiedon jakamiseen parailmi&ouml;iden taustoista. Se alkoi julkaista nelj&auml; kertaa vuodessa ilmestyv&auml;&auml; <i>Skeptikko</i>-lehte&auml; ja j&auml;rjest&auml;&auml; yleis&ouml;luentotilaisuuksia talviaikaan kerran kuukaudessa.</p><h2>Vire&auml; toimintavuosi 1989</h2><p>Vuosi 1989 oli yhdistyksen toiminnassa j&auml;lkik&auml;teenkin arvioiden poikkeuksellisen vilkas. Paitsi ett&auml; lehti alkoi ilmesty&auml; s&auml;&auml;nn&ouml;llisesti (ensimm&auml;inen numero oli ilmestynyt syksyll&auml; 1988), yhdistys j&auml;rjesti kolmip&auml;iv&auml;isen kansainv&auml;lisen konferenssin &rdquo;Are there any well-attested paranormal phenomena?&rdquo; ja julkaisi yhdess&auml; t&auml;htitieteellisen yhdistyksen Ursan kanssa kirjan <i>Paholaisen asianajaja</i>, jossa ansioituneet tieteentekij&auml;t selvittiv&auml;t, mit&auml; tiede sanoo muun muassa t&auml;hdist&auml;ennustamisesta, maas&auml;teilyst&auml;, ufoista, ihmel&auml;&auml;kinn&auml;st&auml; ja r&auml;yh&auml;hengist&auml;.</p><p>Kansainv&auml;lisess&auml; konferenssissa, joka pidettiin 13&ndash;15. lokakuuta, julkistettiin Skepsiksen haaste. Yhdistys lupasi maksaa 10&nbsp;000 markkaa sille, joka haasteen s&auml;&auml;nt&ouml;jen mukaisissa valvotuissa koeloissa onnistui tuottamaan paranormaaliksi katsottavan ilmi&ouml;n tai osoitti omaavansa niin sanottuja yliluonnollisia tai okkulttisia kykyj&auml;, kuten selv&auml;n&auml;&ouml;n, ennustamisen, psykokineesin tai ruumiista poistumisen taidon.</p><p>Samana syksyn&auml; yhdistys jakoi my&ouml;s ensimm&auml;isen Huuhaa-palkintonsa. Se my&ouml;nnettiin Werner S&ouml;derstr&ouml;m Osakeyhti&ouml;lle pitk&auml;llisest&auml; ja ansiokkaasta toiminnasta valetieteellisen kirjallisuuden kustantamisen ja levitt&auml;misen alueella. Palkintolautakunnan mielest&auml; tapa, jolla WSOY oli julkaissut muun muassa teokset <i>Terveen el&auml;m&auml;n salaisuudet</i>, <i>Astrologian k&auml;sikirja</i> ja <i>Numerologian alkeet</i> sek&auml; vuonna 1981 ilmestyneen <b>A.E. Wilder-Smithin</b> kirjan <i>Luonnontieteet eiv&auml;t tunne evoluutiota</i> oli h&auml;m&auml;rt&auml;nyt ihmisten k&auml;sityksi&auml; todellisesta tiedosta ja taikauskoisesta fantasiasta. Sittemmin palkinto on jaettu aina vuosittain &ndash; lukuunottamatta vuotta 1992 &ndash; sellaisille parailmi&ouml;it&auml; kritiikitt&ouml;m&auml;sti markkinoiville yhteis&ouml;ille, joiden odotetaan ainakin kohtuudella pysyttelev&auml;n paikkansa pit&auml;viss&auml; totuuksissa.</p><p>Vuoden 1989 aikana yhdistyksess&auml; pohdittiin viel&auml; tieteellisen neuvottelukunnan perustamista, jollainen my&ouml;s CSICOPillakin oli. Sen teht&auml;v&auml;n&auml; oli tarjota yhdistyksen k&auml;ytt&ouml;&ouml;n tieteellist&auml; asiantuntemusta parailmi&ouml;it&auml; koskevien v&auml;itteiden mahdolliseksi tutkimiseksi tai todentamiseksi ja toimia muutoinkin yhdistyksen tieteellisen&auml; tukena. Neuvottelukunnan, jonka yhdistyksen hallitus nime&auml;&auml; aina kolmeksi vuodeksi kerrallaan, ensimm&auml;inen kokous pidettiin 24. lokakuuta 1990 ja sen ensimm&auml;iseksi puheenjohtajaksi kutsuttiin dosentti S.Albert Kivinen Helsingin yliopiston filosofian laitokselta.</p><h2>Kaappiseura vai kansanvalistaja?</h2><p>Yhdistys hyv&auml;ksyttiin 1991 j&auml;seneksi Tieteellisten seurain valtuuskuntaan, johon kuuluu parisen sataa tieteellist&auml; yhdistyst&auml; ja seuraa. Yhdistys onkin pyrkinyt olemaan leimallisesti tieteellinen yhdistys, vaikka se ei ole omaa tutkimustoimintaa harrastanutkaan. <i>Skeptikko</i>-lehden palstoilla ja yleis&ouml;tilaisuuksissaan se on &ndash; usein pilke silm&auml;kulmassa &ndash; koettanut selvitt&auml;&auml; tieteen n&auml;k&ouml;kulmasta yliluonnollisiksi koettujen ilmi&ouml;iden olemassaoloa ja alkuper&auml;&auml;.</p><p>Yhdistyksen perustajaj&auml;senist&auml; useimmat olivat oman tieteenalansa ansioituneita tutkijoita ja yliopisto-opettajia. My&ouml;hemminkin yhdistyksen j&auml;seniksi on liittynyt runsaasti eri alojen tutkijoita ja muita akateemisesti koulutettuja asiantuntijoita, jotka j&auml;senyytens&auml; my&ouml;t&auml; ovat perehtyneet varsin perusteellisestikin omaa alaansa sivuaviin &ndash; tai muutoin omasta mielenkiinnosta &ndash; tiettyihin parailmi&ouml;ihin ja niiden taustoihin. Heit&auml; ovat olleet muun muassa dosentti <b>Veijo Saano</b> Kuopion yliopiston farmakologian ja toksikologian laitokselta, joka on lukuisissa kirjoituksissaan ja luennoillaan selvitt&auml;nyt muun muassa uskomusl&auml;&auml;kinn&auml;n ja erilaisten terapiamuotojen taustoja, ja professori Nils Mustelin, joka on yksi astrologiaan parhaimmin perehtyneit&auml; Suomessa. Dosentti <b>Marjaana Lindeman</b> Helsingin yliopiston psykologian laitokselta on puolestaan omissa tutkimuksissaan selvitt&auml;nyt ihmisen arkiajatteluun vaikuttavien mekanismien osuutta yliluonnollisia ilmi&ouml;it&auml; koskevissa uskomuksissa. Kaikki he ovat olleet my&ouml;s usein k&auml;ytettyj&auml; asiantuntijoita yhdistyksen luentotilaisuuksissa.</p><p>&ndash; Yhdistyksen tieteellisyys onkin tullut ehk&auml; parhaiten esiin n&auml;iss&auml; yleis&ouml;tilaisuuksissa. Vaikka esitelmist&auml; monet ovat olleetkin sis&auml;ll&ouml;lt&auml;&auml;n melko populaareja, esitelm&ouml;itsij&auml;t ovat p&auml;&auml;s&auml;&auml;nt&ouml;isesti olleet tieteellisesti p&auml;tevi&auml;, Tuomela pohtii.</p><p>Yhdistyksen rooli ei ole kuitenkaan ollut aina kovin selke&auml; edes j&auml;senist&ouml;lle. Aika ajoin on k&auml;yty keskustelua siit&auml;, pit&auml;isik&ouml; yhdistyksen toimia er&auml;&auml;nlaisena kaappiseurana, joka tekisi tutkimustaan omassa kolossaan ja ilmestyisi julkisuuteen vasta tutkimusten valmistuttua.</p><p>Yhdistyksen n&auml;kyv&auml;&auml; kansanvalistajan roolia ajoivat puheenjohtajakausillaan erityisesti professori Nils Mustelin (1989&ndash;1993) ja h&auml;nen seuraajansa fyysikko <b>Lauri Gr&ouml;hn</b> (1993&ndash;1994), jotka kumpikin lukuisilla julkisilla esiintymisill&auml;&auml;n radio- ja televisio-ohjelmissa sek&auml; lehtien palstoilla toivat kosolti mainetta yhdistykselle. Yhdistyksen nykyinen puheenjohtaja <b>Ilpo V. Salmi</b> (1995&ndash;) on jatkanut heid&auml;n perint&ouml;&auml;&auml;n, vaikkakaan ei ehk&auml; yht&auml; s&auml;rmikk&auml;&auml;sti kuin edelt&auml;j&auml;ns&auml;.</p><p>&ndash; Ihmisill&auml; on oikeus tiet&auml;&auml;, ettei kyseisist&auml; (para)ilmi&ouml;ist&auml; ole olemassa tieteellist&auml; n&auml;ytt&ouml;&auml;. Me pyrimme kertomaan, mit&auml; tiede n&auml;ist&auml; asioista sanoo. Sen j&auml;lkeen ihmisill&auml; on oikeus p&auml;&auml;tt&auml;&auml;, pit&auml;v&auml;tk&ouml; he tieteellist&auml; n&auml;ytt&ouml;&auml; t&auml;rke&auml;n&auml;, Gr&ouml;hn summasi yhdistyksen kuluttajavalistusteht&auml;v&auml;&auml; 2. joulukuuta 1993 j&auml;rjestetyss&auml; paneelikeskustelussa, jossa pohdittiin yhdistyksen teht&auml;vi&auml; ja tulevaisuutta (<i>Skeptikko</i> 4/93).</p><h2>Tiukkapipoisia tiedemiehi&auml;</h2><p>Vaikka yhdistyksess&auml; on visusti varottukin pilkkaamasta niit&auml;, jotka uskovat omaavansa yliluonnollisia kykyj&auml;, varsinkin Mustelinin ja Gr&ouml;hnin julkinen toiminta her&auml;tti n&auml;rk&auml;styst&auml; rajatiedon harrastajissa. Skeptikoita alettiin haukkua tiukkapipoisiksi rakkikoiriksi, jotka vain pilasivat ihmisilt&auml; oikeuden uskoa mihin halusivat. Julkisuudessa skeptikot n&auml;htiin usein totisina ja kaikkea ep&auml;ilevin&auml; tiedemiehin&auml;. Eik&auml; kuvaa paljon kohentanut se, ett&auml; yhdistys tuli mukaan omalla osastollaan rajatiedon vuosittaiselle katselmukselle, Helsingiss&auml; j&auml;rjestett&auml;ville Hengen ja tiedon messuille.</p><p>Yhdistyksess&auml; pel&auml;ttiin aluksi, ett&auml; haasteen julkistaminen toisi tutkimuspyynt&ouml;jen tulvan yhdistykselle. Mutta toisin k&auml;vi. Yhdistyksen ehdotuksia koej&auml;rjestelyist&auml; pidettiin ilmeisesti niin testivarmoina, ett&auml; toistaiseksi vain yksi varpumies on rohjennut l&auml;hte&auml; leikkiin mukaan. Lis&auml;ksi yhdistykselle on tullut muutamia kyselyj&auml;, ja jokunen alustavat koe on tehty, mutta ne eiv&auml;t ole johtaneet sen pidemm&auml;lle. Muutkin yhteisty&ouml;tarjoukset rajatiedon harrastajien kanssa ovat vuosien varrella kuivuneet kokoon.</p><p>&ndash; Jo silloin alussa suurena kysymysmerkkin&auml; oli se, miten k&auml;yd&auml; vuoropuhelua n&auml;iden parailmi&ouml;ihin uskovien kanssa. Tietysti toivoimme, ett&auml; jonkinlaista j&auml;rkev&auml;&auml; vuoropuhelua saataisiin aikaan, mutta jostain syyst&auml; se ei ole kovin hyvin onnistunut. Ehk&auml; on niin, ett&auml; ihmisi&auml; ei ole syyt&auml; taivutella muuttamaan uskomuksiaan, vaan tarjota heille perusteltua tietoaineista, joka mahdollistaa rationaalisen muutoksen uskomuksissa, Tuomela pohtii.</p><h2>Imagokysymys huolestuttaa</h2><p>Skeptikko-lehden viime numeron p&auml;&auml;kirjoituksessa yhdistyksen sihteerin teht&auml;v&auml;t j&auml;tt&auml;nyt <b>Anneli Aurej&auml;rvi</b> patisteli j&auml;senist&ouml;&auml; murtamaan stereotyyppinen skeptikon nuiva ilonpilaajan imago, jollaiselle ainakaan h&auml;n ei ollut onnistunut l&ouml;yt&auml;m&auml;&auml;n vastinetta todellisuudesta. Imagokysymys onkin ollut yksi yhdistyksen suurimpia huolenaiheita ensimm&auml;isell&auml; kymmenvuotistaipaleella siit&auml;kin huolimatta, ett&auml; sit&auml; on yritetty sitke&auml;sti nujertaa.</p><p>Joulukuussa 1993 j&auml;rjestetyss&auml; skeptikkojen imagoa luotaavassa seminaarissa Mustelin muistutti kyselij&ouml;ille, jotka per&auml;siv&auml;t enemm&auml;n huumoria yhdistyksen toimintaa, ettei t&auml;t&auml; ollut aiemminkaan unohdettu. Parasta, mit&auml; h&auml;n oli skeptikkona tehnyt, oli ollut se, kun h&auml;n keksi sporalogian, jossa h&auml;n korvasi astrologisen t&auml;htikartan Helsingin raitiovaunulinjojen kulkureiteill&auml;. &ndash; Sen avulla on monille ihmisille valjennut, mist&auml; astrologiassa oikeastaan on kysymys. Yht&auml; hyvin ennustamiseen voidaan k&auml;ytt&auml;&auml; t&auml;htien sijasta raitiovaunuja, Mustelin huomautti.</p><p>J&auml;senist&ouml;n ep&auml;ilyist&auml; huolimatta vuosittain julkistettava Huuhaa-palkinto ja aktiivij&auml;senten julkiset esiintymiset ovat kaikesta huolimatta muokanneet yhdistyksen imagoa vuosien varrella my&ouml;nteisemp&auml;&auml;n suuntaan. Yhdistyksen yleis&ouml;luennot ovat alkaneet vet&auml;&auml; yh&auml; enemm&auml;n v&auml;ke&auml;, tiedotusv&auml;lineiss&auml; valistuneet toimittajat ovat oppineet arvostamaan yhdistyst&auml; parailmi&ouml;iden asiantuntijana ja j&auml;senm&auml;&auml;r&auml;kin on alkanut v&auml;hitellen kasvaa. Varsinkin viime vuosina mukaan on tullut runsaasti nuoria, mist&auml; juhlavuottaan viett&auml;v&auml; Skepsis voi olla tyytyv&auml;inen. Se on aina halunnut kannustaa erityisesti nuoria ottamaan asioista selv&auml;&auml; ja esitt&auml;m&auml;&auml;n kysymyksi&auml;.</p><p>Tieteellisyyden leimastaan huolimatta yhdistyksess&auml; on korostettu sit&auml;, ett&auml; se on avoin kaikille parailmi&ouml;iden kriittisest&auml; tarkastelusta kiinnostuneille riippumatta heid&auml;n koulutustaustastaan, mik&auml; ei aina ole ollut kovin selv&auml;&auml; yhdistyksen toiminnasta kiinnostuneille. On ep&auml;ilty, ett&auml; voiko tieteellisess&auml; yhdistyksess&auml; olla my&ouml;s j&auml;seni&auml;, joilla ei ole tieteellist&auml; kokemusta tai koulutusta. Yhdistyksen hallituksissa asiaa on pohdittu useita kertoja, ja yhdistyksen kuvaa t&auml;lt&auml;kin osin yritetty parantaa.</p><p>Yksi suuri ongelma yhdistyksell&auml; on kuitenkin yh&auml; ratkaisematta; miten saada naiset kiinnostumaan kriittisest&auml; ajattelusta? Tutkimusten mukaan enemmist&ouml; rajatiedon harrastajista on keski-ik&auml;isi&auml;, jopa hyvinkoulutettuja naisia. Se n&auml;kyy my&ouml;s yhdistyksen j&auml;senm&auml;&auml;r&auml;ss&auml;. T&auml;ll&auml; hetkell&auml; 750:st&auml; j&auml;senest&auml; vain noin 17 prosenttia on naisia.</p><h2>Omat kotisivut Internettiin</h2><p>Pari vuotta sitten Internettiin perustettiin Skepsiksen omat kotisivut, joiden kautta nettiharrastajilla on ollut mahdollisuus p&auml;&auml;st&auml; erilaisen skeptisen tiedon l&auml;hteille. Kiinnostus kotisivuja kohtaan on n&auml;kynyt muun muassa siin&auml;, ett&auml; niiden kautta on tullut suuri osa yhdistyksen viime aikaisista j&auml;senhakemuksista. Nettisivut ovat houkuttaneet varsinkin nuorisoa yhdistyksen toimintaan.</p><p>Jo ensimm&auml;isess&auml; kokouksessaan joulukuussa 1990 yhdistyksen tieteellinen neuvottelukunta ehdotti perustettavaksi palkintoa, jolla palkittaisiin taistelussa yhteiskunnallista irrationaalisuutta vastaan siviilirohkeutta osoittaneita henkil&ouml;it&auml;. Ajatus toteutui 1995, jolloin yhdistys perusti Sokrates-palkinnon. Se my&ouml;nnet&auml;&auml;n vuosittain kriittist&auml; ajattelua edist&auml;v&auml;st&auml; ty&ouml;st&auml;. Ensimm&auml;inen palkinnon saaja oli biologian ja maantiedon opettaja <b>Sini Hirsikangas-Huttunen</b> Karjaan lukiosta. H&auml;n oli muun muassa pit&auml;nyt oppilailleen filosofi-kerhoa, jossa oli pohdittu erilaisten parailmi&ouml;iden taustoja ja ihmisten uskomuksia niihin. H&auml;n oli my&ouml;s tuonut useita kertoja oppilaitaan kuulemaan Skepsiksen yleis&ouml;luentoja Helsinkiin.</p><p>Yhteyksi&auml; ulkomaisiin sisarj&auml;rjest&ouml;ihin on pidetty yll&auml; muun muassa yhdistyksen j&auml;senten osallistumisilla kansainv&auml;lisiin skeptikkokokouksiin ja kirjeenvaihdon avulla. Maailmankuulu huijareitten paljastaja, taikuri ja yhdysvaltalaisen CSICOPin perustajaj&auml;sen <b>James Randi</b> on ollut pariinkin otteeseen yhdistyksen vieraana. Viime vuonna yhdistys liittyi Euroopan skeptikkoj&auml;rjest&ouml;jen yhteisty&ouml;elimeen ECSOon (European Council of Skeptic Organizations). Kaksi yhdistyksen vuosittain j&auml;senilleen j&auml;rjest&auml;m&auml;&auml; kes&auml;retke&auml; on suuntautunut Viroon, jossa on yhdess&auml; virolaisten skeptikkojen kanssa pohdittu skeptisismin tilaa ja tulevaisuutta sek&auml; vaihdettu kokemuksia.</p><p>Yhdistyksen arkkitehtin&auml; toiminut professori Tuomela sanoo katselleensa tyytyv&auml;isen&auml; yhdistyksen kymmenvuotistaivalta, vaikka my&ouml;nt&auml;&auml;kin olevansa hieman pettynyt siit&auml;, ettei yhdistyksell&auml; ole ollut voimia panostaa omaan tutkimusty&ouml;h&ouml;n, kuten alunperin ajateltiin. &ndash; T&auml;m&auml; on kuitenkin niin pieni maa, ettei t&auml;&auml;ll&auml; ehk&auml; ole riitt&auml;v&auml;sti resursseja siihen. Ymm&auml;rr&auml;n sen hyvin, ja siksi yhdistyksen valitsema suunta on varmasti ollut ihan oikea.</p><p>Skepsis juhli merkkivuottaan 15. helmikuuta j&auml;rjestetyn talvip&auml;iv&auml;n lis&auml;ksi 17. toukokuuta pidetyll&auml; kev&auml;tjuhlaseminaarilla. Juhlavuoden p&auml;&auml;tt&auml;&auml; seminaari 13. joulukuuta, jossa julkistetaan Huuhaa- ja Sokrates-palkinnot sek&auml; uusi Skeptikon k&auml;sikirja, jonka ty&ouml;nimen&auml; on <i>Paholaisen asianajajan paluu</i>. Seminaari on suunnattu erityisesti nuorisolle.</p><p><i>Marketta Ollikainen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>