<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Mustelinista Skepsiksen kunniaj&auml;sen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body>
<h1>Mustelinista Skepsiksen kunniaj&auml;sen</h1><p>Professori <b>Nils Mustelin</b> on kutsuttu Skepsis ry:n ensimm&auml;iseksi kunniaj&auml;seneksi. Kunniadiplomi luovutettiin Mustelinille yhdistyksen kymmenvuotisjuhlaseminaarissa 17. toukokuuta.</p><p>Nils Mustelin, parailmi&ouml;iden kriittinen tarkkailija ja kommentoija on tullut tutuksi suurelle yleis&ouml;lle Mister Skepsiksen&auml;, johon on personoitunut paljolti yhdistyksen julkinen kuva sek&auml; hyv&auml;ss&auml; ett&auml; pahassa. Skeptikoille h&auml;n on hymyilev&auml; harmaatukkainen herrasmies, joka keksi sporalogian, ja jonka ter&auml;vi&auml; ja perusteltuja analyyseja parailmi&ouml;iden, varsinkin astrologian luonteesta ja taustoista on saatu kuulla ja lukea eri tiedotusv&auml;lineist&auml; ja Skepsiksen yleis&ouml;tilaisuuksissa. Parailmi&ouml;iden harrastajat taas ovat yritt&auml;neet leimata h&auml;net r&auml;ksytt&auml;v&auml;ksi rakkikoiraksi.</p><p>&ndash; Erityisen ylpe&auml; olen nimest&auml;, jonka er&auml;s <i>Ultra</i>-lehden kolumnisti kerran antoi skeptikoille: musteliinit. Kolumnistin mielest&auml; n&auml;m&auml; olivat kaikkein pahimpia skeptikoita, jotka antavat kyyti&auml; viattomillekin, Mustelin naurahtaa.</p><p>Professori Mustelin oli mukana perustamassa Skepsis-yhdistyst&auml; ja toimi sen puheenjohtajana nelj&auml; vuotta (1989&ndash;1993). H&auml;n kertoo kiinnostuneensa jo koulupoikana t&auml;htitieteest&auml;, eik&auml; siksi voinut ymm&auml;rt&auml;&auml; ihmisten viehtymyst&auml; astrologiaan.</p><p>&ndash; Minusta on &rdquo;aina&rdquo; ollut k&auml;sitt&auml;m&auml;t&ouml;nt&auml; ja j&auml;rkytt&auml;v&auml;&auml; se, ett&auml; viel&auml; t&auml;n&auml;&auml;nkin niin monet ihmiset el&auml;v&auml;t keskiajan ajatusmaailmassa; ihan kuin t&auml;hdet ja planeetat edustaisivat maagisia voimia tai viestej&auml; ihmiselle, professori motkottaa. H&auml;n kiist&auml;&auml; olevansa astrologian asiantuntija, vaikka onkin joutunut julkisuudessa useaan otteeseen kommentoimaan aihetta ja kirjoittanut muun muassa useita artikkeleita astrologiasta.</p><p>&ndash; En pystyisi esimerkiksi laatimaan yksinkertaistakaan horoskooppia. Olen tutustunut astrologiana vain sen verran, ett&auml; pystyn ymm&auml;rt&auml;m&auml;&auml;n ja selitt&auml;m&auml;&auml;n muille, miksi se on valetiedett&auml;, joka ei kytkeydy mink&auml;&auml;nlaisiin empiirisiin havaintoihin.</p><h2>Skepsis oikeilla linjoilla</h2><p>Skepsiksen kuluneesta vuosikymmenest&auml; Mustelinilla on vain hyv&auml;&auml; sanottavaa.</p><p>&ndash; Skepsis on alkanut n&auml;ky&auml; entist&auml; useammin. Nykyisin jo toimittajatkin ottavat oma-aloitteisesti yhteytt&auml; ja pyyt&auml;v&auml;t kommentteja paranormaalia ilmi&ouml;it&auml; koskevista v&auml;itteist&auml;. En&auml;&auml; ei tarvitse tyrkytt&auml;&auml; heill&auml; skeptisi&auml; n&auml;k&ouml;kulmia, kuten ehk&auml; joskus aiemmin. Mustelin arvelee, ett&auml; varsinkin nuoret ovat alkaneet huomata, ettei aina tarvitse uskoa siihen, mit&auml; kirjoissa v&auml;itet&auml;&auml;n.</p><p>Toisaalta huuhaan kasvu huolestuttaa.</p><p>&ndash; Tekniikka on tavallaan luonut uusia kanavia huuhaan levitykselle. Nyt voi esimerkiksi soittaa maksulliseen palvelunumeroon, jossa ennustaja tai Lapin noita paljastaa tulevaisuutesi. T&auml;llaista ei ollut kymmenen vuotta sitten, Mustelin muistuttaa.</p><p>Professori Mustelin j&auml;i vuoden alussa el&auml;kkeelle Teknologian kehitt&auml;miskeskuksesta, Tekesist&auml;, jossa h&auml;nen p&auml;&auml;teht&auml;v&auml;n&auml;&auml;n oli organisoida suomalaisten tutkimuslaitosten osallistumista eurooppalaiseen COST-yhteisty&ouml;h&ouml;n. H&auml;n opiskeli teoreettista fysiikkaa &Aring;bo Akademissa ja v&auml;itteli filosofian tohtoriksi 1963.</p><p>Nils Mustelin tunnetaan ansioituneena tieteen kansanomaistajana. Vuonna 1981 h&auml;n sai valtion tiedonjulkistamispalkinnon kirjastaan <i>El&auml;m&auml;&auml; maailmankaikkeudessa?</i>. Tasavallan presidentti my&ouml;nsi Mustelinille professorin arvon vuonna 1989.</p><p>Tietokirjojen ohella Mustelin harrastaa my&ouml;s musiikkia. H&auml;n on muun muassa juontanut erilaisia musiikkiaiheisia ohjelmia yleisradion ruotsinkielisell&auml; kanavalla. Tuorein ohjelmasarja, yhdeks&auml;n jaksoa k&auml;sitt&auml;v&auml; musiikkitietokilpailu &rdquo;Notn&ouml;ten 1997&rdquo;, on juuri nauhoitettu ja kuullaan sunnuntaisin 15. kes&auml;kuuta alkaen.</p><p><i>Marketta Ollikainen</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>