<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Alkusanat</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<p>T&auml;m&auml;n teoksen kirjoittajat vastaavat omien kirjoitustensa sis&auml;ll&ouml;st&auml;, eiv&auml;tk&auml; ne t&auml;ten edusta Skepsis ry:n, ECSO:n tai Ursa ry:n virallista kantaa.</p><h1>Alkusanat</h1><p>Katolinen kirkko on joutunut vuosisatojen kuluessa kohtaamaan lukemattomia ihmeiksi v&auml;itettyj&auml; ilmi&ouml;it&auml;. N&auml;iden ihmeiden todenper&auml;isyytt&auml; arvioimaan asetettiin erityisi&auml; tutkimuskomissioita, joissa <i>advocatus Dein</i> eli Jumalan asianajajan teht&auml;v&auml;n&auml; oli tuoda esille ilmi&ouml;n jumalallista alkuper&auml;&auml; tukevia seikkoja. Komission j&auml;senen&auml; oli kuitenkin my&ouml;s henkil&ouml;, joka esitteli todistusaineistoa ilmi&ouml;n ihmeellisyytt&auml; vastaan. H&auml;nest&auml; k&auml;ytettiin nimityst&auml; advocatus diaboli, paholaisen asianajaja.</p><p>Vuonna 1989 Skepsis ry julkaisi kirjan nimelt&auml; <a href="../paholaisen_asianajaja/">Paholaisen asianajaja</a>, jossa nykyajan ihmeit&auml; arvioitiin kriittisen todistusaineiston avulla. Nimen tarkoituksena ei ollut ottaa kantaa jonkin jumalolennon puolesta toista vastaan vaan kuvata kirjoittajien n&auml;k&ouml;kulmaa tai asennetta tarkasteltavina olevia ilmi&ouml;it&auml; kohtaan. T&auml;m&auml; kirja on jatkoa tuolle loppuunmyydylle uranuurtajalle.</p><p>Paholaisen asianajajan paluu tarjoaa edelt&auml;j&auml;ns&auml; tavoin perustietoa skeptisyydest&auml;, tieteest&auml; ja pseudotieteiden kritiikist&auml; kaikille n&auml;ist&auml; asioista kiinnostuneille. Se koostuu kahdesta osasta, joista ensimm&auml;isen kautta yritet&auml;&auml;n vastata mm. kysymyksiin mit&auml; skeptisyys ja skepsis ovat, mit&auml; tiede on sek&auml; miksi pseudotieteisiin uskotaan. Toisessa osassa puolestaan arvioidaan yksitt&auml;isi&auml; pseudotieteit&auml; ja erilaisia ilmi&ouml;it&auml; teoreettisin ja empiirisin perustein. Tietojaan kirjan aiheista voi laajentaa ja syvent&auml;&auml; esimerkiksi <a href="../../lehti/">Skeptikko-lehden</a> tai Marjaana Lindemanin toimittaman Toden n&auml;k&ouml;iset harhat -kirjan kautta. My&ouml;s jokaisen luvun p&auml;&auml;tteeksi on esitelty suositeltavaa jatkokirjallisuutta.</p><p>Haluamme kiitt&auml;&auml; Hannu Karttusta, Satu Eklundia, Riikka Pietil&auml;ist&auml; sek&auml; Markku Sarimaata heid&auml;n korvaamattomasta avustaan t&auml;m&auml;n kirjan tekemisess&auml;.</p><p>Toimittajat<br /> <i>Risto Selin<br /> Marketta Ollikainen<br /> Ilpo V. Salmi</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>