<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kirjoittajista</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kirjoittajista</h1><p><b>Jouko Aho</b> (s. 1962) <br /> on filosofian tohtori (1993, psykologian historia) ja h&auml;n toimii aate- ja oppihistorian dosenttina Oulun yliopistossa. Aho on tutkinut ja opettanut mm. psykologian ja parapsykologian historiaa sek&auml; tieteen ja ep&auml;tieteen rajoja.</p><p><b>Nils Edelman</b> (s. 1918) <br /> on filosofian tohtori (1950, geologia) ja h&auml;n toimii geologian emeritusprofessorina &Aring;bo Akademissa. Edelmanilla on kriittisi&auml; kirjoituksia taikavarvusta ja kreationismista. H&auml;n on Skepsis ry:n perustajaj&auml;sen. Edelman on ollut j&auml;senen&auml; my&ouml;s Skepsiksen hallituksessa (1987&ndash;1990) ja vuodesta 1990 l&auml;htien tieteellisess&auml; neuvottelukunnassa.</p><p><b>Kari Enqvist</b> (s. 1954) <br /> on filosofian tohtori (1983, teoreettinen fysiikka) ja h&auml;n toimii Helsingin yliopiston fysiikan laitoksella dosenttina sek&auml; Suomen Akatemian vanhempana tutkijana. Enqvist on Skepsis ry:n varapuheenjohtaja sek&auml; tieteellisen neuvottelukunnan puheenjohtaja.</p><p><b>Jukka H&auml;kkinen</b> (s.1969) <br /> on psykologian maisteri (1994) ja h&auml;n toimii assistenttina Helsingin yliopiston psykologian laitoksen yleisen psykologian osastolla. H&auml;kkinen on kirjoittanut artikkeleita <a href="../../lehti/">Skeptikko-lehteen</a> sek&auml; luennoinut Skepsiksen yleis&ouml;tilaisuudessa.</p><p><b>Timo Kaitaro</b> (s. 1955) <br /> on filosofian tohtori (teoreettinen filosofia 1995) ja osallistuu kliinisen neuropsykologian t&auml;ydennyskoulutukseen. H&auml;n toimii t&auml;ll&auml; hetkell&auml; filosofian assistenttina Joensuun yliopistossa. Kaitaro on luennoinut ja kirjoittanut mm. grafologiasta, parapsykologiasta ja valvetilahallusinaatioista. H&auml;n on toiminut my&ouml;s mm. Skepsis ry:n varapuheenjohtajana.</p><p><b>Sakari Kallio</b> (s. 1961) <br /> on sek&auml; kasvatustieteiden kandidaatti (1990) ett&auml; psykologi (1991). H&auml;n toimii Turun yliopiston psykologian laitoksella tutkijana.</p><p><b>Hannu Karttunen</b> (s. 1952)<br /> on filosofian tohtori (1990, t&auml;htitiede) ja h&auml;n toimii p&auml;&auml;suunnittelijana Turun yliopiston Tuorlan observatoriossa. Karttunen on my&ouml;s Skepsis ry:n perustajaj&auml;sen sek&auml; <a href="../../lehti/">Skeptikko-lehden</a> pitk&auml;aikainen p&auml;&auml;toimittaja.</p><p><b>Marjaana Lindeman</b> <br /> (s. 1954) on filosofian tohtori (1989, soveltava psykologia) ja h&auml;n toimii yliassistenttina sek&auml; dosenttina Helsingin yliopiston psykologian laitoksen soveltavan psykologian osastolla. H&auml;n on mm. luennoinut Skepsiksen yleis&ouml;tilaisuuksissa sek&auml; toimittanut pseudotieteit&auml; kriittisesti arvioivan <i>Toden n&auml;k&ouml;iset harhat</i> -kirjan. Lindeman on my&ouml;s <a href="../../lehti/">Skeptikko-lehden</a> toimituskunnan j&auml;sen.</p><p><b>Nils Mustelin</b> (s. 1931) <br /> on filosofian tohtori (1963, teoreettinen fysiikka) ja h&auml;n sai professorin arvonimen vuonna 1989. Mustelin on kirjoittanut useita pseudotiedekriittisi&auml; kirjoituksia sek&auml; luennoinut aiheesta runsaasti. H&auml;n on Skepsis ry:n perustajaj&auml;sen, tieteellisen neuvottelukunnan j&auml;sen ja vuosina 1989&ndash;1993 h&auml;n toimi yhdistyksen puheenjohtajana. Vuonna 1997 h&auml;net valittiin Skepsiksen ensimm&auml;iseksi kunniaj&auml;seneksi.</p><p><b>Ilkka Niiniluoto</b> (s. 1946)<br /> on filosofian tohtori (1974, teoreettinen filosofia) ja h&auml;n toimii teoreettisen filosofian professorina Helsingin yliopiston filosofian laitoksella. Niiniluoto on my&ouml;s Skepsis ry:n tieteellisen neuvottelukunnan j&auml;sen.</p><p><b>Marketta Ollikainen</b> (s. 1949)<br /> on valtiotieteen maisteri ja vapaa toimittaja. Vuodesta 1993 l&auml;htien h&auml;n on toimittanut Skepsis ry:n julkaisemaa <a href="../../lehti/">Skeptikko-lehte&auml;</a>.</p><p><b>Jukka-Pekka Puro</b> (s. 1968)<br /> on filosofian tohtori (1996, puheviestint&auml;). H&auml;n opettaa retoriikkaa ja viestint&auml;&auml; Turun ja Jyv&auml;skyl&auml;n yliopistoissa sek&auml; toimii viestinn&auml;n p&auml;&auml;toimisena opettajana Paasikivi-opistolla.</p><p><b>Veijo Saano</b> (s. 1953)<br /> on l&auml;&auml;ketieteen ja kirurgian tohtori (1982) sek&auml; kliinisen farmakologian erikoisl&auml;&auml;k&auml;ri (1989). H&auml;n ty&ouml;skentelee L&auml;&auml;kelaitoksella ylil&auml;&auml;k&auml;rin&auml;. Lis&auml;ksi h&auml;n toimii farmakologian dosenttina Kuopion yliopistossa sek&auml; kliinisen farmakologian dosenttina Tampereen yliopistossa. Saano on kirjoittanut ja luennoinut runsaasti uskomusl&auml;&auml;kinn&auml;st&auml;. Lis&auml;ksi h&auml;n on Skepsis ry:n tieteellisen neuvottelukunnan j&auml;sen (puheenjohtaja vuonna 1996).</p><p><b>Ilpo V. Salmi</b> (s. 1926)<br /> ty&ouml;skentelee aikuiskouluttajana. H&auml;n on Skepsis ry:n perustajaj&auml;sen ja monivuotinen hallituksen j&auml;sen. Vuodesta 1995 l&auml;htien Salmi on toiminut yhdistyksen puheenjohtajana.</p><p><b>Anssi Saura</b> (s. 1943)<br /> on filosofian tohtori (1974, perinn&ouml;llisyystiede) ja h&auml;n toimii perinn&ouml;llisyystieteen professorina Uumajan yliopistossa. Saura on luennoinut, kirjoittanut sek&auml; osallistunut tv-keskusteluihin kreationismista. H&auml;n on my&ouml;s Skepsis ry:n tieteellisen neuvottelukunnan j&auml;sen.</p><p><b>Risto Selin</b> (s. 1973)<br /> on psykologian ylioppilas ja Skepsis ry:n hallituksen j&auml;sen.</p><p><b>Arto Siitonen</b> (s. 1946)<br /> on valtiotieteiden tohtori (1990, k&auml;yt&auml;nn&ouml;llinen filosofia) ja h&auml;n toimii dosenttina Helsingin yliopiston k&auml;yt&auml;nn&ouml;llisen filosofian laitoksella.</p><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>