<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uskomusl&auml;&auml;kint&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Uskomusl&auml;&auml;kint&auml;</h1><h2>Veijo Saano</h2><p>Suomessa alettiin 1970-luvun alkupuolella puhua luonnonl&auml;&auml;kinn&auml;st&auml; ja luontaisl&auml;&auml;ketieteest&auml;. P&auml;&auml;asiassa sill&auml; tarkoitettiin rohdosvalmisteiden ja kansanomaisten hoitokeinojen k&auml;ytt&ouml;&auml; sairauksien hoitoon ja ehk&auml;isyyn. Mukana n&auml;iss&auml; virallisen terveydenhuollon ulkopuolelle j&auml;&auml;viss&auml; hoidoissa oli my&ouml;s suomalaiselle kansanl&auml;&auml;kinn&auml;lle vieraita hoitomenetelmi&auml;.</p><p>Luontaisl&auml;&auml;kint&auml; levisi nopeasti ja 1980-luvulle tultaessa siit&auml; oli kehittynyt merkitt&auml;v&auml; elinkeino ja kaupanala. Se toi maahan ja myi luontaistuotekauppojen kautta l&auml;&auml;kkeit&auml; muistuttavia valmisteita sek&auml; levitti kansan keskuuteen l&auml;&auml;ketieteeseen perustumattomia terapiaoppeja lehdist&ouml;n, kirjojen ja radionkin kautta. Suomalaiset kansanomaiset l&auml;&auml;kint&auml;tavat syrj&auml;ytyiv&auml;t ulkomaisten oppien ja valmisteiden tielt&auml;. Eniten kasvoi luonnonl&auml;&auml;kkeiden, paaston, meditaation, vy&ouml;hyketerapian ja muiden p&auml;&auml;asiassa tuontitavaroihin tai ulkomaisiin oppeihin perustuvien vaihtoehtohoitojen k&auml;ytt&ouml;.</p><p>Vuonna 1992 ep&auml;virallisia hoitoja k&auml;ytti jo 46 prosenttia v&auml;est&ouml;st&auml;mme; k&auml;ytt&ouml; oli lis&auml;&auml;ntynyt 31 prosenttia kymmenen edelt&auml;v&auml;n vuoden aikana. Mukaan tuli my&ouml;s ep&auml;tieteellisten taudinm&auml;&auml;ritysmenetelmien k&auml;ytt&ouml;. T&auml;t&auml; kaikkea kutsuttiin nyt yleens&auml; vaihtoehtol&auml;&auml;kinn&auml;ksi, mutta my&ouml;s nimi&auml; t&auml;ydent&auml;v&auml;t hoitomuodot, luonnon- tai luontaisl&auml;&auml;kint&auml; ja biologiset hoidot k&auml;ytettiin.</p><p>Sittemmin kyseisest&auml; l&auml;&auml;kinn&auml;n alueesta on ruvettu k&auml;ytt&auml;m&auml;&auml;n nime&auml; uskomusl&auml;&auml;kint&auml;, koska 1990-luvulla n&auml;m&auml; hoidot ovat yh&auml; avoimemmin kytkeytyneet el&auml;m&auml;nkatsomuksellisiin seikkoihin, p&auml;&auml;asiassa niin sanottuihin New Age -uskontoihin ja -uskomuksiin, niin kutsuttuun rajatietoon ja uskoon yliluonnollisista voimista. Uskomuksellisuus kuuluu t&auml;h&auml;n l&auml;&auml;kint&auml;&auml;n my&ouml;s siten, ett&auml; hoitojen tehosta ei ole esitt&auml;&auml; tutkimuksilla saatua n&auml;ytt&ouml;&auml;. Usko sopivasti valituista yksitt&auml;isist&auml; kokemuksista tehtyihin yleist&auml;viin p&auml;&auml;telmiin riitt&auml;&auml;.</p><div class="sidebox">Taulukko 1. Vaihtoehtohoitojen ryhmittely esimerkkeineen. Moni vaihtoehtohoito on mahdollista sijoittaa useaan ryhm&auml;&auml;n. <ol><li>L&auml;&auml;kityst&auml; muistuttavat hoidot: homeopatia, luonnonl&auml;&auml;kkeiden k&auml;ytt&ouml;, l&auml;&auml;kkeen n&auml;k&ouml;isten luontaistuotteiden k&auml;ytt&ouml;, vitamiinien ja hivenaineiden j&auml;ttiannosten k&auml;ytt&ouml;</li> <li>Fysioterapiaa muistuttavat hoidot: kiropraktiikka ja naprapatia alkuper&auml;isiss&auml; muodoissaan, kylpyhoidot (esimerkiksi kuhnekylvyt)</li> <li>Psykoterapioille sukua olevat hoidot: sanoihin perustuva (transaktioanalyysi), taideterapia (tanssiterapia), henkinen kehitys transpersonaalisilla kokemuksilla, yhteiskunnallisesti suuntautuneita terapioita. Ruumiin ja sielun harmoniaan pyrkivi&auml; liikuntahoitoja, kuten eurytminen tanssi. Kehon kautta psyykeen vaikuttamaan pyrkiv&auml;t hoidot: fyysisten ja psyykkisten &rdquo;tukkeutumien&rdquo; diagnosointi ja hoito manuaalisin keinoin (Rosenmenetelm&auml;), hoito tunne-el&auml;myksill&auml; tai -hahmotuksilla (hahmoterapia), hoito syntym&auml;n ja aiempien traumojen uudelleen kokemisella (primaaliterapia)</li> <li>Heijastevaikutuksiin pyrkiv&auml;t hoidot: jalkapohjien vy&ouml;hyketerapia, korvalehtien akupunktuuri, aromaterapia, kukkal&auml;&auml;kint&auml;</li> <li>Elimist&ouml;n puhdistamiseen pyrkiv&auml;t hoidot: suolen huuhtelut, ulostuttavat, virtsan erityst&auml; ja hikoilua lis&auml;&auml;v&auml;t k&auml;sittelyt, kuppaus ja suoneniskent&auml;, monet ruokavaliohoidot</li> <li>Ruokavaliohoidot: el&auml;v&auml; ravinto, makrobioottinen ruokavalio, paasto</li> <li>Henkinen harjoittelu: biofeedback, monet meditaatio- ja hypnoositerapiat</li> <li>Henkiparannus (healing): ihmisten keskeist&auml; (kaukoparannus, &rdquo;energiavirtojen&rdquo; hieronta, &rdquo;chakrojen&rdquo; tasapainotus) ja apuv&auml;lineiden (kivet, v&auml;rit jne.) avulla annettavaa</li> <li>Kansanomaiset perinteiset hoitomuodot: shamanismi, intialais-tiibettil&auml;inen filosofia ja hoidot (Ayurveda) ja kiinalais-japanilainen filosofia ja hoidot (makrobioottinen ruokavalio, akupunktio, moksibustio)</li> <li>Aineenvaihdunnan voimistamiseen pyrkiv&auml;t hoidot: hapetushoidot (singlettihapen hengittely, veren otsonik&auml;sittely), germanium, er&auml;&auml;t yrttihoidot</li> <li>Laittein annetut hoidot: singlettihappihoito, er&auml;&auml;t laserk&auml;sittelyt, magneettikentt&auml;hoidot</li> <li>Taudinm&auml;&auml;ritys testeill&auml;, joiden toimivuus on osoittamatta: ilman apuv&auml;lineit&auml; (esimerkiksi irisdiagnostiikka, kinesiologia, vy&ouml;hyketerapiaan liittyv&auml; diagnostiikka), laitteilla (heiluri, elektroakupunktuuri, Kirliankuvaus) sek&auml; kemiallisiin reaktioihin perustuvasti (veren kristallisoitumistesti)</li> </ol></div><p><a name="virallisen_laakinnan_ja_uskomuslaakinnan_erot"></p><h2>Virallisen l&auml;&auml;kinn&auml;n ja uskomusl&auml;&auml;kinn&auml;n erot</h2><p></a></p><p>Virallisessa l&auml;&auml;kint&auml;j&auml;rjestelm&auml;ss&auml; suuntaudutaan yh&auml; tietoisemmin l&auml;&auml;ketieteellisill&auml; tutkimuksilla saatuun n&auml;ytt&ouml;&ouml;n perustuvaan l&auml;&auml;kint&auml;&auml;n (evidence-based medicine). Siin&auml; voimat keskitet&auml;&auml;n niihin diagnostisiin ja hoidollisiin menetelmiin, joiden toimivuudesta on luotettava, laajoilla kliinisill&auml; (so. suurille potilasjoukoille tehdyill&auml;) tutkimuksilla saatu n&auml;ytt&ouml;.</p><p>L&auml;&auml;ketieteess&auml; uusiin hoitomenetelmiin, erityisesti l&auml;&auml;kkeisiin, suhtaudutaan tavallaan &auml;&auml;riskeptisesti: jokainen uusi l&auml;&auml;ke on vaarallinen ja tehoton, ellei luotettavilla tutkimuksilla toisin todisteta. Niin kauan kuin todisteet tehosta ja turvallisuudesta ovat puutteelliset, l&auml;&auml;ke j&auml;&auml; k&auml;ytt&ouml;kieltoon. Sit&auml; saa k&auml;ytt&auml;&auml; vain erityisvalvonnassa hyvin suunniteltuihin tutkimuksiin. T&auml;m&auml; vaativuus ja varovaisuus on eduksi sek&auml; potilaiden turvallisuudelle ett&auml; l&auml;&auml;ketieteen edistymiselle.</p><p>Virallisessa l&auml;&auml;kinn&auml;ss&auml; on kuitenkin menetelmi&auml;, joiden toimivuudesta ei ole nykyaikaisten vaatimusten mukaista n&auml;ytt&ouml;&auml;. N&auml;ytt&ouml;&ouml;n perustuva l&auml;&auml;kint&auml; pyrkii kuitenkin arvioimaan my&ouml;s t&auml;llaisten menetelmien toimivuuden luotettavilla tavoilla. On mahdollista, ett&auml; useista hoito- ja diagnoosimenetelmist&auml; luovutaan tai niiden k&auml;ytt&ouml;tapoja muutetaan.</p><p>Uskomusl&auml;&auml;kint&auml;n&auml; voitaisiin pit&auml;&auml; kaikkia niit&auml; menetelmi&auml;, joita k&auml;ytet&auml;&auml;n sairauksien torjuntaan, oireiden lievitt&auml;miseen, sairauksien parantamiseen ja diagnostiikkaan huolimatta siit&auml;, ett&auml; luotettava n&auml;ytt&ouml; menetelmien toimivuudesta puuttuu. Monista uskomusl&auml;&auml;kinn&auml;n menetelmist&auml; on tehty tutkimuksia, eik&auml; lumehoidosta poikkeavaa tehoa tai, diagnoosimenetelm&auml;n tapauksessa, sattumasta poikkeavaa osuvuutta taudin tunnistamisessa ole ilmennyt. Siit&auml; huolimatta menetelm&auml;t saattavat olla edelleen uskomusl&auml;&auml;kinn&auml;ss&auml; suosittuja ja arvostettuja.</p><p>Uskomusl&auml;&auml;kinn&auml;n er&auml;s tunnusmerkki onkin, ett&auml; mit&auml;&auml;n hoitoja ja diagnoosimenetelmi&auml; ei hyl&auml;t&auml;, mutta uusia menetelmi&auml; otetaan k&auml;ytt&ouml;&ouml;n halukkaasti. Menetelmi&auml; tunnetaan meill&auml;kin pian kolme sataa, ja niiden luokitteleminen esimerkiksi k&auml;ytt&ouml;tutkimuksia varten on osoittautunut vaikeaksi (taulukko 1).</p><p><a name="uskomuslaakinnan_arkiset_taustat"></p><h2>Uskomusl&auml;&auml;kinn&auml;n arkiset taustat</h2><p></a></p><p>Uskomusl&auml;&auml;kinn&auml;n kauppiaat v&auml;itt&auml;v&auml;t usein, ett&auml; l&auml;&auml;ketiede ei ole selvitt&auml;nyt heid&auml;n hoitomenetelmiens&auml; ominaisuuksia, jolloin arvokkaita ja hy&ouml;dyllisi&auml; hoitoja on j&auml;&auml;nyt hy&ouml;dynt&auml;m&auml;tt&auml;. Todellisuudessa monet nyt uskomusl&auml;&auml;kinn&auml;ss&auml; arvossa olevat sairauksia ja elimist&ouml;n toimintoja koskevat selitykset samoin kuin diagnostiikan ja hoidon menetelm&auml;t ovat olleet k&auml;yt&ouml;ss&auml; aikanaan ensin kansanomaisessa l&auml;&auml;kinn&auml;ss&auml; ja sitten my&ouml;s virallisessa l&auml;&auml;kinn&auml;ss&auml;. Laajan k&auml;yt&ouml;n tuomat kielteiset kokemukset ja tieteellisen tutkimuksen tuottama tieto ovat kuitenkin osoittaneet selitykset virheellisiksi ja hoidot huonoiksi.</p><p>K&auml;rkevint&auml; vaihtoehtoisajattelua edustavat uskomusl&auml;&auml;kinn&auml;n edustajat v&auml;itt&auml;v&auml;t lis&auml;ksi, ett&auml; &rdquo;koulul&auml;&auml;ketiede&rdquo; taloudellisten etujensa varjelemiseksi torjuu uskomusl&auml;&auml;kinn&auml;n hoitoja. Uskomusl&auml;&auml;kint&auml; on kuitenkin samalla tavoin taloudelliseen voittoon pyrkiv&auml; elinkeino kuin vaikkapa l&auml;&auml;keteollisuus. Usein muun muassa l&auml;&auml;kkeen n&auml;k&ouml;isten luontaistuotteiden valmistajien ja l&auml;&auml;keteollisuuden taustalla onkin yhteisi&auml; omistajia.</p><p>Uskomusl&auml;&auml;kinn&auml;n viime vuosikymmenten kehityskuluilla on my&ouml;s laajemmat yhteytens&auml; kansainv&auml;lisen kaupan toimintatapojen ja -mahdollisuuksien muutoksiin: Suomeen uskomusl&auml;&auml;kint&auml;, airueenaan luontaistuotekaupat, tuotiin hyvin suunnitellulla, monivuotisella markkinainvaasiolla. Siin&auml; hy&ouml;dynnettiin tiedotusv&auml;lineit&auml; laajasti ja monipuolisesti: ei tyydytty pelk&auml;st&auml;&auml;n tavanomaisiin tuotemainoksiin, vaan k&auml;ytettiin tunteisiin vetoavia &rdquo;happy end&rdquo; -tarinoita yksitt&auml;isten, tuotteiden k&auml;ytt&auml;jiksi kuvattujen potilaiden kokemuksista.</p><p>Mukaan markkinointiin saatiin useimmat terveys-, naisten- ja perhelehdet luomaan my&ouml;nteist&auml; mielikuvaa uskomusl&auml;&auml;kinn&auml;st&auml; ja jopa julkaisemaan lehtijutuiksi naamioitua tekstimainontaa. Uskomusl&auml;&auml;kint&auml; yhdistettiin kaikkeen hyv&auml;&auml;n ja edistykselliseen, kuten ymp&auml;rist&ouml;n suojeluun, ihmisl&auml;heisyyteen ja luovuuteen.</p><p>Kaupallisten tekij&ouml;iden lis&auml;ksi uskomusl&auml;&auml;kinn&auml;ll&auml; on muitakin arkisia yhteyksi&auml;: teollisuusty&ouml;paikkojen v&auml;heneminen on saanut monet hakemaan ty&ouml;t&auml; palvelualoilta. Uusi, menestyksell&auml; levitetty elinkeino on t&auml;ss&auml; tilanteessa houkutellut monet uskomusl&auml;&auml;kinn&auml;n yritt&auml;jiksi.</p><p>Uskomusl&auml;&auml;kinn&auml;n imago on kuitenkin onnistuttu pit&auml;m&auml;&auml;n irti arkisista yhteyksist&auml;&auml;n. Yh&auml; vaihtoehtohoidot miellet&auml;&auml;n enemm&auml;nkin kansanomaiseen, auttamisen halusta tapahtuvaan parantajan ty&ouml;h&ouml;n kuin teollisten tuotteiden myyntiin ja maksusta tapahtuvaan terapointiin.</p><p><a name="symboliikkaa_ja_imagonrakennusta"></p><h2>Symboliikkaa ja imagonrakennusta</h2><p></a></p><p>Menestyksellisen imagonrakentamisen seurauksena uskomusl&auml;&auml;kint&auml; (&rdquo;luontaisl&auml;&auml;kint&auml;&rdquo;) yhdistyy mielikuviin paratiisimaisesta luonnosta, jossa on vain ihmisen terveytt&auml; ja hyv&auml;&auml; oloa edist&auml;vi&auml; yrttej&auml;. Uskomusl&auml;&auml;kinn&auml;n my&ouml;nteisten mielikuvien ristiriitaisuus ei n&auml;yt&auml; h&auml;iritsev&auml;n: se on perinteiden kunnioittamista, vaikka onkin uutta ja vieraista kulttuureista tullutta; se on maalaisidylli&auml;, vaikka se on urbaania; se on yksil&ouml;llist&auml; ja ep&auml;kaupallista, vaikka kyseess&auml; ovat ostettavat palvelut ja teolliset hy&ouml;dykkeet; se on luonnon suojelua, vaikka luontoa k&auml;ytet&auml;&auml;nkin hy&ouml;dyksi joskus tuhoavalla tavalla ker&auml;tt&auml;ess&auml; harvinaisia kasveja tai mets&auml;stett&auml;ess&auml; harvinaisia elimi&auml; luonnonl&auml;&auml;kkeiden raaka-aineiksi.</p><p>Mielikuvatasolla voimallinen uskomusl&auml;&auml;kinn&auml;n olemus on johtanut merkitt&auml;viin ongelmiin. Ihmiset pyrkiv&auml;t k&auml;sittelem&auml;&auml;n uskomusl&auml;&auml;kint&auml;&auml;n liittyv&auml;t kysymykset ideologisesti: on oltava puolesta tai vastaan. Jos on puolesta, hyv&auml;ksyy mink&auml; tahansa uskomusl&auml;&auml;kinn&auml;n hoidon tai diagnostisen menetelm&auml;n. Jos on vakuuttunut vaikkapa luonnonsuojelun tarpeellisuudesta, on ik&auml;&auml;n kuin velvollinen samalla hyv&auml;ksym&auml;&auml;n my&ouml;s kaikki muut saman ideologian ilmi&ouml;t, muun muassa uskomusl&auml;&auml;kinn&auml;n hoidot. L&auml;&auml;ketieteess&auml; on opittu, ett&auml; on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; arvioida jokainen menetelm&auml; erikseen, oman, juuri kyseist&auml; menetelm&auml;&auml; koskevan, potilastutkimuksiin perustuvan n&auml;yt&ouml;n perusteella.</p><p>Uskomusl&auml;&auml;kint&auml; on markkinointipsykologian menestystarina, ja samalla se on ihmisen psykologian tutkimiselle antoisa kohde. Uskomusl&auml;&auml;kint&auml; lupaa ja antaa asioita, joita ihminen kaipaa, ja joita virallisessa l&auml;&auml;kinn&auml;ss&auml; (joskus tietoisesti, terveydenhuollon etiikan nimiss&auml;) ei nykyisin luvata.</p><p>Tarjolla on lohduttavia, tosin l&auml;&auml;ketieteellisesti kest&auml;m&auml;tt&ouml;mi&auml; selityksi&auml; sairauden syist&auml; ja tarkoituksista. Uskomusterapeutti voi olla ennustaja, ihmissuhteiden selitt&auml;j&auml;, luonneanalyytikko, koko el&auml;m&auml;n suunnittelun konsultti. H&auml;n voi olla my&ouml;s auktoriteetti, jolla on yliluonnollisia voimia &ndash; kosmisen tai jumalallisen voiman v&auml;litt&auml;j&auml;. N&auml;in p&auml;&auml;st&auml;&auml;n l&auml;helle niit&auml; 1960-luvun hippikulttuurien vaihtoehto-oppeja, jotka aikanaan antoivat nimen koko vaihtoehtol&auml;&auml;kinn&auml;lle: uskomusl&auml;&auml;kint&auml; ei ole pelkk&auml;&auml; sairauksien hoitoa tai ehk&auml;isy&auml;, vaan se on koko el&auml;m&auml;n hallinnan strategiaa, jolla yritet&auml;&auml;n saada otetta my&ouml;s menneisyyteen (uudelleensyntymisopit, yhteydet magian keinoin kuolleisiin omaisiin), nykyisyyteen (luonneanalyysit, sairauksien selitysmallit, hoitotavat) ja tulevaisuuteen (ennustajat, ehk&auml;isev&auml;t hoidot).</p><div class="sidebox">Taulukko 2. Uskomusl&auml;&auml;kinn&auml;n vetovoimaa selitt&auml;vi&auml; tekij&ouml;it&auml; potilaan kannalta <h3>Kokonaisvaltaisuus</h3><ul><li>yksi menetelm&auml; kaikkiin vaivoihin niiden syist&auml; riippumatta</li> <li>uskontoa edustavat tai sit&auml; l&auml;hestyv&auml;t selitykset sairauden syist&auml;</li> <li>potilaan luonteen ja olemuksen analysointi</li> <li>potilaan kuuntelu</li> </ul> <h3>Ymm&auml;rrett&auml;vyys</h3><ul><li>yksi, kansanomainen selitys sairaudelle/oireille</li> <li>yksinkertainen selitys hoidon mekanismista</li> <li>&rarr; syynmukainen hoito</li> <li>&rarr; hallinnan tunne</li> </ul> <h3>Yksil&ouml;llisyys, ihmisl&auml;heisyys</h3><ul><li>yhteinen kieli</li> <li>potilaan uskomusten hyv&auml;ksyminen</li> <li>parantajan ja asiakkaan suhteen tasa-arvoisuus, tai</li> <li>parantaja yliluonnollisia voimia omaava auktoriteetti</li> </ul> <h3>Maailmankuva</h3><ul><li>kytkent&auml; luontoon, jumalhenkiin, universumiin</li> <li>&rarr; teleologinen selitys sairaudelle ja paranemiselle</li> </ul> <h3>Feminismi</h3><ul><li>vaistonvaraisuus</li> <li>naisia vieh&auml;tt&auml;v&auml; itsen analysointi ja helliminen</li> </ul> <h3>My&ouml;nteinen symboliikka</h3><ul><li>luonnollisuus, puhtaus, syynmukaisuus, turvallisuus, yksil&ouml;llisyys</li> </ul> <h3>Lupaukset</h3><ul><li>ihmeparanemiset</li> <li>virkistyminen, hyv&auml; olo</li> <li>vanhenemisen hidastuminen</li> </ul></div><p><a name="uskomuslaakinnan_vetovoima"></p><h2>Uskomusl&auml;&auml;kinn&auml;n vetovoima</h2><p></a></p><p>Uskomusl&auml;&auml;kinn&auml;lle ovat ominaisia er&auml;&auml;t avaink&auml;sitteet, jotka kuvaavat sen vetovoimaa potilaita kohtaan (Taulukko 2). N&auml;ist&auml; &rdquo;kokonaisvaltaisuus&rdquo; viittaa uskomusl&auml;&auml;kinn&auml;n yhteyksiin muun muassa kansanomaiseen l&auml;&auml;kint&auml;&auml;n, terveytt&auml; koskeviin uskomuksiin, maailmankuvaan, uskonnollisiin n&auml;kemyksiin ja yliaistillisia ilmi&ouml;it&auml; koskeviin uskomuksiin.</p><p>Uskomusl&auml;&auml;kinn&auml;n hoitoja v&auml;itet&auml;&auml;n l&auml;hes poikkeuksetta kokonaisvaltaisiksi. Virallisessa l&auml;&auml;kinn&auml;ss&auml; t&auml;m&auml; tarkoittaisi sit&auml;, ett&auml; diagnostiikassa ja hoidon kohdentamisessa otettaisiin huomioon ihmisen sosiaaliset olot, psyykkinen tila, ruumiilliset sairauteen liittyv&auml;t tekij&auml;t, perim&auml;n vaikutus, opittujen reagointitapojen osuus ja niin edelleen.</p><p>Uskomusl&auml;&auml;kinn&auml;ss&auml; kokonaisvaltaisuus tarkoittaa kuviteltua ilmi&ouml;t&auml;, joka yhdist&auml;&auml; kaikkien sairauksien ja kaiken oireilun mekanismit ja jota k&auml;sittelem&auml;ll&auml; voidaan hoitaa potilasta riippumatta h&auml;nen vaivojensa syist&auml;. Kokonaisvaltaisuudella viitataan my&ouml;s henkisyyteen, jota itse hoitomenetelm&auml;n v&auml;itet&auml;&auml;n edustavan (jumalallinen parantava voima) tai joka ilmenee hoidon &rdquo;viitekehyksess&auml;&rdquo; (kytkent&auml; luontoon, el&auml;m&auml;n kiertokulkuun, j&auml;lleensyntymiseen, erityiseen uskonnolliseen oppiin jne.). My&ouml;s itse terapeutti voi v&auml;itt&auml;&auml; edustavansa erityist&auml; spirituaalista viisautta.</p><p>Diagnoosimenetelmiss&auml; kokonaisvaltaisuuden nimiss&auml; yht&auml;&auml;lt&auml; tarjotaan menetelmi&auml;, jotka nopeasti kertovat, onko potilas sairas. N&auml;in esimerkiksi &rdquo;auran&rdquo; lukija voi pelk&auml;st&auml;&auml;n potilasta katsomalla kertoa, onko potilaassa jokin vialla, onko h&auml;nen &rdquo;energiakent&auml;ss&auml;&auml;n puutoksia&rdquo;. Elimist&ouml;&ouml;n tunkeutuvia, kipua tuottavia ja pelottavia tutkimusmenetelmi&auml; ei tarvita.</p><p>Toisaalta uskomusl&auml;&auml;kinn&auml;n diagnoosimenetelm&auml;t menev&auml;t usein luonneanalyysien puolelle ilman, ett&auml; suoraa yhteytt&auml; sairauteen tai hoidon suunnitteluun olisi. Terapeutti voi kertoa, millainen ihminen potilas on: &rdquo;energiakent&auml;st&auml;si voi n&auml;hd&auml;, ett&auml; olet luova ihminen, jolla on paljon annettavaa&rdquo;. Terapeutti tai h&auml;nen k&auml;ytt&auml;m&auml;ns&auml; laite voi my&ouml;s opastaa, miten on elett&auml;v&auml; s&auml;ily&auml;kseen terveen&auml;. Uskomusl&auml;&auml;kinn&auml;n diagnostikko voi kertoa n&auml;kev&auml;ns&auml; potilaassa alttiutta tietynlaiseen sairastumiseen. Niinp&auml; h&auml;n katsoo oikeudekseen antaa kokonaisvaltaisesti ohjeita tai jopa m&auml;&auml;r&auml;yksi&auml; potilaalleen l&auml;&auml;kityksest&auml;, ravinnosta, el&auml;m&auml;ntavoista yleens&auml; ja jopa suhtautumisesta itseen ja l&auml;himm&auml;isiin.</p><p><a name="uskomuslaakinnan_sairausselitykset"></p><h2>Uskomusl&auml;&auml;kinn&auml;n sairausselitykset</h2><p></a></p><p>Suuri merkitys uskomusl&auml;&auml;kinn&auml;n suosiolle on yksinkertaisilla, kansanomaiseen ajatteluun sopivilla selityksill&auml;, jotka kertovat sairauksien syist&auml; ja hoitojen vaikutusmekanismeista. L&auml;&auml;ketieteen kieli ja k&auml;sitteist&ouml; ovat yh&auml; vieraampia arkiel&auml;m&auml;lle ja kansanomaisille k&auml;sityksille. Sairauden l&auml;&auml;ketieteellinen selitys on yleens&auml; ep&auml;m&auml;&auml;r&auml;inen (perim&auml;, elintavat, ravinto, fysikaaliset voimat esim. onnettomuuksissa, tauteja aiheuttavat pieneli&ouml;t, s&auml;teily jne.) ja tarjoaa monien sairauksien osalta vain todenn&auml;k&ouml;isi&auml; syit&auml;.</p><p>L&auml;&auml;k&auml;rin antama selitys j&auml;&auml; ymm&auml;rt&auml;m&auml;tt&auml;, ja potilas kokee vain oireita hoidettavan. Uskomusl&auml;&auml;kinn&auml;n &rdquo;kokonaisvaltaisuuteen&rdquo; ei syytekij&ouml;iden moninaisuus sovi, vaan vaihtoehtoparantaja antaa potilaan kaipaaman sairauden selityksen ymm&auml;rrett&auml;v&auml;ll&auml;, yleens&auml; yhden syyn ja mekanismin mallilla. Siihen on helppo kytke&auml; vaihtoehtohoito, jolle kuvataan yht&auml; lailla ymm&auml;rrett&auml;v&auml; vaikutusmekanismi. Sairauden uhka tuntuu olevan hallinnassa ja potilas kokee, ett&auml; h&auml;nen vaivojensa syit&auml; hoidetaan.</p><p>L&auml;&auml;ketieteess&auml; ei yleens&auml; edes pohdiskella sairausilmi&ouml;iden tarkoituksia eik&auml; p&auml;&auml;m&auml;&auml;ri&auml;. Sairauksien syit&auml; (kausaliteetti) kyll&auml; pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n, mutta ei tarjota potilaiden kaipaamaa vastausta kysymykseen &rdquo;Miksi juuri min&auml;?&rdquo;. Teleologista selityst&auml;, tarkoitusta sairastumiselle juuri kunkin potilaan osalta tarjoavat vain uskomusl&auml;&auml;kinn&auml;n opit.</p><p>Virallisessa l&auml;&auml;kinn&auml;ss&auml; pyrit&auml;&auml;n n&auml;kem&auml;&auml;n sek&auml; diagnostiikassa ett&auml; hoidossa potilaan vointiin vaikuttavien eri tekij&ouml;iden osuus. Hoidetun potilaan reagointi hoitoon voidaan tulkita johtuvaksi muun muassa tilanteeseen sopivasta ravitsemuksesta, levosta, psyykkisen ahdistuksen lievittymisest&auml;, luontaisesta paranemisesta, plaseboreaktiosta ja k&auml;ytetyn l&auml;&auml;kkeen farmakologisesta, aineeseen liittyv&auml;st&auml; vaikutuksesta.</p><p>Uskomusl&auml;&auml;kinn&auml;ss&auml; selitt&auml;j&auml;ksi otetaan usein yksi tekij&auml;, esimerkiksi terapeutin yliluonnollinen parantava energia tai rohdoksen v&auml;itetty verta puhdistava vaikutus &ndash; erityisesti plaseboreaktio yleens&auml; kiistet&auml;&auml;n. Luontainen, hoidosta riippumatta tapahtuva paraneminenkin ymm&auml;rret&auml;&auml;n l&auml;hinn&auml; k&auml;ytetyn hoitomenetelm&auml;n ominaisuudeksi: puhutaan &rdquo;luonnollisesta parantavasta voimasta&rdquo; tai v&auml;itet&auml;&auml;n hoidon voimistavan elimist&ouml;n paranemiskyky&auml;.</p><p><a name="mika_vetaa_vaihtoehtoterapeutiksi"></p><h2>Mik&auml; vet&auml;&auml; vaihtoehtoterapeutiksi?</h2><p></a></p><p>Uskomusl&auml;&auml;kinn&auml;n terapiat eiv&auml;t vetoa potentiaaliseen k&auml;ytt&auml;j&auml;&auml;ns&auml;, tulevaan terapeuttiin, modernilla tekniikalla tai fysiologisilla ja biokemiallisilla t&auml;sm&auml;vaikutuksilla. Arkisen toimeentulon turvaamisen lis&auml;ksi terapeutiksi ryhtyminen on monelle matka itseen, &rdquo;henkiseen kasvuun&rdquo;, kuten sanonta kuuluu. Uskomusterapiat kytket&auml;&auml;n inhimillisyyteen, v&auml;litt&auml;miseen, henkiseen kehittyneisyyteen ja jopa viisauteen. Uskomusl&auml;&auml;kinn&auml;ss&auml; ketk&auml; tahansa voivat ryhty&auml; terapeuteiksi, kunhan on oikea asenne. Vaatimuksia koulutuksesta ei ole. Uskomusl&auml;&auml;kint&auml; on oikotie arvostettuun terapeutin rooliin ja jopa ammattiin.</p><p>Monet uskomusl&auml;&auml;kinn&auml;n terapiat lupaavat enemm&auml;n terapeutille kuin potilaalle. Esimerkiksi terapeuttinen kosketus (Therapeutic Touch, TT), er&auml;s k&auml;ttenp&auml;&auml;lleparannuksen versio, keskittyy erityisesti hoitajaan itseens&auml; kohdistuviin vaikutuksiin. Alan oppikirjan mukaan &rdquo;Kaikki hoitajat kokivat harmoniaa el&auml;m&auml;nenergian kanssa ja saattoivat itsens&auml; sopusointuun&hellip;&rdquo;, &rdquo;he tuntevat hyv&auml;ksynt&auml;&auml; ja rakkautta muita ihmisi&auml; kohtaan&rdquo;, &rdquo;&hellip; on tyypillist&auml; tietoinen tietoisuuden avaaminen ja syvent&auml;minen.&rdquo; &rdquo;Hoitajat kokevat my&ouml;s TT:n aikana toimivansa laajentuneella tietoisuuden tasolla ja k&auml;ytt&auml;v&auml;ns&auml; intuitiota yleens&auml;kin el&auml;m&auml;ss&auml;&auml;n enemm&auml;n kuin rationaalisuutta&rdquo;. Kyseess&auml; on terapia, jossa sairaanhoitajat istuvat silm&auml;t suljettuina potilaiden &auml;&auml;ress&auml; 15 minuuttia, joskus 45 minuuttia potilasta kohti p&auml;iv&auml;ss&auml;, tehden ainoastaan hitaita k&auml;denliikkeit&auml; potilaiden kehon yl&auml;puolella.</p><p><a name="miksi_uskomuslaakinta"></p><h2>Miksi uskomusl&auml;&auml;kint&auml;?</h2><p></a></p><p>Uskomusl&auml;&auml;kint&auml; on erityisesti l&auml;nsimaiden nykytilanteeseen sopiva ilmi&ouml;. L&auml;nsimainen ajattelu on perinteisesti sis&auml;lt&auml;nyt pyrkimyksen luonnon herruuteen. Vastapainoksi t&auml;lle ovat viime vuosikymmenin&auml; kehittyneet niin sanotut vihre&auml;t aatteet, joihin liittyy luonnon suojelun lis&auml;ksi my&ouml;s n&ouml;yr&auml; suhde luontoa kohtaan. Luonto on varsinkin kaupunki-ihmiselle symboli, joka sis&auml;lt&auml; my&ouml;s yliluonnolliseen liittyvi&auml; ajatuksia. Uskomusl&auml;&auml;kinn&auml;n imago ja mytologia on muodostunut ja my&ouml;s tietoisesti tehty ajan vihre&auml;&auml;n henkeen sopivaksi.</p><p>Uskomusl&auml;&auml;kinn&auml;n suosion ensimm&auml;iseksi selitykseksi tarjottiin tyytym&auml;tt&ouml;myytt&auml; viralliseen terveydenhuoltoon. T&auml;m&auml; hypoteesi on sittemmin todettu v&auml;&auml;r&auml;ksi useissa, eri maissa tehdyiss&auml; tutkimuksissa. Esimerkiksi suomalaisista vain kaksi prosenttia on k&auml;ytt&auml;nyt puhdasoppisesti luonnonl&auml;&auml;kkeit&auml;, kun 37 prosenttia v&auml;est&ouml;st&auml; k&auml;ytt&auml;&auml; sek&auml; l&auml;&auml;kkeit&auml; ett&auml; luonnonl&auml;&auml;kkeit&auml;, ja 54 prosenttia ainoastaan l&auml;&auml;kkeit&auml;. Virallisen ja vaihtoehtoisen l&auml;&auml;kinn&auml;n yhteisk&auml;ytt&ouml; on my&ouml;s ulkomaisten tutkimusten mukaan vallitsevaa. Uskomusl&auml;&auml;kinn&auml;n k&auml;ytt&auml;j&auml;t eiv&auml;t my&ouml;sk&auml;&auml;n ole muita tyytym&auml;tt&ouml;m&auml;mpi&auml; virallisen l&auml;&auml;kinn&auml;n palveluihin.</p><p>Uskomusl&auml;&auml;kinn&auml;n k&auml;ytt&ouml;aiheet kertovat itse ilmi&ouml;n syist&auml;. Sairauksien ja vanhenemisen ehk&auml;isy on viime vuosina tullut t&auml;rkeimm&auml;ksi uskomusl&auml;&auml;kinn&auml;n k&auml;ytt&ouml;aiheeksi. Sit&auml; mainostetaan tyyliin &rdquo;luonnonl&auml;&auml;kint&auml; ennaltaehk&auml;isee, koulul&auml;&auml;ketiede vain hoitaa oireita&rdquo;. My&ouml;s kuluttajat ovat kiinnostuneimpia t&auml;st&auml; k&auml;ytt&ouml;alueesta. Naiset ovat t&auml;rkein ostajaryhm&auml;, joten mainonnassa sairauksien ehk&auml;isyyn liittyy my&ouml;s viittauksia kauneuden, nuorekkuuden, suorastaan ikinuoruuden tavoitteluun.</p><p>Sairastumista ehk&auml;isev&auml;ksi l&auml;&auml;kitykseksi eiv&auml;t riit&auml; l&auml;&auml;ketieteen tarjoamat keinot, esimerkiksi rokotukset. Maagiseen ajatteluun sopivasti kaivataan p&auml;ivitt&auml;isi&auml; toimia, joilla torjutaan sairastumista. Aiemmin t&auml;m&auml; ilmeni p&auml;ivitt&auml;isin&auml; rituaaleina tai amuletin kantamisena, jolla torjuttiin paha henki tai kirous. Sairastumisen ehk&auml;isyn on my&ouml;s oltava riitt&auml;v&auml;n helppoa. Virallinen terveyden yll&auml;pidon rasittavalta tuntuva ohjelma ei tyydyt&auml; toiveita tarjotessaan vain arkip&auml;iv&auml;isi&auml; neuvoja terveellisest&auml; ruokavaliosta ja elintavoista.</p><p>Kansanomainen k&auml;sitys l&auml;&auml;kkeest&auml; sis&auml;lt&auml;&auml; kuvitelman jopa yliluonnollisten kykyjen saamisesta. Samaa sukua on toive l&auml;&auml;kkeest&auml;, joka poistaisi arkisen uupumuksen ja v&auml;syneisyyden. Luonnonl&auml;&auml;ke- ja muut uskomusl&auml;&auml;kinn&auml;n mainokset kertovat pyrkimyksest&auml; p&auml;&auml;st&auml; arkisesta raihnaisuudesta tilaan, jossa ruumiilliset rajoitukset eiv&auml;t tuntuisi: normaaliterveydest&auml; &rdquo;superterveyteen&rdquo;. My&ouml;s sukupuolisen kyvyn lis&auml;&auml;minen on yleinen lupaus. Tulkinta, ett&auml; terveys on aina lis&auml;tt&auml;viss&auml; oleva asia, kutsuu kaikki luonnonl&auml;&auml;kkeiden k&auml;ytt&auml;jiksi.</p><p>Sek&auml; l&auml;&auml;kelain piiriin kuuluvien rohdos-, homeopaattisten ja antroposofisten valmisteiden ett&auml; elintarvikelain piiriin kuuluvien luonnonl&auml;&auml;kkeiden viralliset l&auml;&auml;kkeelliset k&auml;ytt&ouml;tarkoitukset on rajattu suppeiksi. Uskomusl&auml;&auml;kinn&auml;ss&auml; n&auml;it&auml; rajauksia ei noudateta, vaan tekstimainonnalla aikakauslehdiss&auml;, ilmaisjakelulehtien &rdquo;potilaskertomuksilla&rdquo; ynn&auml; muilla keinoilla luonnonl&auml;&auml;kkeille mainostetaan uusia k&auml;ytt&ouml;aiheita aina sy&ouml;p&auml;tautien hoitoa my&ouml;ten. Terapeuttien palveluiden osalta mainosten lupauksille ei n&auml;yt&auml; olevan edes muodollisia rajoituksia. Uskomusl&auml;&auml;kinn&auml;n mainostetut k&auml;ytt&ouml;aiheet kohdistuvat yht&auml; lailla terveisiin (&rdquo;ennaltaehk&auml;isev&auml;&rdquo; hoito) kuin sairaisiin, ja yht&auml; lailla pikkuvaivoihin kuin parantumattomiin kroonisiin, ik&auml;&auml;ntymiseen liittyviin vaivoihin ja vakaviin sairauksiin.</p><p><a name="uskomuslaakinnan_haitat"></p><h2>Uskomusl&auml;&auml;kinn&auml;n haitat</h2><p></a></p><p>Uskomusl&auml;&auml;kinn&auml;n yleistymisen my&ouml;t&auml; olemme ottaneet askeleen takaisin kohti aikoja, jolloin l&auml;&auml;kkeisiin ja l&auml;&auml;kint&auml;&auml;n liittyi nykyist&auml;kin enemm&auml;n maagista ajattelua. &rdquo;Kokonaisvaltaisuuden&rdquo; ja el&auml;m&auml;n tarkoituksen tavoittelu on it&auml;maisten uskontojen, astrologian, tarotkorttien ja UFOjen kera kytketty my&ouml;s l&auml;&auml;kint&auml;&auml;n.</p><p>Toisaalta terveydest&auml; tulee ihmisten mieliss&auml; yh&auml; enemm&auml;n ostettava hy&ouml;dyke, jonka saa apteekista, luontaistuotekaupasta tai terapeutilta. Terveyden yll&auml;pidon keinoiksi katsotaan jatkuva kalliiden erikoisvalmisteiden k&auml;ytt&ouml; sen sijaan, ett&auml; korjattaisiin ravitsemuksen heikkouksia ja v&auml;hennett&auml;isiin nautintoaineiden k&auml;ytt&ouml;&auml;. Terveysongelmien syyt h&auml;m&auml;rtyv&auml;t, k&auml;sitys terveydest&auml; mekaanistuu ja kaupallistuu. Uskomusl&auml;&auml;kinn&auml;n sairauksien selitysmalleiksi valikoituvat ne, jotka maallikkoasiakkaat hyv&auml;ksyv&auml;t parhaiten. Kaikki t&auml;m&auml; vaikeuttaa ennen kaikkea j&auml;rkiper&auml;isen l&auml;&auml;kehoidon toteuttamista, ja hankaloittaa my&ouml;s terveysvalistuksen onnistumista.</p><p>Uskomusl&auml;&auml;kinn&auml;n hoitojen farmakologiset, l&auml;&auml;keaineopilliset haittavaikutukset ovat toistaiseksi olleet melko v&auml;h&auml;isi&auml;. T&auml;rkein syy on ehk&auml; se, ett&auml; muun muassa l&auml;&auml;kkeen n&auml;k&ouml;isiin erityisvalmisteisiin sovelletaan varsin hyvi&auml; s&auml;&auml;d&ouml;ksi&auml;, jotka suurelta osin est&auml;v&auml;t vaikuttavien aineiden myynnin n&auml;iss&auml; tuotteissa.</p><p>Sen sijaan terapeuttien taitamattomuus on suuri ja kasvava vaara. Uskomusl&auml;&auml;kinn&auml;n terapeuttien m&auml;&auml;r&auml; on viime vuosina nopeasti lis&auml;&auml;ntynyt, ja heid&auml;n my&ouml;t&auml;&auml;n virallisen terveydenhuollon rinnalle on muodostunut terveydenhuollon harmaa alue, joka toimii l&auml;hes t&auml;ysin ilman s&auml;&auml;nt&ouml;j&auml; ja valvontaa, perustanaan opit, jotka sek&auml; teorioidensa ett&auml; k&auml;yt&auml;nt&ouml;ns&auml; puolesta muistuttavat keskiaikaisia uskomuksia.</p><p>Suurin osa uskomusl&auml;&auml;kinn&auml;n terapeuteista on huonosti koulutettuja tai itseoppineita. Mit&auml;&auml;n vaatimuksia terapeuttien p&auml;tevyydelle ei viel&auml;k&auml;&auml;n Suomessa ole, vaan kuka tahansa voi milloin tahansa ruveta miksi tahansa uskomusl&auml;&auml;kinn&auml;n terapeutiksi. H&auml;n voi harjoittaa ammattiaan ilman vaatimuksia potilaskirjanpidon, potilasvakuutusten tai muiden, virallisten terveydenhuollon ammattien harjoittajille itsest&auml;&auml;n selvien velvoitteiden suhteen.</p><p>Uskomusl&auml;&auml;kinn&auml;n oppeihin kuuluu usein haittamahdollisuuksien kielt&auml;minen &ndash; hoitojen yhteydess&auml; ilmenev&auml; oireilu on vain merkki paranemisen alkamisesta ja kaikki luonnosta tuleva on ihmiselle hyv&auml;ksi. Niinp&auml; yrttil&auml;&auml;kinn&auml;n itsehoito-oppaat kehottavat k&auml;ytt&auml;m&auml;&auml;n jopa sy&ouml;p&auml;&auml; aiheuttaviksi tai muuten myrkyllisiksi tunnettuja yrttej&auml;.</p><p>Terapeutit suhtautuvat usein kielteisesti virallisen l&auml;&auml;kinn&auml;n hoitoihin. Tunnetaan useita tapauksia, joissa kiireellist&auml; hoitoa vaativat potilaat ovat vaihtoehtoterapeuttinsa neuvosta lyk&auml;nneet kohtalokkaasti l&auml;&auml;ketieteelliseen hoitoon menoaan turvautuessaan uskomusl&auml;&auml;kinn&auml;n hoitoihin. My&ouml;s rokotusten vastustaminen on uskomusl&auml;&auml;kinn&auml;ss&auml; yleist&auml;.</p><p>Useimmat uskomusl&auml;&auml;kinn&auml;n hoidot ovat kalliita ja moniin liittyy kalliita analyysej&auml;. L&auml;&auml;ketieteellisen hoidon viiv&auml;styminen ensin kokeillun uskomusl&auml;&auml;kinn&auml;n vuoksi lis&auml;&auml; kokonaiskuluja. Terapeutit suosittelevat hoitojaan my&ouml;s terveille, joka lis&auml;&auml; terveydenhuollon kokonaiskuluja. Potilaat maksavat my&ouml;s uskomusl&auml;&auml;kint&auml;&auml;n liittyv&auml;st&auml; oheistoiminnasta, kursseista, lehdist&auml; ja kirjoista.</p><p>Merkillepantavaa on, ett&auml; monet l&auml;&auml;k&auml;rin tai muun terveydenhuollon ammattikoulutuksen saaneet uskomusl&auml;&auml;kint&auml;terapeutit eiv&auml;t ole juuri yht&auml;&auml;n pid&auml;ttyv&auml;isempi&auml; kalliiden, loputtomiin toistuvien analyysien ja hoitojen m&auml;&auml;r&auml;&auml;misess&auml; potilailleen kuin maallikkoterapeutitkaan. Ilmeist&auml; on, ett&auml; terveydenhuollon etiikan ja eettisesti hyv&auml;ksytt&auml;v&auml;n ammattik&auml;yt&auml;nn&ouml;n osalta uskomusl&auml;&auml;kinn&auml;n terapeuttien toiminta on hyvin kyseenalaista.</p><p><a name="tiede_paattajat_ja_potilaat"></p><h2>Tiede, p&auml;&auml;tt&auml;j&auml;t ja potilaat</h2><p></a></p><p>Potilaiden kannalta uskomusl&auml;&auml;kint&auml; ei ole suoranaisesti tieteen kilpailija. Kuitenkin uskomusl&auml;&auml;kinn&auml;n yhteydess&auml; levitetyt opit ja ideologiat ovat ep&auml;tieteellisi&auml; tai selv&auml;sti tieteenvastaisia. Sen piiriss&auml; on tavallista tieteen v&auml;h&auml;ttely. L&auml;&auml;ketieteen v&auml;itet&auml;&auml;n olevan vain yksi myyttij&auml;rjestelm&auml; muiden joukossa, jota ei voi laittaa esimerkiksi terveydenhuoltoa suunniteltaessa etusijalle. Toisaalta kuitenkin uskomusl&auml;&auml;kinn&auml;n piiriss&auml; tavoitellaan arvovaltaa nimitt&auml;m&auml;ll&auml; omaa toimintaa vaihtoehto- tms. l&auml;&auml;ketieteeksi, vaikka uskomusl&auml;&auml;kinn&auml;n hoitoihin ja diagnoosimenetelmiin ei liity juuri lainkaan tieteellist&auml; tutkimusta.</p><p>Oman statuksen vakiinnuttaminen on vaihtoehtoterapeuttien t&auml;rkeimpi&auml; p&auml;&auml;m&auml;&auml;ri&auml;. Asema toivotaan saatavan samalle tasolle kuin virallisen l&auml;&auml;kinn&auml;n edustajilla, mutta ilman heihin kohdistettuja koulutus- ja muita vaatimuksia. N&auml;iden p&auml;&auml;m&auml;&auml;rien saavuttamiseksi uskomusl&auml;&auml;kinn&auml;n edustajat k&auml;yv&auml;t tarmokasta kampanjaa p&auml;&auml;tt&auml;jien suuntaan vedoten hoidon tehoa ja turvallisuutta koskevien vaatimusten ja valmisteidensa myyntilupamaksujen v&auml;hent&auml;miseksi ja sairausvakuutuskorvausten puolesta.</p><p>Toisin kuin l&auml;&auml;ketieteess&auml;, uskomusl&auml;&auml;kinn&auml;ss&auml; hyv&auml; teoria vaikutusmekanismista riitt&auml;&auml; todisteeksi hoidon kelpoisuudesta. Osin kyseess&auml; on my&ouml;s selv&auml; tutkimusvastaisuus: tehon mittaaminen arvostettuun ja hyv&auml;ksyttyyn teoriaan perustuvasta hoitotavasta koetaan ep&auml;pyh&auml;ksi ja halventavaksi. Hoitohan edustaa usein yli-inhimillist&auml; voimaa, mittaaminen on ihmisen toimintaa. Esimerkiksi Euroopan Parlamentissa esitetyss&auml; lakialoitteessa on ehdotettu, ett&auml; kunkin uskomusl&auml;&auml;kinn&auml;n hoitomenetelmien teho pit&auml;isi arvioida kunkin hoitosuuntauksen edustajien m&auml;&auml;ritt&auml;mill&auml; menetelmill&auml;, ei luotettavilla potilastutkimuksilla. Lis&auml;ksi muun muassa antroposofisen l&auml;&auml;kinn&auml;n piiriss&auml; on toistuvasti esitetty vaatimuksia siit&auml;, ett&auml; laajoihin potilastutkimuksiin perustuvia tuloksia ei saisi vaatia n&auml;yt&ouml;ksi hoitojen tehosta, vaan terapeutin on itse saatava arvioida hoitonsa potilaskohtaisesti.</p><p>Uskomusl&auml;&auml;kinn&auml;ss&auml; k&auml;yt&auml;nn&ouml;n l&auml;ht&ouml;kohta on l&auml;&auml;ketieteelliselle n&auml;kemykselle p&auml;invastainen: kaikki hoidot ovat tehokkaita ja turvallisia, jos potilaat ja terapeutit niin v&auml;itt&auml;v&auml;t. Ellei hoitoa tutkimuksin osoiteta tehottomaksi ja/tai vaaralliseksi ei hoidon k&auml;ytt&ouml;&auml; tai, uusien hoitojen tapauksessa, k&auml;ytt&ouml;&ouml;n ottamista saa rajoittaa. T&auml;t&auml; perustellaan terveydenhuollon valinnanvapaudella, joka kuitenkin on todellisuudessa uskomusl&auml;&auml;kinn&auml;n kaupan vapautta, ei potilaan etujen eik&auml; nykyaikaisen kuluttajansuojan mukaista k&auml;yt&auml;nt&ouml;&auml;.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="alternativmedicinkommitten">Alternativmedicinkommitt&eacute;n (1989) <i>Alternativa terapier i Sverige &ndash; en kartl&auml;ggning</i>, Statens offentliga utredningar, Socialdepartementet.</a></li> <li><a name="koskela93">Koskela, K., Vaskilampi, T., Vartiainen, E. ym. (1993) <i>Vaihtoehtol&auml;&auml;kint&auml; Suomessa 1982&ndash;92</i>, Sosiaali- ja terveysministeri&ouml;n selvityksi&auml; No. 3.</a></li> <li><a name="saano95a">Saano, V. ja Vertio, H. (1995) <i>L&auml;&auml;ketieteen n&auml;k&ouml;kulma &ndash; Sy&ouml;v&auml;n vaihtoehtohoidot</i>, Duodecim.</a></li> <li><a name="saano95b">Saano, V. (1995) Terveyteen ja parantamiseen liittyvi&auml; uskomuksia. Teoksessa: M. Lindeman-Viitasalo (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim.</a></li> <li><a name="saano95c">Saano, V. (1995) Uskomattomia hoitoja. Teoksessa: M. Lindeman-Viitasalo (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim.</a></li> <li><a name="vaskilampi92">Vaskilampi, T. (1992) <i>Vaihtoehtoinen terveydenhuolto hyvinvointivaltion terveysmarkkinoilla</i>, V&auml;it&ouml;skirja, Jyv&auml;skyl&auml; Studies in Education, Psychology and Social Research No. 88, Jyv&auml;skyl&auml;n yliopisto.</a></li> <li><a name="vertio88">Vertio, H., Karppanen, H., Klaukka, T. ym. (1988) <i>T&auml;ydent&auml;vien hoitomuotojen ty&ouml;ryhm&auml;n muistio 1988</i>, Suomen L&auml;&auml;k&auml;riliitto.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>