<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kreationismi &ndash; pyh&auml; sota tiedett&auml; vastaan</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kreationismi &ndash; pyh&auml; sota tiedett&auml; vastaan</h1><h2>Anssi Saura</h2><p>Tiede on historiansa aikana tullut silloin t&auml;ll&ouml;in kolhaisseeksi uskonnon arvovaltaa. Kopernikus esitti, ett&auml; maa kiert&auml;&auml; aurinkoa. Raamatun mukaan n&auml;in ei ollut. Niinp&auml; katolinen kirkko ryhtyi vastahy&ouml;kk&auml;ykseen, joka huipentui Galileon oikeudenk&auml;yntiin sata vuotta my&ouml;hemmin. Vasta runsaat 350 vuotta t&auml;m&auml;n j&auml;lkeen katolinen kirkko arveli olleensa ehk&auml; v&auml;&auml;r&auml;ss&auml; Galileon tapauksessa.</p><p>Charles Darwinin viime vuosisadan puoliv&auml;liss&auml; esitt&auml;m&auml; kehitysoppi on ajatuksena viel&auml; vaarallisempi. Kehitysoppihan selitt&auml;&auml; maailman jokseenkin j&auml;&auml;nn&ouml;ksett&ouml;m&auml;sti. Taistelu sit&auml; vastaan ei toistaiseksi ole osoittanut laantumisen merkkej&auml;. Osin t&auml;m&auml; on tieteen sis&auml;ist&auml; keskustelua &ndash; esimerkiksi humanismia yritet&auml;&auml;n pelastaa reduktionismilta &ndash; mutta yleens&auml; kyseess&auml; on vanhakantaisen uskonnon vastaisku.</p><p>Kreationismi tarkoittaa k&auml;sityst&auml;, jonka mukaan Jumala on luonut maailman noin 10&nbsp;000 vuotta sitten. Piispa Ussher laski Raamatun perusteella maailman syntyhetken, joka ajoittuu 6&nbsp;000 vuoden taakse. Niin sanotussa kirkkoraamatussa on Lutherin ja Calvinin vastaavat laskelmat huomattavan seikkaper&auml;isesti esitettyn&auml;. Mainitut kolme laskelmaa heitt&auml;v&auml;t toisistaan vain muutamalla vuodella. Syyst&auml;, joka ei ole koskaan minulle oikein selvinnyt, kreationistit katsovat maailman olevan noin 4&nbsp;000 vuotta vanhempi kuin Raamatusta selv&auml;sti k&auml;y ilmi. T&auml;m&auml;kin ik&auml;, 10&nbsp;000 vuotta, on karkeasti miljoona kertaa pienempi kuin tieteen nykyinen k&auml;sitys. Ennen kuin menemme pidemm&auml;lle aiheeseen, on todettava, ett&auml; evankelis-luterilainen kirkko ei muutamia poikkeuksia, kuten niin sanottua viidett&auml; her&auml;tysliikett&auml; ja Missourin synodia, lukuun ottamatta kannata kreationismia.</p><p>Vuonna 1993 tehdyn gallup-kyselyn mukaan 48 prosenttia yhdysvaltalaisista uskoo ensimm&auml;isen Mooseksen kirjan luomiskertomuksen olevan tarkan kuvauksen maailman synnyst&auml;. Toisin sanoen tarinat luomisp&auml;ivist&auml;, Aatamista ja Eevasta, vedenpaisumuksesta, Baabelin tornista ja niin edelleen ovat kirjaimellisesti totta. Ronald Reaganin aikana fundamentalistit k&auml;viv&auml;t hy&ouml;kk&auml;ykseen, joka vaivoin ly&ouml;tiin takaisin runsaasti huomiota her&auml;tt&auml;neiss&auml; Arkansasin ja Louisianan oikeudenk&auml;ynneiss&auml;. Scopesin oikeudenk&auml;ynniss&auml; Tennesseess&auml; 1920-luvulla fundamentalistit olivat voittaneet.</p><p>Vuoden 1995 syksyll&auml; alkoi taas tapahtua. Alabaman osavaltion koululaitos hyv&auml;ksyi luomiskertomuksen opettamisen biologiana ep&auml;varman evoluutiohypoteesin rinnalla. P&auml;&auml;t&ouml;s on levinnyt muuallekin ja on vaikeasti kumottavissa, sill&auml; jokainen koulupiiri on vapaa tekem&auml;&auml;n oman ratkaisunsa.</p><p>Yhdysvaltain perustuslaki periaatteessa kielt&auml;&auml; uskonnon opettamisen valtion tukea nauttivissa kouluissa. Valtion tulee olla neutraali uskonnollisissa kysymyksiss&auml;. Pyk&auml;l&auml; on kuitenkin kierrett&auml;viss&auml; siten, ett&auml; luomiskertomus esitet&auml;&auml;n tieteen&auml;, jota opetetaan ja tutkitaan yliopistoissa. Kreationismin kannattajilla on oma lehdist&ouml;ns&auml;, luomisen tutkimuskeskuksensa (Institute for Creation Research), tieteelliset seuransa (Creation Research Society) ja alan kongressinsa. N&auml;iden todellinen tarkoitus on fundamentalistisen uskonnon sy&ouml;tt&auml;minen tieteen nimell&auml;.</p><p>Suomalainen lukion biologian oppikirja Bio 3 (Hamari ja Paarlahti, 1988, s. 68) antaa perin yst&auml;v&auml;llisesti tilaa kreationismille: <i>&rdquo;Kreationistit hyv&auml;ksyv&auml;t pien-, eli mikroevoluution, josta antaa vakuuttavaa todistusaineistoa mm. jalostus. Suur- eli makroevoluutio ei heid&auml;n mukaansa kuitenkaan voi perustua pelkkiin mutaatioihin ja valintaan. T&auml;t&auml; v&auml;itett&auml; tukee heid&auml;n mielest&auml;&auml;n fossiilil&ouml;yt&ouml;jen aukkoisuus, erityisesti eli&ouml;muotoja toisiinsa sitovien v&auml;limuotojen puuttuminen&rdquo;</i>. Kirjan mukaan eli&ouml;t voivat muunnella, mutta eiv&auml;t kehitty&auml;. Odotan j&auml;nnityksell&auml;, koska kemian oppikirja antaa puheenvuoron alkemisteille ja fysiikan kirja esitt&auml;&auml; vakavasti otettavana vaihtoehtona sen, ett&auml; maa onkin pannukakun muotoinen ja avaruuden seitsem&auml;n piiri&auml; kiert&auml;v&auml;t sit&auml; (vrt. Koraani, 41. suura).</p><p>Kreationismi ei siis tarkoita jotain yleist&auml; suvaitsevaa uskonnollisuutta, vaan tietty&auml;, yhdysvaltalaisista fundamentalistipiireist&auml; l&auml;ht&ouml;isin olevaa k&auml;sityst&auml;, jonka mukaan Raamatun joka sana on kirjaimellisesti totta. Kreationistit kuuluvat tyypillisesti vapaakirkkoihin (esim. helluntailaisiin, Jehovan todistajiin tai valtionkirkkomme &auml;&auml;riaineksiin). Heit&auml; on my&ouml;s varsin huomattavissa asemissa tieteen ja opetustoimen piiriss&auml;.</p><p><a name="fundamentalistit_vastaiskuun"></p><h2>Fundamentalistit vastaiskuun</h2><p></a></p><p>Ensimm&auml;isen Mooseksen kirjan kaksi ensimm&auml;ist&auml; lukua sis&auml;lt&auml;v&auml;t kaksi toisistaan poikkeavaa luomiskertomusta. T&auml;m&auml;n lis&auml;ksi Raamatussa on kaksi eri tietoa Nooan arkkiinsa ottamien el&auml;inten lukum&auml;&auml;rist&auml; (toisen mukaan koiras ja naaras kutakin lajia, toisen mukaan seitsem&auml;n paria kutakin puhdasta el&auml;inlajia ja yksi pari kutakin ep&auml;puhdasta). Kun n&auml;in on, luomistieteen tutkimuskentt&auml; on aika rajoitettu. Kokeellinen luomistiede on parhaillaan melko v&auml;h&auml;ist&auml;. Viel&auml; 10&ndash;20 vuotta sitten kreationistit j&auml;rjestiv&auml;t retkikuntia Ararat-vuorelle tai l&ouml;ysiv&auml;t ihmisen ja hirmuliskojen jalanj&auml;lki&auml; sekaisin Teksasista. T&auml;m&auml; tutkimusote on sammahtanut l&auml;hinn&auml; siit&auml; syyst&auml;, ett&auml; arkki ei ole ottanut l&ouml;yty&auml;kseen tai ett&auml; kreationistien todisteet eiv&auml;t ole t&auml;ytt&auml;neet normaalitieteen vaatimuksia. J&auml;ljelle on j&auml;&auml;nyt koeteltu strategia: osoittaa normaalitiede ep&auml;luotettavaksi.</p><p>Teht&auml;v&auml; on suhteellisen vaativa, sill&auml; kreationistin t&auml;ytyy kumota ensinn&auml;kin kaikki luonnontieteet ja humanistisistakin tieteist&auml; ainakin arkeologia, vanhan ajan historia ja kielitiede. Kreationistien yleisin toimintatapa ulosp&auml;in on julkisten v&auml;ittelyiden puuhaaminen. Jo se, ett&auml; v&auml;ittely saadaan aikaan, on heille voitto. Kreationismi on helppo esitt&auml;&auml; ummehtuneen kamarioppineisuuden kriittisen&auml; haastajana.</p><p>V&auml;ittely kreationistin kanssa vaatii kunnon valmistautumisen. Tilanne poikkeaa melko lailla tavallisesta akateemisesta kinasta. Tiedeihminen ei mielell&auml;&auml;n ota varmaa kantaa kysymykseen, jota koskevaa alaa h&auml;n ei hallitse. Kreationistin kanssa v&auml;ittelyyn valmistautuvan on hyv&auml; lukea alan teoksia. Hyvi&auml; yleisl&auml;hteit&auml; ovat esimerkiksi Jehovan todistajien <i>Onko ihminen kehityksen vai luomisen tulos?</i>, Huuhaa-palkittu Wilder-Smith (<a href="#wilder-smith81">1981</a>) <i>Luonnontieteet eiv&auml;t tunne evoluutiota</i>, Mol&eacute;n (<a href="#molen94">1994</a>) <i>V&aring;rt ursprung?</i> tai ruotsalainen Genesis-niminen tieteen kuvalehti koko perheelle. Koko alan l&auml;hteit&auml; ovat esimerkiksi McIver (<a href="#mciver88">1988</a>) <i>Anti-Evolution. An Annotated Bibliography</i> ja aikakauslehti <i>Creation/Evolution Newsletter</i>. Kaksi viimemainittua eiv&auml;t ole kreationistien julkaisuja. Vallankin Jehovan todistajien kirjat ovat huolella tehtyj&auml; ja kauniita katsella. Niit&auml; saa v&auml;h&auml;ll&auml; vaivalla ilmiseksi. Jehovan todistaja j&auml;&auml; mielell&auml;&auml;n keskustelemaan aiheesta pidemp&auml;&auml;nkin.</p><p><a name="tieteellista_epatiedetta"></p><h2>&rdquo;Tieteellist&auml;&rdquo; ep&auml;tiedett&auml;</h2><p></a></p><p>Kreationistinen teos l&auml;htee yleens&auml; ensiksi ihastelemaan el&auml;m&auml;n ihmeit&auml;. Toimiva solu, eli&ouml;iden perusyksikk&ouml;, tarvitsee niin ja niin monta tuhatta erilaista entsyymi&auml;, joista kukin koostuu tarkalleen m&auml;&auml;r&auml;tyll&auml; tavalla niin ja niin monesta sadasta aminohaposta. Todenn&auml;k&ouml;isyys sille, ett&auml; yksikin entsyymi tai muu sellainen olisi syntynyt sattumalta on se ja se iso luku potenssiin toinen iso luku. T&auml;ss&auml; siteerataan usein eksentrist&auml; t&auml;htitieteilij&auml; Fred Hoylea, joka k&auml;y omaa jihadiaan luonnontieteit&auml; vastaan. Hoylen mukaan el&auml;v&auml;n solun syntymisen todenn&auml;k&ouml;isyys on sama kuin ett&auml; romuvarastoon iskev&auml; py&ouml;rremyrsky kokoaisi valmiin Boeing 747 -suihkukoneen.</p><p>On t&auml;ysin totta, ett&auml; tietomme el&auml;m&auml;n alkuper&auml;st&auml; ovat v&auml;h&auml;iset. Koko tapahtuma on kaukana menneisyydess&auml;. T&auml;st&auml; huolimatta luonnontieteet ovat kyenneet selvitt&auml;m&auml;&auml;n aika paljon monestakin asiasta. Jumalan osuus maailmanselityksen&auml; on vastaavasti kaventunut. Filosofi David Hume osoitti jo 1700-luvulla Jumalan pett&auml;v&auml;ksi maailman ja el&auml;m&auml;n ihmeiden selitykseksi. Dialogiensa lopussa Hume joutui kuitenkin per&auml;&auml;ntym&auml;&auml;n, koska h&auml;nell&auml; ei ollut parempaakaan selityst&auml;.</p><p>Darwinin p&auml;ivist&auml; fundamentalistien Jumalan kaikkivalta on rajoittunut tieteen aukkoihin, jotka alkavat k&auml;yd&auml; ahtaiksi. El&auml;m&auml;n alkuper&auml; vaikuttaisi t&auml;ll&auml; hetkell&auml; olevan suhteellisen turvallinen aukko, johon Jumalan voisi panna ainakin v&auml;h&auml;ksi aikaa. Kreationismi yritt&auml;&auml; tiedett&auml; v&auml;heksym&auml;ll&auml; suurentaa aukkoja.</p><p>El&auml;v&auml;n solun j&auml;lkeen kreationistinen teos k&auml;&auml;ntyy historialliseksi. Pohjoismaissa ei ole tapana kiist&auml;&auml; j&auml;&auml;kauden olemassaoloa. Kreationistien selityksiss&auml; j&auml;&auml;kausia on kuitenkin ollut vain yksi ja sekin oli hyvin lyhyt, ja se on tavalla tai toisella liittynyt maailmanlaajuiseen tuhotulvaan. Vedenpaisumuksessa riitti vett&auml;, joka sy&ouml;vytti jopa Grand Canyonin kaltaisia rotkolaaksoja ja kasasi kilometrien paksuisia kerroskivilajeja. Ne el&auml;imet, jotka eiv&auml;t osanneet uida, hukkuivat tulvassa ensin, ja joutuivat alimpiin kerroksiin.</p><p>Kreationistien mukaan radioaktiivisiin isotooppeihin ynn&auml; muihin perustuva i&auml;nm&auml;&auml;ritys on h&ouml;lynp&ouml;ly&auml;. &rdquo;Informaatioteoriakin osoittaa, ett&auml; tietoa (esim. DNA:ta) ei voi synty&auml; tyhj&auml;st&auml;.&rdquo; Heliumia on ilmakeh&auml;ss&auml; liian v&auml;h&auml;n. &Ouml;ljyl&auml;hteiden paine osoittaa, ett&auml; &ouml;ljy on syntynyt aivan &auml;sken. Entropian toinen p&auml;&auml;s&auml;&auml;nt&ouml;, jonka mukaan ep&auml;j&auml;rjestys lis&auml;&auml;ntyy, osoittaa evoluution mahdottomaksi. Kivihiilikerrostumissa on pystysuoria puunrunkoja, joista n&auml;kee, ett&auml; kerrokset ovat syntyneet valtavassa tulvassa. Liskolinnun siiven rakenteestakin n&auml;kee, ettei se ollut mik&auml;&auml;n v&auml;limuoto. Stephen Jay Gould on todistanut, ett&auml; Darwin oli v&auml;&auml;r&auml;ss&auml;. Hedelmist&auml;&auml;n puu tunnetaan: Hitler oli lukenut Darwinia. Selityksi&auml; tarjotaan lukemattomia.</p><p>Niin sanotun aukkoteorian mukaan Saatana loi ensin maailman. Eip&auml; siis ihme, ett&auml; siell&auml; oli kaikenmoisia hirmuel&auml;imi&auml;, Lilith -niminen naishenkil&ouml; ynn&auml; muuta. Tilanne kehittyi niin pahaksi, ett&auml; varsinaisessa luomisessa 10&nbsp;000 vuotta sitten Jumala tuhosi ensin kaiken t&auml;m&auml;n entisen ja loi kaiken uudelleen vanhan p&auml;&auml;lle.</p><p><a name="hyokkays_paras_puolustus"></p><h2>Hy&ouml;kk&auml;ys paras puolustus</h2><p></a></p><p>On selv&auml;&auml;, ett&auml; kukaan ei valmistautumatta kykene vastaamaan kreationistien moninaisiin v&auml;itteisiin. Kreationistit rakastavat julkisia v&auml;ittelyit&auml;. Heill&auml; on t&auml;h&auml;n erinomainen valmius; vapaakirkoissa oppii hyv&auml;ksi puhujaksi. Julkinen v&auml;ittely on vierasta varsinaiselle tieteelle. V&auml;ittelyll&auml; on toki akateemisia perinteit&auml;, mutta yleisesti puhetaidon hiominen j&auml;&auml; perin v&auml;h&auml;lle. Esitt&auml;m&auml;ll&auml; joukon yhteenkuulumattomia ja hyvinkin eri alueita koskevia v&auml;itteit&auml; kreationisti kykenee voittamaan valmistautumattoman vastustajansa. Yleisesti kreationistisen debatin kuulijat ovat uskonvelji&auml; ja -siskoja, joten v&auml;h&auml;inenkin uskonnollisiin seikkoihin vetoaminen on tehokasta puolin ja toisin.</p><p>Mutta my&ouml;s kreationistilla on heikkoutensa v&auml;ittelyss&auml;. H&auml;n ei yleens&auml; hallitse kuin aivan tietyt, alan teoksista oppimansa kohdat. N&auml;ihin on olemassa valmiita vastausoppaita, esimerkiksi Ecker (<a href="#ecker90">1990</a>) <i>Dictionary of Science and Creationism</i>. T&auml;m&auml; kirja sis&auml;lt&auml;&auml; lyhyet vastaukset kreationistien v&auml;itt&auml;miin. Hitleri&auml; en tosin sielt&auml; l&ouml;yt&auml;nyt. <i>Taisteluni</i>-kirjasta kuitenkin selvi&auml;&auml;, ett&auml; Hitler oli vankasti kreationistien rintamassa. Adolfhan v&auml;itti, ett&auml; juutalaisten tuhoaminen oli Jumalan ty&ouml;n loppuun saattamista.</p><p>Hy&ouml;kk&auml;ys on kaiketi kuitenkin parempi strategia kuin yritt&auml;&auml; vastata kieroihin kysymyksiin. T&auml;m&auml; puree ennen muuta akateemista kreationistia vastaan. T&auml;llaisen vastustajan ly&ouml;minen voi olla muuten vaikeaa; ainakin h&auml;n voi saivarrella alaltaan vaikka kuinka kauan. Akateemisen kreationistin voi olla vaikea my&ouml;nt&auml;&auml;, ettei h&auml;nell&auml; ole muuta selityst&auml; kuin selitt&auml;m&auml;t&ouml;n ihme. H&auml;nelt&auml; voi alkajaisiksi kysy&auml;: &rdquo;Uskotko todella, ett&auml; maailma on luotu 10 000 vuotta sitten?&rdquo; &rdquo;Kuinka fossiiliset kalat kuolivat vedenpaisumuksessa?&rdquo; &rdquo;Miksi vain pussiel&auml;imet ehtiv&auml;t Australiaan vedenpaisumuksen j&auml;lkeen Araratilta?&rdquo; &rdquo;Miksi Jumala olisi huijannut meit&auml; j&auml;rjest&auml;m&auml;ll&auml; suurisuuntaisen ik&auml;&auml;nkuin evoluution?&rdquo;</p><p>Kreationismi el&auml;&auml; vahvimpana vapaakirkoissa ja viidenness&auml; her&auml;tysliikkeess&auml;, jonka perustaja Osmo Tiilil&auml; ei kuitenkaan ollut kreationisti. My&ouml;s viimeiset arkkipiispamme ovat hyvin selv&auml;sanaisesti ilmoittaneet, ettei Raamattua voida pit&auml;&auml; luonnontieteellisen&auml; oppikirjana.</p><p>Erilaiset tieteelle my&ouml;nnytyksi&auml; antavat tulkinnat, jotka kuitenkin v&auml;itt&auml;v&auml;t ensimm&auml;isen Mooseksen kirjan olevan sanatarkasti totta, ovat luonnollisesti mahdollisia. Esimerkiksi evoluutioteorian toinen keksij&auml; Alfred R. Wallace katsoi, ett&auml; evoluutio selitt&auml;&auml; kaiken muun paitsi ihmisen &auml;ly&auml;. T&auml;h&auml;n h&auml;n tarvitsi Jumalaa. K&auml;sityksess&auml; ei ole mit&auml;&auml;n vikaa, mutta tiedett&auml; se ei vie eteenp&auml;in.</p><p>Tiukka uskon ja tiedon vastakkain asettelu voi el&auml;&auml; vain &auml;&auml;riliikkeiss&auml;. Asenteen heikkous n&auml;kyy parhaiten siin&auml;, ett&auml; varsinkin oppia saanut kreationisti joutuu tietoisesti v&auml;&auml;ristelem&auml;&auml;n paremmin tiet&auml;m&auml;&auml;ns&auml;. Galilein oikeudenk&auml;ynniss&auml; syytt&auml;j&auml;puolella oli se etu, ett&auml; Ptolemaioksen episyklit n&auml;k&ouml;j&auml;&auml;n selittiv&auml;t planeettojen liikkeet Kopernikuksen mallia paremmin. Kreationistilla ei ole edes t&auml;llaista etua: selitt&auml;m&auml;tt&ouml;m&auml;ll&auml; selitt&auml;minen ei ole mik&auml;&auml;n selitys.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="ecker90">Ecker, R.L. (1990) <i>Dictionary of science and creationism</i>, Prometheus Books.</a></li> <li><a name="hamari88">Hamari, R. ja Paarlahti, J. (1988) <i>Bio 3</i>, Weilin &amp; G&ouml;&ouml;s.</a></li> <li><a name="mciver88">McIver, T. (1988) <i>Anti-evolution. An annotated bibliography</i>, McFarland.</a></li> <li><a name="molen94">Mol&eacute;n, M. (1994) <i>V&aring;rt Ursprung?</i> 3. painos, Salt och Ljus.</a></li> <li><a name="wilder-smith81">Wilder-Smith, A.E. (1981) <i>Luonnontieteet eiv&auml;t tunne evoluutiota</i>, WSOY.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>