<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>El&auml;mysper&auml;inen ja rationaalinen ajattelu</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>El&auml;mysper&auml;inen ja rationaalinen ajattelu</h1><h2>Marjaana Lindeman</h2><p><a name="sydan_vai_jarki"></p><h2>Syd&auml;n vai j&auml;rki</h2><p></a></p><p>Arkikokemuksesta tied&auml;mme, ett&auml; ihmisell&auml; on ainakin kaksi erilaista tapaa ajatella. Jokap&auml;iv&auml;isess&auml; kieless&auml; niit&auml; nimitet&auml;&auml;n usein tunteenomaiseksi ja j&auml;rkiper&auml;iseksi ajatteluksi. Jos joku ihminen on esimerkiksi kiihtynyt, sanomme ett&auml; h&auml;nen kannattaisi tehd&auml; lopullinen ratkaisu vasta siten kun h&auml;n on rauhoittunut. Puhumme my&ouml;s j&auml;rjest&auml; ja syd&auml;mest&auml;. Voimme esimerkiksi todeta, ett&auml; j&auml;rkeni kyll&auml; sanoi, ettei minun kannattaisi ryhty&auml; t&auml;h&auml;n ihmissuhteeseen, mutta kuuntelin syd&auml;meni &auml;&auml;nt&auml;.</p><p>Arkiajattelumme valtaosa on t&auml;t&auml; ns. tunneper&auml;ist&auml; ajattelua. T&auml;t&auml; on vaikea huomata, koska tunneper&auml;inen ajattelu on pitk&auml;lti tiedostamatonta ja koska osaamme antaa tunneper&auml;iselle ajattelulle n&auml;enn&auml;isen j&auml;rkiper&auml;isi&auml; selityksi&auml;. Toisin sanoen, olemme ajattelevinamme rationaalisesti vaikka ajattelu ei l&auml;hemmin tarkasteltuna kovin j&auml;rkiper&auml;ist&auml; olekaan. Tunneper&auml;ist&auml; ajattelua on vaikea huomata my&ouml;s siksi, ett&auml; se ei aina &ndash; arkinimityksest&auml;&auml;n huolimatta &ndash; sis&auml;ll&auml; tunteita. Kiihtynyt, tunnevaltainen ajattelu on vain yksi ilmenemismuoto ei-j&auml;rkiper&auml;isest&auml; ajattelusta. T&auml;st&auml; syyst&auml; t&auml;t&auml; ei-j&auml;rkiper&auml;ist&auml;, arkip&auml;iv&auml;ist&auml; ajattelua nimitet&auml;&auml;n t&auml;ss&auml; esityksess&auml; el&auml;mysper&auml;iseksi ajatteluksi. T&auml;m&auml; nimitys on osuvampi, koska ei-rationaalinen ajattelu perustuu kaikenlaisiin henkil&ouml;kohtaisiin el&auml;myksiin, ei ainoastaan tunteisiin. El&auml;mysper&auml;inen ajattelu vastaa siis sit&auml;, mit&auml; arkikieless&auml; nimit&auml;mme tunteenomaiseksi ajatteluksi, usein my&ouml;s intuitioksi, syd&auml;men &auml;&auml;neksi tai jopa vaistoksi. Erilaisia ajatteluprosesseja voidaan luokitella monin eri tavoin. T&auml;m&auml; esitys perustuu Epsteinin (<a href="#epstein90">1990</a>, <a href="#epstein94">1994</a>; <a href="#epstein92">Epstein, Lipson, Holstein ja Huh 1992</a>) teoriaan, josta mm. ajattelun jako rationaalisen ja el&auml;mysper&auml;iseen on per&auml;isin. Vaikka n&auml;it&auml; kahta ajattelumuotoa k&auml;sitell&auml;&auml;n t&auml;ss&auml; yksinkertaisuuden vuoksi toisistaan irrallisina, niit&auml; on k&auml;yt&auml;nn&ouml;ss&auml; usein mahdoton erottaa toisistaan. Vuorovaikutus el&auml;mysper&auml;isen ja rationaalisen ajattelun v&auml;lill&auml; on monimuotoista ja jatkuvaa eik&auml; rationaalinen tai el&auml;mysper&auml;inen ajattelu juuri koskaan esiinny t&auml;ysin puhtaana, ilman toisen ajattelutavan jonkinlaista mukanaoloa.</p><p><a name="rationaalisen_ajattelun_rajoitukset"></p><h2>Rationaalisen ajattelun rajoitukset</h2><p></a></p><p>Rationaalisella eli j&auml;rkiper&auml;isell&auml; ajattelulla tarkoitetaan sit&auml; ajattelua, johon olemme tottuneet viittamaan sanoilla j&auml;rki, objektiivisuus ja neutraalisuus. Rationaalinen ajattelu on tehokasta, jos meid&auml;n on esimerkiksi l&ouml;ydett&auml;v&auml; oikea vastaus annettuun teht&auml;v&auml;&auml;n. Rationaalinen ajattelu on loogista analyysi&auml;, johon ei juuri lainkaan liity tunteita. Tieteellinen ajattelu on er&auml;s esimerkki rationaalisesta ajattelusta, mutta arkip&auml;iv&auml;inen ajattelu sis&auml;lt&auml;&auml; paljon muutakin j&auml;rkiper&auml;ist&auml; ajattelua. Mik&auml; tahansa jokap&auml;iv&auml;inen, tosiasioihin perustuva objektiivinen p&auml;&auml;ttely ja ongelmanratkaisu, ostoslistan kirjoittamisesta matkalaskun tekemiseen, perustuu yleens&auml; rationaalisen ajatteluun.</p><p>Arkiel&auml;m&auml;ss&auml; rationaalista ajattelua pidet&auml;&auml;n usein jotenkin parempana kuin el&auml;mysper&auml;ist&auml; ajattelua. Psykologisesti katsottuna asia ei ole n&auml;in yksinkertainen: rationaalinen ajattelu ei v&auml;ltt&auml;m&auml;tt&auml; ole parempaa tai tehokkaampaa ajattelua kuin el&auml;mysper&auml;inen ajattelu.</p><p>Ensinn&auml;kin, jos k&auml;ytt&auml;isimme vain rationaalista ajattelua, olisimme kuin koneita. Emme osaisi omistautua millek&auml;&auml;n asialle, meilt&auml; puuttuisi intohimo, luovuus, ja ylip&auml;&auml;t&auml;&auml;n kaikki tunteet. Rationaalinen ajattelu voi johtaa meid&auml;t pahasti harhaan esimerkiksi siin&auml; mieless&auml;, ett&auml; pelk&auml;st&auml;&auml;n rationaaliseen ajatteluun nojautumalla emme osaa ottaa huomioon p&auml;&auml;t&ouml;ksemme tai toimintamme seurauksia omille tai muiden ihmisten tunteille.</p><p>Toiseksi, jokap&auml;iv&auml;inen el&auml;m&auml;mme on t&auml;ynn&auml; sellaisia ongelmia, joiden ratkaisemiseksi emme ehdi hankkia riitt&auml;v&auml;sti objektiivista tietoa. Seuraava kuvitteellinen esimerkki ihmiskunnan historiasta ilment&auml;&auml; asian t&auml;rkeytt&auml;: Muinainen esi-is&auml;mme k&auml;yskenteli mets&auml;ss&auml; ja huomasi yht&auml;kki&auml;, ett&auml; joku el&auml;in juoksee kovaa h&auml;nt&auml; kohti. Esi-is&auml;mme ei tiennyt, onko el&auml;in vaarallinen vai ei. Skeptikko kun oli, h&auml;n halusi selvitt&auml;&auml; asian nojautumalla objektiiviseen tietoon. Niinp&auml; esi-is&auml; p&auml;&auml;tti odottaa niin kauan, ett&auml; el&auml;in tulee tarpeeksi l&auml;helle. T&auml;ll&auml; tavalla h&auml;n saattoi luotettavasti tarkkailla el&auml;int&auml;. Koska el&auml;in ei n&auml;ytt&auml;nyt tutulta, esi-is&auml;mme p&auml;&auml;tti analysoida el&auml;imen hampaistoa ja tarkkailla sen k&auml;ytt&auml;ytymist&auml; pitemp&auml;&auml;nkin. Esi-is&auml; ajatteli, ett&auml; kun h&auml;n on tarkkaillut el&auml;int&auml; tarpeeksi kauan, h&auml;n menee perehtym&auml;&auml;n kirjallisiin l&auml;hteisiin, josta ehk&auml; selvi&auml;&auml;, voidaanko luotettavasti sanoa, oliko tuo el&auml;in vaarallinen vai ei.</p><p>Lukija arvaa, ett&auml; t&auml;lle esi-is&auml;lle k&auml;vi huonosti. H&auml;nelt&auml; j&auml;i perhe perustamatta ja j&auml;lkel&auml;iset synnytt&auml;m&auml;tt&auml;. Ihmiskuntaa j&auml;iv&auml;t jatkamaan ne esi-is&auml;t, jotka eiv&auml;t miettineet tiedon objektiivisuutta vaan nojautuivat el&auml;mysper&auml;iseen ajatteluun. Toisin sanoen, esi-isi&auml;mme ovat ne yksil&ouml;t, jotka ajattelivat, ett&auml; on aivan yhdentekev&auml;&auml;, onko el&auml;in objektiivisesti katsottuna vaarallinen vai ei, mutta nyt min&auml; juoksen ja kovaa. Esimerkki on k&auml;rjistetty, mutta my&ouml;s arkip&auml;iv&auml;mme ovat t&auml;ynn&auml; tilanteita, jolloin ei ole aikaa hankkia riitt&auml;v&auml;sti objektiivista tietoa ongelman ratkaisemiseksi.</p><p>Rationaalisen ajattelun kolmas ongelma on se, ett&auml; jokap&auml;iv&auml;inen el&auml;m&auml; on t&auml;ynn&auml; ongelmia, joihin liittyv&auml;&auml; objektiivista tietoa ei ole lainkaan olemassa. Emme voi mist&auml;&auml;n hankkia t&auml;ysin luotettavaa tietoa esimerkiksi siit&auml;, kannattaako t&auml;t&auml; ihmissuhdetta jatkaa, kannattaako t&auml;m&auml; asunto ostaa tai olisiko j&auml;rkev&auml; vaihtaa ty&ouml;paikkaa.</p><p><a name="elamysperainen_ajattelu"></p><h2>El&auml;mysper&auml;inen ajattelu</h2><p></a></p><p><b>Tavoitteena hyvinvointi, ei totuus.</b> El&auml;mysper&auml;inen ajattelu aktivoituu erityisesti tilanteissa, joissa rationaalinen ajattelu toimii huonosti: kun kyseess&auml; on emotionaalisesti merkitt&auml;v&auml; tapahtuma, kun aikaa objektiivisen tiedon hankinnalle on v&auml;h&auml;n tai kun objektiivista vastausta kysymykseemme ei ole saatavilla. N&auml;iss&auml; tilanteissa ajattelumme toimii eri periaatteilla kuin k&auml;ytt&auml;ess&auml;mme rationaalista ajattelua.</p><p>Siin&auml; miss&auml; rationaalinen ajattelu perustuu informaation sis&auml;lt&auml;m&auml;&auml;n tietoon ja tiedon luotettavuuteen, el&auml;mysper&auml;inen ajattelu perustuu informaation henkil&ouml;kohtaisen merkityksen arviointiin (informaation ja tiedon suhteesta, ks. <a href="#niiniluoto88">Niiniluoto 1988</a>). Arviointi on aina subjektiivista ja sen tavoitteena on tarkastella informaatiota (esim. jotain tapahtumaa) sen perusteella, mik&auml; merkitys sill&auml; on yksil&ouml;n hyvinvoinnille, niin arkiselle tyytyv&auml;isyydelle kuin hengiss&auml; s&auml;ilymisellekin (<a href="#lazarus88">Lazarus ja Smith 1988</a>). Tunteet ovat per&auml;isin juuri t&auml;st&auml; arvioinnista, eiv&auml;t informaatiosta sin&auml;ns&auml;: jokainen positiivinen tunne ilment&auml;&auml; jonkinlaista arvioitua hy&ouml;ty&auml;, ja jokainen negatiivinen tunne ilment&auml;&auml; jonkinlaista arvioitua harmia. T&auml;m&auml;n perusteella voimme ymm&auml;rt&auml;&auml; my&ouml;s rationaalisen ja el&auml;mysper&auml;isen ajattelun tavoitteiden erot. Rationaalinen ajattelu t&auml;ht&auml;&auml; oikeaan vastaukseen, tiedon hankkimiseen tai totuuden l&auml;hestymiseen, el&auml;mysper&auml;inen ajattelu puolestaan yksil&ouml;n henkil&ouml;kohtaiseen hyvinvointiin.</p><p>Abstraktilla tiedolla ei yleens&auml; ole henkil&ouml;kohtaista merkityst&auml;. Yleiset lainalaisuudet, tilastolliset todenn&auml;k&ouml;isyydet tai k&auml;sitteellinen tieteellinen teoria eiv&auml;t suoraan vaikuta hyvinvointiimme tai turvallisuuteemme. T&auml;st&auml; syyst&auml; el&auml;mysper&auml;inen ajattelu operoikin p&auml;&auml;asiassa konkreettisilla k&auml;sitteill&auml; ja ilmi&ouml;ill&auml; ja, toisinp&auml;in ilmaistuna, konkreetti informaatio aktivoi meiss&auml; erilaisen ajattelun kuin abstrakti informaatio. On esimerkiksi todettu, ett&auml; tapauskertomus yhden ihmisen tragediasta vetoaa ihmisiin paljon enemm&auml;n kuin tilastotiedot satojen ihmisten tragedioista (katsaus: <a href="#fiske91">Fiske ja Taylor 1991</a>). On my&ouml;s havaittu, ett&auml; ihminen pystyy huomattavasti helpommin ratkaisemaan ongelman, joka esitet&auml;&auml;n konkreetissa muodossa kuin jos t&auml;sm&auml;lleen sama ongelma esitet&auml;&auml;n abstraktimmassa muodossa (<a href="#saariluoma88">Saariluoma 1988</a>).</p><p>Henkil&ouml;kohtaisen hyvinvoinnin ensisijaisuus tiedonk&auml;sittelyss&auml; ilmenee selv&auml;sti my&ouml;s sosiaalisten perusmotiivien tyydytt&auml;misess&auml;. T&auml;llaisia motiiveja ovat esimerkiksi maailmaa ymm&auml;rt&auml;minen (esim. tarve ennakoida tulevaisuutta ja selitt&auml;&auml; odottamattomia tapahtumia), itsens&auml; ymm&auml;rt&auml;minen, maailman n&auml;keminen hyv&auml;n&auml; ja luotettavana paikkana, itsearvostuksen yll&auml;pit&auml;minen ja sosiaalinen sidonnaisuus (<a href="#janoff-bulman89">Janoff-Bulman 1989</a>; <a href="#solomon91">Solomon, Greenberg ja Pyszcynski 1991</a>; <a href="#stevens95">Stevens ja Fiske 1995</a>). N&auml;ist&auml; motiiveista kumpuavat monet, ihmisille hyvin yleiset kysymykset, kuten mik&auml; on el&auml;m&auml;n tarkoitus, mink&auml;lainen min&auml; todella olen, miksi t&auml;m&auml; onnettomuus tapahtui, tai mit&auml; tulee tapahtumaan l&auml;hitulevaisuudessa. Tiede tai muu objektiiviinen tieto ei juuri tarjoa n&auml;ihin kysymyksiin sellaisia vastauksia, jotka tyydytt&auml;isiv&auml;t ihmist&auml; emotionaalisesti. Toisin sanoen, sosiaaliset motiivimme synnytt&auml;v&auml;t kysymyksi&auml;, joihin ei ole saatavilla tyydytt&auml;v&auml;&auml; objektiivista vastausta.</p><p>N&auml;iden motiivien tyydyttyminen on kuitenkin edellytys ihmisen toimintakyvyn ja hyvinvoinnin s&auml;ilymiselle. Meill&auml; on perustavanlaatuinen pyrkimys n&auml;hd&auml; oma el&auml;m&auml;mme mielekk&auml;&auml;n&auml;, johdonmukaisena ja merkityksellisen kokonaisuutena. Oleellista on, ett&auml; voimme jotenkin tulkita ja ymm&auml;rt&auml;&auml; el&auml;m&auml;nkokemuksiamme. T&auml;st&auml; syyst&auml; pyrimme ajattelemaan siten, ett&auml; ik&auml;vill&auml;kin tapahtumilla on tarkoitus, ett&auml; yll&auml;tt&auml;vill&auml; asioilla on joku helppo selitys, ja ett&auml; menneet tapahtumat ovat kausaalisesti yhteydess&auml; tuleviin tapahtumiin. Suuri osa pseudotieteiden ja uskontojen lumovoimasta l&ouml;ytyy juuri t&auml;st&auml;: ne tarjoavat j&auml;rjestelm&auml;llisi&auml; ja emotionaalisesti tyydytt&auml;vi&auml; vastauksia ihmisille tyypillisiin peruskysymyksiin. Hyvinvoinnille on t&auml;rke&auml;mp&auml;&auml; se, ett&auml; luomamme tarina el&auml;m&auml;st&auml; ja sen tapahtumista on ymm&auml;rrett&auml;v&auml; kuin se, ett&auml; tulkintamme asioista ovat objektiivisesti tosia.</p><p><b>Kokemus on uskomista.</b> Koska el&auml;mysper&auml;isen ajattelun perusta on informaation henkil&ouml;kohtaisen merkityksen arvioinnissa, on luonnollista ett&auml; el&auml;mysper&auml;isen ajattelun rakennusaineksina ovat subjektiiviset kokemukset. T&auml;m&auml; on my&ouml;s yksi lajinkehityksen perusta: hengiss&auml; s&auml;ilymisen ja hyvinvoinnin edellytys on ollut oppia v&auml;ltt&auml;m&auml;&auml;n sit&auml;, mik&auml; on aiemmin aiheuttanut itselle mielipahaa tai osoittautunut uhkaavaksi ja l&auml;hestym&auml;&auml;n sit&auml;, mik&auml; on aiheuttanut mielihyv&auml;&auml; tai osoittautunut turvalliseksi. N&auml;in ajattelevat my&ouml;s monet el&auml;imet. Ihmisen el&auml;mysper&auml;inen ajattelu muistuttaa muutenkin hyvin paljon el&auml;inten ajattelua. Ihmisill&auml; el&auml;mysper&auml;inen ajattelu on vain pidemm&auml;lle kehittynyt kuin el&auml;imill&auml;, koska meill&auml; on k&auml;yt&ouml;ss&auml;mme kieli sek&auml; abstrakti, symbolinen ajattelu.</p><p>Omien kokemustensa lis&auml;ksi ihminen oppii paljon my&ouml;s sijaiskokemusten kautta (<a href="#bandura86">Bandura 1986</a>). Jos esimerkiksi joku ihminen, jota arvostamme tai johon luotamme, kertoo kokemuksistaan, saattaa kertomuksen vaikutus olla (jopa fysiologisesti) yht&auml; voimakas kuin se, ett&auml; itse kokisimme saman asian. My&ouml;s t&auml;m&auml; on adaptiivista: muiden kokemuksista oppiminen moninkertaistaa kokemusvarastomme ja auttaa meit&auml; selvi&auml;m&auml;&auml;n ongelmista paremmin kuin vain omiin kokemuksiin nojautuminen. Se, ett&auml; sijaiskokemuksilla on ihmisen tiedonk&auml;sittelyss&auml; suuri merkitys saa aikaan my&ouml;s sen, ett&auml; esimerkiksi ns. todistajanlausunnot ufoista, ihmel&auml;&auml;kkeist&auml; ja ihmeparanemisista voivat tehd&auml; kuulijaan hyvinkin suuren vaikutuksen.</p><p>Kokemus, sen her&auml;tt&auml;m&auml;t tunteet, henkil&ouml;kohtaisen merkityksen arviointi ja tulkinta kokemuksen aiheuttajasta tapahtuvat hyvin nopeasti ja automaattisesti. T&auml;ss&auml; on el&auml;mysper&auml;isen ajattelun suurin sudenkuoppa: se, ett&auml; olemme kokeneet jotain, saa meid&auml;t ajattelemaan, ett&auml; tulkintamme kokemuksen aiheuttajasta on totta. Esimerkiksi ufojen olemassaoloa perustellaan usein sill&auml;, ett&auml; niin monilla ihmisill&auml; on niist&auml; kokemuksia. Tieteellinen ja muu rationaalinen p&auml;&auml;ttely tapahtuu toisin. Esimerkiksi tiede perustuu julkisiin tieteellisiin havaintoihin ja yhteisesti hyv&auml;ksyttyihin loogisiin p&auml;&auml;telmiin. T&auml;m&auml; tarkoittaa mm. sit&auml;, ett&auml; kuka tahansa tieteellisen koulutuksen saanut henkil&ouml; voi ymm&auml;rt&auml;&auml; ja hyv&auml;ksy&auml; ilmi&ouml;st&auml; tehdyt johtop&auml;&auml;t&ouml;kset (<a href="luku04.html">Niiniluoto t&auml;m&auml; teos</a>). Kun esimerkiksi ufo-havaintoja ja ufoihin liittyvi&auml; kokemuksia on tutkittu systemaattisesti, on havaittu ett&auml; kokemukset (ufojen n&auml;k&ouml;isten ilmi&ouml;iden n&auml;keminen jne) ovat tosia, mutta niist&auml; tehdyt tulkinnat (ufot ovat todellisia) virheellisi&auml; (<a href="#hines88">Hines 1988</a>). Useimmiten ufokokemusten taustalla on ollut esimerkiksi luonnolliset valoilmi&ouml;t tai hallusinaatiot.</p><p>El&auml;mysper&auml;isen ajattelun tunneper&auml;isyys, henkil&ouml;kohtaisuus ja tiedostamattomuus aikaansaa sen, ett&auml; el&auml;mysper&auml;iseen ajatteluun perustuvat k&auml;sitykset muuttuvat perin hitaasti. My&ouml;s t&auml;m&auml; on yksil&ouml;lle ja lajille adaptiivista. Pit&auml;ytyminen omassa maailmankuvassa auttaa yksil&ouml;&auml; ymm&auml;rt&auml;m&auml;&auml;n ja ennustamaan tapahtumia ja yll&auml;pit&auml;m&auml;&auml;n toimintakyky&auml;. El&auml;m&auml; olisi hyvin hankalaa, jos meill&auml; ei olisi lainkaan aiempia odotuksia siit&auml;, mit&auml; tapahtuu esimerkiksi liikenteess&auml; tai hammasl&auml;&auml;k&auml;riss&auml;. Vaikka pit&auml;ytyminen omissa odotuksissa on viisasta toimintakyvyn yll&auml;pidon kannalta, se v&auml;&auml;rist&auml;&auml; suhdettamme uuteen tietoon. Arkiajatteluun nojautuessamme tulkitsemme esimerkiksi ep&auml;selv&auml;n informaation sellaiseksi, ett&auml; se vastaa aiempia k&auml;sityksi&auml;mme, emmek&auml; kiinnit&auml; huomiota k&auml;sitystemme kanssa ristiriitaiseen tietoon. Esimerkiksi tieteelliset tutkimukset ovat osoittaneet, ett&auml; astrologian v&auml;itteet eiv&auml;t pid&auml; paikkansa (katsaus: <a href="#hines88">Hines 1988</a>). T&auml;ll&auml; ei kuitenkaan ole ollut mink&auml;&auml;nlaista vaikutusta astrologien n&auml;kemyksiin. Jos astrologia perustuisi rationaaliseen, tai jopa tieteelliseen tiedonhankintaan, se ei olisi pysynyt samanlaisena vuosisadasta toiseen. Pseudotieteiden ja arkiajattelun er&auml;s tyypillinen piirre onkin se, ett&auml; niill&auml; ei ole tieteellist&auml; itsens&auml;korjaavuuden periaatetta (<a href="luku04.html">Niiniluoto t&auml;m&auml; teos</a>).</p><p><b>Tiedonk&auml;sittelyn oikopolut.</b> Siin&auml; miss&auml; tieteellinen tieto perustuu aina systemaattisen tieteellisen metodologian k&auml;ytt&ouml;&ouml;n, jossa kaikki mahdolliset virhel&auml;hteet pyrit&auml;&auml;n tunnistamaan (<a href="luku04.html">Niiniluoto t&auml;m&auml; teos</a>), arkip&auml;iv&auml;inen el&auml;mysper&auml;inen ajattelu k&auml;ytt&auml;&auml; hyv&auml;kseen moninaisia oikopolkuja. Oikopolkujen teht&auml;v&auml; on auttaa yksil&ouml;&auml; yll&auml;pit&auml;m&auml;&auml;n toimintakyky&auml;&auml;n ja hyvinvointiaan jokap&auml;iv&auml;isess&auml; el&auml;m&auml;ss&auml;, ei niink&auml;&auml;n totuudenetsint&auml;. Niiden avulla me erotamme oleellisen ep&auml;oleellisesta, nopeutamme tiedonk&auml;sittely&auml;mme ja valikoimme informaatiotulvasta itselle merkityksellisen aineksen. Tunnetuimpia ajattelun helpottajia ovat tiedonk&auml;sittelyn peukalos&auml;&auml;nn&ouml;t eli kognitiiviset heuristiikat (<a href="#sherman84">Sherman ja Courty 1984</a>; <a href="#tversky74">Tversky ja Kahneman 1974</a>) ja erilaiset p&auml;&auml;ttelyharhat, esimerkiksi illusorinen korrelaatio. Illusorinen korrelaatio tarkoittaa sit&auml;, ett&auml; jos kaksi asiaa tapahtuu ajallisesti per&auml;kk&auml;in, kuvittelemme ett&auml; asioiden v&auml;lill&auml; on syy-seuraus -suhde. Illusorinen korrelaatio, kuten useimmat muutkin ajattelun oikopolut, perustuu el&auml;mysper&auml;iseen ajatteluun: meill&auml; on runsaasti kokemuksia, joissa t&auml;m&auml; tulkinta on ollut t&auml;ysin oikea. Illusoriseksi p&auml;&auml;ttelymme tekee se, ett&auml; sovellamme periaatetta liian yleisesti ja liian varmasti: jos sy&ouml;n luontaisl&auml;&auml;kett&auml; ja flunssan oireet lievenev&auml;t, asioilla ei v&auml;ltt&auml;m&auml;tt&auml; ole mit&auml;&auml;n tekemist&auml; kesken&auml;&auml;n (liev&auml;t vilustumisoireet katoavat hyvin usein itsekseen). My&ouml;s maagista ajattelua voidaan pit&auml;&auml; ajattelun oikopolkuna, koska se auttaa yksil&ouml;&auml; tulemaan toimeen uhkaavien, pelottavien ja/tai k&auml;sitt&auml;m&auml;tt&ouml;mien asioiden kanssa. Maagista ajattelua on j&auml;ljell&auml; viel&auml; melko paljon, vaikka sen sis&auml;ll&ouml;t ovatkin aikojen kuluessa muuttuneet. Esimerkiksi amulettien k&auml;ytt&ouml; ja ajatukset elimist&ouml;mme saastumisesta, kuona-aineista ja puhdistautumisen tarpeesta ilment&auml;v&auml;t kaikki maagista tartunnan ajatusta, jolle ei ole objektiivisia perusteita. (Ks. tarkemmin ajattelun oikopoluista: <a href="#hines88">Hines 1988</a>; Lindeman <a href="#lindeman95a">1995a</a>, <a href="#lindeman95b">1995b</a>; <a href="#rozin90">Rozin ja Nemeroff 1990</a>.)</p><p><a name="lopuksi"></p><h2>Lopuksi</h2><p></a></p><p>Ajatteluprosessien jako rationaalisiin ja el&auml;mysper&auml;isiin auttaa meit&auml; ymm&auml;rt&auml;m&auml;&auml;n ajattelun kahta erilaista maailmaa, niin yhden yksil&ouml;n sis&auml;ll&auml; (j&auml;rki vs. syd&auml;n) kuin kahden yksil&ouml;n v&auml;lill&auml;kin. Esimerkiksi skeptikon ja pseudotieteen edustajan v&auml;liset keskustelut johtavat useimmiten umpikujaan siksi, ett&auml; skeptikko pyrkii yleens&auml; argumentoimaan rationaalisiin perustein kun useimmat pseudotieteiden edustajat keskustelevat usein el&auml;mysper&auml;isen ajattelun k&auml;sitteill&auml;. Molemmat ajattelutavat ovat meille v&auml;ltt&auml;m&auml;tt&ouml;mi&auml;, ja molemmilla on omat ansionsa ja omat heikkoutensa. Voisi ehk&auml; sanoa, ett&auml; viisaus ja sosiaalinen &auml;lykkyys on sit&auml;, ett&auml; osaa k&auml;ytt&auml;&auml; rationaalista ajattelua ongelmiin, jotka edellytt&auml;v&auml;t oikean vastauksen l&ouml;yt&auml;mist&auml; ja el&auml;mysper&auml;ist&auml; ajattelua ongelmiin, jotka edellytt&auml;v&auml;t ennen kaikkea sit&auml;, ett&auml; ongelma ratkaistaan tavalla tai toisella.</p><p><i>Kirjoitus on ilmestynyt aikaisemmin <a href="http://www.tieteessatapahtuu.fi/597/sisalto.html">Tieteess&auml; tapahtuu -lehden numerossa 5/1997</a>.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="bandura86">Bandura, A. (1986) <i>Social foundations of thought and action</i>, Prentice-Hall.</a></li> <li><a name="epstein90">Epstein, S. (1990) Cognitive-experiental self-theory. Teoksessa: Pervin, L. A. (toim.) <i>Handbook of Personality</i>, Guilford Press.</a></li> <li><a name="epstein94">Epstein, S. (1994) Integration of the cognitive and the psychodynamic unconscious, <i>American Psychologist</i>, 49, 709&ndash;724.</a></li> <li><a name="epstein92">Epstein, S., Lipson, A., Holstein, C. ja Huh, E. (1992) Irrational reactions to negative outcomes: Evidence for two conceptual systems, <i>Journal of Personality and Social Psychology</i>, 62, 328&ndash;339.</a></li> <li><a name="fiske91">Fiske, S. ja Taylor, S. (1991) <i>Social Cognition</i>, 2. painos, Random House.</a></li> <li><a name="hines88">Hines, T. (1988) <i>Pseudoscience and the paranormal</i>, Prometheus Books.</a></li> <li><a name="janoff-bulman89">Janoff-Bulman, R. (1989) Assumptive worlds and the stress of traumatic events. Applications of the schema construct, <i>Social Cognition</i>, 7, 113&ndash;138.</a></li> <li><a name="lazarus88">Lazarus, R. ja Smith, C. (1988) Knowledge and appraisal in the cognition-emotion relationship, <i>Cognition and Emotion</i>, 2, 282&ndash;300.</a></li> <li><a name="lindeman95a">Lindeman-Viitasalo, M. (1995a) Arkisen ajattelun ansat. Teoksessa: Lindeman-Viitasalo, M. (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim.</a></li> <li><a name="lindeman95b">Lindeman-Viitasalo, M. (1995b) Miksi uskomme sellaiseen, mik&auml; ei ole totta? Teoksessa: Lindeman-Viitasalo, M. (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim.</a></li> <li><a name="niiniluoto88">Niiniluoto, I. (1988) <i>Informaatio, tieto ja yhteiskunta: Filosofinen k&auml;siteanalyysi</i>, Valtion painatuskeskus.</a></li> <li><a name="rozin90">Rozin, P. ja Nemeroff, C. (1990) The laws of sympathetic magic. Teoksessa: Stigler, J., Shweder, R. ja Herdt, G. (toim.) <i>Cultural psychology. Essays on comparative human development</i>, Cambridge University Press.</a></li> <li><a name="saariluoma88">Saariluoma, P. (1988) Ajattelu kognitiivisena prosessina. Teoksessa: Hautam&auml;ki, A. (toim.) <i>Kognitiotiede</i>, Gaudeamus.</a></li> <li><a name="sherman84">Sherman, S. ja Courty, E. (1984) Cognitive heuristics. Teoksessa: Wyer, R. ja Srull, T. (toim.) <i>Handbook of social cognition</i>, Vol. 1, Lawrence Erlbaum.</a></li> <li><a name="solomon91">Solomon, S., Greenberg, J., ja Pyszcynski, T. (1991) A terror management theory of social behavior: The psychological functions of self-esteem and cultural worldviews, <i>Advances in Experimental Social Psychology</i>, 24, 93&ndash;159.</a></li> <li><a name="stevens95">Stevens, L. E. ja Fiske, S. T. (1995) Motivation and cognition in social life: A social survival perspective, <i>Social Cognition</i>, 13, 189&ndash;214.</a></li> <li><a name="tversky74">Tversky, A. ja Kahneman, D. (1974) Judgment under uncertainty: Heuristics and biases, <i>Science</i>, 185, 1124&ndash;1131.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>