<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Taikavarvut ja maas&auml;teily</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Taikavarvut ja maas&auml;teily</h1><h2>Nils Edelman</h2><p>T&auml;ss&auml; kirjoituksessa k&auml;sitell&auml;&auml;n kahta kiistanalaista kysymyst&auml;: taikavarpuja ja maas&auml;teily&auml;. Ne kuuluvat yhteen, koska usein v&auml;itet&auml;&auml;n, ett&auml; maas&auml;teily&auml; voidaan havaita vain taikavarvulla.</p><div class="sidefigure"><img alt="" src="luku15-1.png" style="border:0;width:300px;height:280px;" /><br /> Kuva 1. Kaksi L:n muotoista metallilankaa,<br /> joissa on k&auml;densijoina metalliputket.<br /> Maas&auml;teilyl&auml;hdett&auml; etsitt&auml;ess&auml; lankoja<br /> pidet&auml;&auml;n melkein vaakasuorassa.<br /> Kuva osoittaa, ett&auml; pienikin muutos<br /> k&auml;sien asennossa voi saada langat<br /> liikkumaan reippaasti.</div><p>Alkuper&auml;inen taikavarpu on tavallisimmin lehtipuusta leikattu oksanhaarukka, jota pidet&auml;&auml;n j&auml;nnittyneess&auml; asennossa kaksin k&auml;sin. Sanotaan, ett&auml; se reagoi vesisuoniin, malmeihin, vuori&ouml;ljyyn ja mineraaleihin maas&auml;teilyn v&auml;lityksell&auml;. Suomessa taikavarpu taipuu tavallisesti alasp&auml;in, mutta monissa muissa maissa sill&auml; on taipumus k&auml;&auml;nty&auml; kohti taivasta.</p><p>Taikavarpuna k&auml;ytet&auml;&auml;n nykyisin paljon my&ouml;s L-kirjaimen muotoisia metallilankoja eli ns. L-lankoja. Ne ovat ahkerimmin k&auml;yt&ouml;ss&auml; Amerikassa, mutta ovat l&ouml;yt&auml;neet tiens&auml; my&ouml;s Eurooppaan. Niit&auml; k&auml;ytet&auml;&auml;n kannattelemalla pitempi&auml; haaroja vaakasuorassa asennossa, jolloin ne voivat helposti v&auml;&auml;nty&auml; eri suuntiin (kuva 1).</p><p>Kolmas taikavarvun malli on heiluri, pieni lankaan ripustettu paino: se toimii joko heilumalla edestakaisin tai py&ouml;rim&auml;ll&auml; ympyr&auml;&auml;. Kaikkia kolmea vehjett&auml; &ndash; oksanhaarukkaa, L-lankaa ja heiluria &ndash; k&auml;ytet&auml;&auml;n samoihin tarkoituksiin, joten t&auml;ss&auml; kirjoituksessa niist&auml; k&auml;ytet&auml;&auml;n yhteist&auml; nimityst&auml; taikavarpu, ellei erikseen muuta mainita. Suomessa taikavarvun k&auml;ytt&ouml; veden etsinn&auml;ss&auml; alkoi vasta 1800-luvun lopulla. Sit&auml; ennen kaivonpaikat m&auml;&auml;r&auml;ttiin meill&auml; l&auml;hes yksinomaan kasvillisuuden mukaan.</p><p><a name="sateilyn_pauloissa"></p><h2>S&auml;teilyn pauloissa</h2><p></a></p><p>Kiinnostus taikavarpua kohtaan oli v&auml;h&auml;inen 1700-luvulla valistuksen ajan henkisess&auml; ilmapiiriss&auml;. Vuosisadan loppupuolella tehtiin monia uusia havaintoja s&auml;hk&ouml;n ja magnetismin aloilla. Esimerkkin&auml; n&auml;ist&auml; mainittakoon italialainen Luigi Galvani, joka sai sammakoiden raajat s&auml;tkym&auml;&auml;n koskettelemalla niit&auml; metalleilla. S&auml;hk&ouml; pysyi mystisen&auml; voimana, ja se johti osaltaan jonkinlaiseen okkultistiseen aaltoon. Hypnoosi ja mesmerismi eli animaalinen magnetismi tulivat muotiin ja sopivat hyvin uuteen romanttiseen maailmankatsomukseen.</p><p>Taikavarvun toiminta joutui uusien tieteellisten keksint&ouml;jen ansiosta uuteen valoon. Aikaisemmin oli selitetty, ett&auml; malmeista, vedest&auml; ja muista etsitt&auml;vist&auml; kohteista nousi jonkinlaisia emanaatioita &ndash; hiukkasia, jotka imeytyiv&auml;t varpuun ja vetiv&auml;t sit&auml; alasp&auml;in. Nyt varvun toimintaa koetettiin selitt&auml;&auml; my&ouml;s s&auml;hk&ouml;isten ja magneettisten voimien avulla. 1800-luvun lopussa elettiin jonkinlaisessa tieteellisess&auml; s&auml;teilyilmastossa: Oli todettu, ett&auml; valo on s&auml;hk&ouml;magneettista v&auml;r&auml;htely&auml; ja sen lis&auml;ksi oli l&ouml;ydetty muunkinlaista s&auml;teily&auml;, kuten kanavas&auml;teet, r&ouml;ntgens&auml;teet, radioaktiiviset s&auml;teet sek&auml; yht&auml; ja toista muutakin.</p><div class="figure"><img alt="" src="luku15-2.png" style="border:0;width:600px;height:550px;" /><br /> Kuva 2. Tavallisia oksanhaarukoita k&auml;ytettiin malminetsinn&auml;ss&auml; 1500-luvulla.<br /> Kuva Georgius Agricolan kirjasta <b>De Re Metallica</b>.</div><p>Saksalainen kemisti Karl von Reichenbach keksi uuden s&auml;teilyn, jonka h&auml;n sanoi kulkevan magneettinapojen ymp&auml;ri ja kiertyv&auml;n er&auml;&auml;nlaisena aurana kaikkien esineiden ymp&auml;ri. Itse h&auml;n ei tosin n&auml;hnyt mit&auml;&auml;n, mutta er&auml;&auml;t koehenkil&ouml;t sanoivat n&auml;kev&auml;ns&auml; heikkoa valoa. T&auml;lle s&auml;teilylle von Reichenbach antoi nimeksi Od-s&auml;teily goottilaisjumala Odenin mukaan. My&ouml;s ranskalaiset kantoivat kortensa s&auml;teilykekoon: Nancyssa asunut fyysikko Rene Blondlot keksi N-s&auml;teet. Tiede kuitenkin luopui nopeasti sek&auml; Od- ett&auml; N-s&auml;teist&auml;, koska niiden olemassaoloa ei pystytty todistamaan muissa kokeissa. N-s&auml;teily osoittautui kokonaan Blondlot&rsquo;n mielikuvituksen tuotteeksi.</p><p>Uudet oletetut s&auml;teilyn lajit antoivat tietenkin sys&auml;yksen uusille selityksille taikavarvun toiminnasta. Esitettiin, ett&auml; varpu reagoi &rdquo;maas&auml;teilyyn&rdquo;, joka aluksi rinnastettiin Od- tai N-s&auml;teisiin. My&ouml;hemmin varpua ohjailevalle voimalle on keksitty yh&auml; uusia maas&auml;teilyn lajeja, jotka esiintyisiv&auml;t linjoina luonnossa. T&auml;llaisia ovat esimerkiksi Hartmann- ja Curry-verkostot ja G-s&auml;teily, jota on tarjottu selitykseksi lintujen suunnistuskyvylle (<a href="#keltikangas87">Keltikangas 1987</a>).</p><p>Nykyisin maas&auml;teilylle esitet&auml;&auml;n monia erilaisia selityksi&auml;. Yhteist&auml; selityksiss&auml; on oikeastaan vain se, ett&auml; s&auml;teilyn havaitsemiseen tarvitaan nimenomaan taikavarpua tai jotakin yliluonnollista menetelm&auml;&auml;. Yhden selityksen mukaan maas&auml;teily syntyy l&auml;hell&auml; maapallon keskipistett&auml; ja s&auml;teet tunkeutuvat Maan pinnalle malmeja, vesisuonia, &ouml;ljyesiintymi&auml; tai muita reittej&auml; pitkin. Toinen selitys on, ett&auml; ainakin osa maas&auml;teilyst&auml; on kosmista s&auml;teily&auml;, joka heijastuu vesisuonista tai malmeista ja muodostaa seisovia aaltoja maanpinnan ja ionosf&auml;&auml;rin v&auml;lille. Kolmannen selityksen mukaan maas&auml;teily nousee maan uumenista suoraan yl&ouml;sp&auml;in. T&auml;m&auml; selitys ei kyll&auml;k&auml;&auml;n ole sopusoinnussa sen yleisen v&auml;itteen kanssa, ett&auml; taikavarpu tuntee vesisuonia jo matkan p&auml;&auml;st&auml;. Itse asiassa useat varpumiehet arvioivat vesisuonten syvyytt&auml; juuri tuon reagointiet&auml;isyyden perusteella.</p><p>Maas&auml;teilyn vaikutusta on yritetty selitt&auml;&auml; siten, ett&auml; se saisi aikaan s&auml;hk&ouml;virtoja, joiden kulkureitti olisi esimerkiksi seuraavanlainen: vasen k&auml;sivarsi &ndash; taikavarpu &ndash; oikea k&auml;sivarsi &ndash; vartalo &ndash; vasen k&auml;sivarsi. Toinen ehdotettu piiri olisi maa &ndash; vartalo &ndash; taikavarpu &ndash; ionisoitu ilma &ndash; maa. N&auml;m&auml; virtakeh&auml;t joutuvat kyseenalaisiksi kun muistetaan, miten paljon erityyppisi&auml; vehkeit&auml; taikavarpuina k&auml;ytet&auml;&auml;n. Underwood (<a href="#underwood80">1980</a>) mainitsee varpuina k&auml;ytetyn jopa ruohoja sek&auml; jonkinlaista makkaraa.</p><p>Engh (<a href="#engh83">1983</a>) v&auml;itt&auml;&auml;, ett&auml; laboratoriossa on mitattu taikavarvun reagoivan, kun magneettikent&auml;n voimakkuuden vaihtelut ovat 5 ja 10&nbsp;000 gamman v&auml;lill&auml; (1 gamma = 0,00001 gaussia). On laskettu, ett&auml; Lummelundan luolan puro Gotlannissa saa aikaan magneettikent&auml;n muutoksen, joka on alle 10<sup>&ndash;8</sup> gammaa eli sadasmiljoonasosa siit&auml;, mik&auml; laboratoriossa on todettu tarpeelliseksi taikavarvun taivuttamiseen. Engh kuitenkin vihjailee, ett&auml; taikavarpu voisi reagoida my&ouml;s Lummelundan puron aiheuttamiin magneettikent&auml;n muutoksiin. Asioiden suuruusluokkien selvent&auml;miseksi voidaan viel&auml; lis&auml;t&auml;, ett&auml; Gotlannin kalkkialueella sijaitsevassa Lummelundassa magneettikent&auml;n voimakkuus voi vaihdella 50 gammaa viiden metrin matkalla &ndash; peruskallioalueilla vaihtelut ovat siihen verrattuna viel&auml; kymmen- tai satakertaisia.</p><p>Skott Andersen v&auml;itt&auml;&auml;, ett&auml; ihminen voi tuntea s&auml;hk&ouml;magneettisia v&auml;r&auml;htelyj&auml; voimakkuudeltaan 10<sup>&ndash;12</sup> gaussia eli kymmenesmiljoonasosa gammaa (<a href="#thorndal87">Thorndal 1987</a>). Parhaiden kentt&auml;magnetometrien herkkyys on noin gamman suuruusluokkaa &ndash; Andersen ei kerro, miten h&auml;n on voinut mitata niin heikkoa magneettikentt&auml;&auml;. Normaalivuorokautiset magneettikent&auml;n vaihtelut ovat noin 15 gammaa, kun taas magneettiset myrskyt saavat aikaan jopa 500 gamman vaihteluja. Miten taikavarpu t&auml;llaisissa olosuhteissa voisi tuntea tuhannes- tai miljoonasosagamman vaihteluja ja erottaa niit&auml; muista vaihteluista?</p><p><a name="taikavarpujen_taikaa"></p><h2>Taikavarpujen taikaa</h2><p></a></p><p>Alkuper&auml;inen taikavarpu on siis oksanhaarukka. Oikean puulajin ja oksan valinta ei kuitenkaan ole aina taannut varvun tehoa, vaan sit&auml; leikattaessa on aikaisemmin k&auml;ytetty monenlaisia taikoja. Jotkut varpumiehet v&auml;ittiv&auml;t, ett&auml; eri malmeja varten oli k&auml;ytett&auml;v&auml; erilaisia puulajeja, esimerkiksi saksankuusta lyijy&auml; varten, rautak&auml;rjell&auml; varustettua p&auml;hkin&auml;pensaan oksaa kultaa varten ja ilman rautak&auml;rke&auml; hopeaa varten. Oksa oli leikattava ennen auringonnousua veitsell&auml;, joka oli taottu juuri siit&auml; metallista, jota oli tarkoitus etsi&auml;.</p><p>Toinen menetelm&auml; oli, ett&auml; jonkin pyh&auml;y&ouml;n, mieluimmin juhannusy&ouml;n viimeisen&auml; tuntina k&auml;veltiin alastomana taaksep&auml;in p&auml;hkin&auml;pensaan luo, vedettiin oksa jalkojen v&auml;list&auml; ja leikattiin. Samalla oli lausuttava tietyt loitsut.</p><p>Kaikille ei pelkk&auml; varpu riit&auml; nykyisink&auml;&auml;n: er&auml;s tunnettu amerikkalainen varpumies k&auml;ytt&auml;&auml; pieni&auml; pulloja, joissa on n&auml;yte etsitt&auml;v&auml;&auml; ainetta. H&auml;n valitsee kulloinkin tarvittavan pullon vy&ouml;ll&auml;&auml;n olevasta valikoimasta, ripustaa sen varpunsa nokkaan ja ryhtyy etsint&ouml;ihin.</p><p>Hyvin yleinen taikavarvun malli on heiluri: sit&auml; k&auml;ytet&auml;&auml;n samoihin tarkoituksiin kuin oksanhaarukkaa ja L-lankaa, mutta heilurin kannattajat v&auml;itt&auml;v&auml;t sit&auml; tarkemmaksi. Heiluria k&auml;ytet&auml;&auml;n paljon my&ouml;s siki&ouml;n sukupuolen m&auml;&auml;ritt&auml;miseen: sit&auml; pidell&auml;&auml;n odottavan &auml;idin p&auml;&auml;n ja vatsan yl&auml;puolella. Yhden tulkinnan mukaan lapsi on tytt&ouml;, jos heiluri liikkuu samalla tavalla molemmissa kohdissa. Jos liike vatsalla on erilainen kuin p&auml;&auml;n yl&auml;puolella, siki&ouml; on poika.</p><p>My&ouml;s heiluria pit&auml;&auml; k&auml;sitell&auml; ennen kuin siit&auml; tulee oikea taikavarpu. Er&auml;s amerikkalainen &ouml;ljygeologi, joka ep&auml;onnistui &ouml;ljyn etsinn&auml;ss&auml; heilurillaan, oli toisen heilurimiehen mukaan laiminly&ouml;nyt heilurin hieromisen eli &rdquo;kyll&auml;st&auml;misen v&auml;r&auml;htelyill&auml;&rdquo;.</p><p>Heilurink&auml;ytt&auml;jien mainetta oksamiehi&auml; tarkempina on ehk&auml; auttanut se, ett&auml; he k&auml;ytt&auml;v&auml;t usein laitettaan kartoilla. Er&auml;&auml;t varpumiehet v&auml;itt&auml;v&auml;t nimitt&auml;in, ettei heid&auml;n tarvitse menn&auml; lainkaan maastoon, vaan he l&ouml;yt&auml;v&auml;t jo kartalta vesisuonia, malmeja, maas&auml;teilylinjoja tai mit&auml; tahansa &ndash; jopa ruumiita ja arkeologisia k&auml;tk&ouml;j&auml;. Kartan k&auml;ytt&ouml; siirt&auml;&auml; varpumiehen mahdollisten luonnollisten s&auml;teilyjen maailmasta kokonaan parapsykologian alueelle: on vaikea ymm&auml;rt&auml;&auml;, miten maas&auml;teilylinja voisi esiinty&auml; kartassa samalla paikalla kuin luonnossa. T&auml;llainen kartan k&auml;ytt&ouml; muistuttaa suuresti niit&auml; voodoo-temppuja, joissa toista ihmist&auml; koetetaan vahingoittaa pist&auml;m&auml;ll&auml; h&auml;nt&auml; esitt&auml;v&auml;&auml; nukkea tai valokuvaa neuloilla.</p><div class="sidefigure"><img alt="" src="luku15-3.png" style="border:0;width:300px;height:300px;" /><br /> Kuva 3. Yl&auml;kuvassa taikavarpu vaakasuorassa<br /> asennossa edest&auml; katsottuna.<br /> Alakuvassa varpu on taipunut alasp&auml;in,<br /> eiv&auml;tk&auml; sit&auml; pitelev&auml;t k&auml;det ole en&auml;&auml;<br /> vaakasuorassa. Kuvat on piirretty valokuvan mukaan.</div><p><a name="selittava_tekija"></p><h2>Selitt&auml;v&auml; tekij&auml;</h2><p></a></p><p>Hyvin erilaisilla taikavarvuilla &ndash; oksilla, metallilangoilla, heilureilla ja makkaroilla &ndash; on siis etsitty hyvin erilaisia esineit&auml; &ndash; malmeja, &ouml;ljy&auml;, vett&auml;, rikollisia, rajakivi&auml; jne. On olemassa looginen periaate, jonka mukaan erilaisissa tapahtumissa oleva yhteinen tekij&auml; on todenn&auml;k&ouml;isin syy tapahtumiin. Taikavarputarinoissa on kuin onkin erilaisuudestaan huolimatta yksi yhteinen tekij&auml;: ihminen.</p><p>Oksanhaarukasta valmistettuja taikavarpuja pidet&auml;&auml;n sellaisessa j&auml;nnittyneess&auml; asennossa, ett&auml; pienikin k&auml;sien liike saa ne reagoimaan. T&auml;m&auml;n selityksen on esitt&auml;nyt muun muassa Foulker (<a href="#foulker71">1971</a>). Jo 1700-luvulla todettiin, ett&auml; varpu ei reagoi, jos se on kiinnitetty esimerkiksi lautaan.</p><p>Taikavarvun toiminta voidaan selitt&auml;&auml; tyydytt&auml;v&auml;sti seuraavalla tavalla: Varpua pidell&auml;&auml;n siten, ett&auml; k&auml;mmenet osoittavat yl&ouml;sp&auml;in. T&auml;m&auml; asento on rasittava, ja k&auml;mmenill&auml; on taipumus k&auml;&auml;nty&auml; vastakkain silloin kun varpumies k&auml;velee maastossa. Varpu on vaakasuorassa asennossa ja j&auml;nnitys on suurimmillaan k&auml;densijojen vieress&auml;, miss&auml; varvun taivutus on jyrkin. Kun varpumiehen k&auml;mmenet h&auml;nen k&auml;velless&auml;&auml;n jostakin syyst&auml; k&auml;&auml;ntyv&auml;t hieman sis&auml;&auml;np&auml;in, varvun k&auml;densijat k&auml;&auml;ntyv&auml;t yl&ouml;sp&auml;in ja samalla varvun k&auml;rki taipuu alasp&auml;in (kuva 4).</p><p>Arvela (<a href="#arvela">1988</a>) on mitannut kuvassa 4 esitettyj&auml; kallistuskulmia ja todennut, ett&auml; k&auml;mmenten yhdenkin asteen k&auml;&auml;ntyminen riitt&auml;&auml; aiheuttamaan varvussa huomattavan heilauksen.</p><div class="sidefigure"><img alt="" src="luku15-4.png" style="border:0;width:400px;height:300px;" /><br /> Kuva 4. J&auml;nnityst&auml; taikavarvussa: kun varpu on taipunut<br /> alasp&auml;in, j&auml;nnitys on saanut pystysuoran komponentin.<br /> Se tuntuu k&auml;siss&auml; silt&auml; kuin joku ulkoinen voima<br /> vet&auml;isi varpua alasp&auml;in.</div><p>Kun varpu k&auml;&auml;ntyy alasp&auml;in, sen j&auml;nnitys saa samalla pystysuoran komponentin, joka tuntuu k&auml;siss&auml; silt&auml; kuin jokin ulkoinen voima vet&auml;isi varpua alasp&auml;in. Varvun taipuessa sen yl&auml;pinta k&auml;&auml;ntyy eteenp&auml;in, ja t&auml;m&auml; liike v&auml;&auml;nt&auml;&auml; my&ouml;s k&auml;densijoja. Voima n&auml;ihin liikkeisiin tulee siit&auml; j&auml;nnityksest&auml; jonka varpumies on omin voimin varpuunsa ladannut v&auml;&auml;nt&auml;m&auml;ll&auml; ja taivuttamalla sit&auml; sopivaan asentoon. Jos varvusta pit&auml;&auml; kiinni hyvin voimakkaasti, n&auml;m&auml; v&auml;&auml;nt&ouml;liikkeet voivat repi&auml; kuoren irti oksasta. Ei ole ihme, ett&auml; sellaisia ilmi&ouml;it&auml; on pidetty merkkin&auml; jonkin tuntemattoman voiman l&auml;sn&auml;olosta.</p><p>Yll&auml; esitetty selitys taikavarvun reagoinnille on t&auml;ysin mekaaninen ja perustuu k&auml;sien tiedottomiin liikkeisiin. Voidaan tietysti v&auml;itt&auml;&auml;, ett&auml; &ouml;ljy, malmit, vesisuonet, maas&auml;teilylinjat ynn&auml; muut vaikuttavat ihmisen aivoihin ja saavat sit&auml; kautta aikaan k&auml;sien tiedostamattomia liikkeit&auml;. En tahdo syventy&auml; n&auml;ihin hermofysiologian alaan. Voi kuitenkin ihmetell&auml; sit&auml;, ett&auml; niin erilaiset asiat kuin &ouml;ljy, vesi, paperi ja siki&ouml;t vaikuttavat varpuihin samalla tavalla.</p><p>Varpumiesten v&auml;itteit&auml; voidaan tarkastella muistakin n&auml;k&ouml;kulmista. Geologi ei voi olla kummastelematta heid&auml;n puheitaan &rdquo;vesisuonista&rdquo;. Valtaosa pohjavesist&auml;h&auml;n liikkuu loivissa, huokoisissa kerroksissa kuten hiekassa tai sorassa. Vain mit&auml;t&ouml;n osa maahan vajonneesta vedest&auml; liikkuu jonkinlaisissa suonissa, jotka ovat syntyneet m&auml;d&auml;ntyneist&auml; kasvien juurista. Kallioper&auml;ss&auml; vett&auml; esiintyy vain levynmuotoisissa raoissa; parhaat kalliokaivot saadaan sellaisista kivilajeista, joissa vaakasuorat ja pystysuorat raot muodostavat verkoston. Vaakasuorat raot eiv&auml;t muistuta varpumiesten putkimaisia ja kapeita vesisuonia.</p><div class="figure"><img alt="" src="luku15-5.png" style="border:0;width:600px;height:430px;" /><br /> Kuva 5. Varpu-, heiluri- ja n&auml;kij&auml;miesten vesisuoni- ja s&auml;teilylinjakarttoja samalta alueelta Kasvitieteellisess&auml; puutarhassa Helsingiss&auml;. Numeroiden yhteydess&auml; olevat a- ja b-kirjaimet tarkoittavat saman henkil&ouml;n eri aikoina tekemi&auml; karttoja.</div><p><a name="vaikeat_kenttakokeet"></p><h2>Vaikeat kentt&auml;kokeet</h2><p></a></p><p>Varpumiehet eiv&auml;t ole esitt&auml;neet taikavarvun teoriaa, joka olisi sopusoinnussa nykyisen luonnontieteen kanssa, mutta voidaan tietysti v&auml;itt&auml;&auml;, ett&auml; varpu kuitenkin toimii. Taikavarpujen toimivuutta on testattu monenlaisilla kokeilla useissa eri maissa, mutta tulokset ovat olleet negatiivisia.</p><p>Helsingiss&auml; testattiin varpumiehi&auml; ja muita &rdquo;n&auml;kij&ouml;it&auml;&rdquo; Matti W&auml;reen johdolla 1950-luvun alussa (<a href="#ware53">W&auml;re 1953</a>). Varpumiehet tekiv&auml;t karttoja samasta alueesta yliopiston kasvitieteellisess&auml; puutarhassa, jotkut heist&auml; kaksikin karttaa. Kuva 5 kertoo W&auml;reen kokeen tulokset: kahta samanlaista karttaa ei ole.</p><div class="figure"><img alt="" src="luku15-6.png" style="border:0;width:200px;height:485px;" /><br /> Kuva 6. Vesisuonien etsint&auml;koe El&auml;intarhan urheilukent&auml;ll&auml; Helsingiss&auml;. Ruutujen koko on 10&times;10 metri&auml;. 1) Varpumies R l&ouml;ysi kuusi suonta ruudulta B. 2) R:n l&ouml;yt&auml;m&auml; suonikuvio merkittiin ruutuun C. Varpumies M l&ouml;ysi sen j&auml;lkeen ruudusta B kuvaan merkityt kolme suonta ja ruudusta C jo merkityt suonet. 3) R tuli takaisin ja l&ouml;ysi ruudusta B kaksi uutta suonta. Muuten h&auml;nen varpunsa taipui vain merkkien kohdalla. 4) Kaikki merkit poistettiin, mink&auml; j&auml;lkeen M l&ouml;ysi joukon uusia suonia. 5) Uudella yrityksell&auml; my&ouml;s R l&ouml;ysi uusia suonia.</div><p>Jos varpumiehiin haluaa uskoa, on vedett&auml;v&auml; se johtop&auml;&auml;t&ouml;s, ett&auml; ainakin Helsingin kasvitieteellisen puutarhan vesisuonet tanssivat fandangoa. W&auml;reen tutkimuksessa tehtiin toinen koesarja El&auml;intarhan kent&auml;ll&auml;. Sen tulokset k&auml;yv&auml;t ilmi kuvasta 6, joka ei vaatine kommentteja.</p><p>Suomessa varpuja on tutkittu my&ouml;s Oulun yliopistossa professori Onni Kari-Koskisen ja Martti Melan johdolla (<a href="#kari-koskinen85">Kari-Koskinen 1985</a>). Heid&auml;n tutkimuksessaan ajettiin muun muassa autolla edestakaisin tiet&auml; pitkin ja merkittiin ne paikat, joista varpumiehet l&ouml;ysiv&auml;t vesisuonia tai maas&auml;teilylinjoja. Meno- ja paluumatkojen l&ouml;yd&ouml;t eiv&auml;t kuitenkaan sattuneet samoihin paikkoihin. Sen j&auml;lkeen tutkijat mittasivat matkat l&auml;himpien meno- ja paluumatkalla l&ouml;ydettyjen suonten v&auml;lill&auml; ja laskivat niin saadut erot yhteen. Sen j&auml;lkeen m&auml;&auml;riteltiin satunnaisluvuilla yht&auml; monta suonta kuin paluumatkalla oli l&ouml;ydetty. Operaatio toistettiin sata kertaa, ja johtop&auml;&auml;t&ouml;s oli etteiv&auml;t varpumiehet pystyneet paluumatkalla l&ouml;yt&auml;m&auml;&auml;n menomatkalla havaittuja &rdquo;suonia&rdquo; yht&auml;&auml;n tilastollista sattumaa tehokkaammin. Tutkimuksen tulos oli sataprosenttisesti negatiivinen.</p><p>Mainessa Yhdysvalloissa tehtiin kerran vedenetsinn&auml;st&auml; suuri tutkimus, johon osallistui 27 varpumiest&auml;, geologi ja vesi-insin&ouml;&ouml;ri. Varpumiehet saivat ensin etsi&auml; parasta paikkaa kaivolle sek&auml; arvioida pohjaveden syvyytt&auml; ja kaivon vedensaantia. Sitten he saivat tehd&auml; saman uudelleen silm&auml;t sidottuina. Geologin ja vesi-insin&ouml;&ouml;rin taas piti arvioida pohjaveden syvyytt&auml; ja vedensaantia 16 pisteest&auml;. Kun arviot oli saatu, koealueelle porattiin 80 kaivoa. Varpumiehet ep&auml;onnistuivat kokonaan. Geologi ja vesi-insin&ouml;&ouml;ri puolestaan osasivat melko hyvin arvioida pohjaveden syvyytt&auml;. Eri kaivojen vedentuloa he eiv&auml;t onnistuneet arvioimaan, mutta vesi-insin&ouml;&ouml;ri arvioi hyvin, kuinka paljon vett&auml; koko alueelta voitiin saada. (<a href="#vogt59">Vogt et al. 1959</a>)</p><p>Yhdysvaltalainen taikuri James Randi oli luvannut 10&nbsp;000 dollaria (nykyisin yli miljoona dollaria) sille, joka voi n&auml;ytt&auml;&auml; toteen yliluonnollisia kykyj&auml; valvotussa kokeessa. Professori Borga ja kolme muuta italialaista varpumiest&auml; yrittiv&auml;t voittaa rahat muutamia vuosia sitten (<a href="#randi82">Randi 1982</a>). Randi oli kaivauttanut maahan kolme putkea. Niist&auml; valittiin arpomalla yksi, johon laskettiin s&auml;ili&ouml;autosta vett&auml;.</p><p>Borga ep&auml;onnistui t&auml;ydellisesti aivan kuten kaikki muutkin. S&auml;ili&ouml;auton tankki tyhjeni kesken kolmannen kokeen. Borga ei kuitenkaan huomannut mit&auml;&auml;n, vaan jatkoi olettamansa vesiputken seuraamista koealueen rajalle. Vasta silloin h&auml;nelle ilmoitettiin, ett&auml; vesi on loppunut. Paikalla olleet huomasivat, miten varpu h&ouml;ltyi heti kun Borga sai tiet&auml;&auml; asian. Kun varpumiehet saivat tiet&auml;&auml;, ett&auml; tulokset olivat t&auml;ysin negatiivisia, Borga my&ouml;nsi ep&auml;onnistumisen. Muutaman minuutin kuluttua puhkesi kuitenkin kova keskustelu ep&auml;onnistumisen syist&auml;: h&auml;iritsij&ouml;iksi syytettiin auringonpilkkuja, magneettisia myrskyj&auml; ynn&auml; muita ilmi&ouml;it&auml;. On syyt&auml; muistuttaa, ett&auml; n&auml;iss&auml; kokeissa varpumiehet ovat etuk&auml;teen hyv&auml;ksyneet varauksetta kokeiden suunnitelmat.</p><p>Leif Engh (<a href="#engh83">1983</a>) on vertaillut eri geofysikaalisia menetelmi&auml; ja taikavarpua Gotlannissa, jonka kalkkikallioissa on runsaasti maanalaisia puroja. H&auml;n tuli siihen tulokseen, ett&auml; taikavarpu on menetelmist&auml; paras. Enghin tutkimuksessa on kuitenkin omituisia piirteit&auml;, joihin jo aiemmin viitattiin. Muun muassa h&auml;nen maanalainen karttansa Lummelundan luolasta ei k&auml;y yksiin h&auml;nen maanpintaa kuvaavan karttansa kanssa. Kahden mittauslinjan alkupisteiden v&auml;li on toisessa kartassa 30 metri&auml;, toisessa 70 metri&auml;. Er&auml;&auml;n toisen mittauslinjan alkupisteet sattuvat eri kartoilla 20 metrin p&auml;&auml;h&auml;n toisistaan. Engh ei siis tiennyt, miss&auml; h&auml;nen mittauslinjansa kulkivat maan alla. T&auml;m&auml; on niin paha virhe, ettei tutkimukseen voi luottaa eik&auml; t&auml;ss&auml; tarvinne puuttua tutkimuksen muihin heikkouksiin.</p><p>Ep&auml;onnistuneiden varpukokeiden j&auml;lkeen kuulee usein valituksia siit&auml;, ett&auml; kokeiden olosuhteet ovat olleet luonnottomia, l&auml;sn&auml;olevat skeptikot ovat h&auml;irinneet varpua &rdquo;v&auml;&auml;rill&auml; v&auml;r&auml;hdyksill&auml;&auml;n&rdquo;. Valitukset n&auml;ytt&auml;v&auml;t toistuvan siit&auml; huolimatta, ett&auml; kokeessa mukana olleet varpumiehet ovat ennalta hyv&auml;ksyneet koej&auml;rjestelyt. Lieneekin syyt&auml; kertoa muutamasta tapauksesta, joissa vett&auml; on etsitty varvulla tosi mieless&auml; ja ilman skeptikoiden h&auml;irint&auml;&auml;.</p><p>Yhdysvalloissa on pidetty tilastoa &ouml;ljy- ja kaasukairauksista. Er&auml;&auml;n&auml; vuonna kairattiin 609 reik&auml;&auml; ei-tieteellisin perustein, suurin osa niist&auml; taikavarvun osoittamiin paikkoihin. Niist&auml; 22 eli 3,6 prosenttia osoittautui positiivisiksi. Samana vuonna kairattiin 2518 reik&auml;&auml; tieteellisin perustein ja niist&auml; 460 eli 18,3 prosenttia antoi &ouml;ljy&auml; tai kaasua.</p><p>Varpumiesten ep&auml;onnistumisista olen kuullut lukuisia kertomuksia my&ouml;s Suomessa: Er&auml;s kaivonkatsoja oli l&ouml;yt&auml;nyt oksanhaarukallaan vesisuonen nelj&auml;n metrin syvyydest&auml;. Kun paikalla kaivettiin, k&auml;vi ilmi, ett&auml; kallioper&auml; tuli vastaan jo kahden metrin syvyydess&auml;. Sitten haettiin kalliokairat paikalle ja porattiin: vett&auml; l&ouml;ytyi runsaasti 24 metrin syvyydest&auml;. Varpumies piti sit&auml; osoituksena onnistumisestaan, sanoipa jopa ett&auml; se oli kuin lottovoitto. N&auml;in siit&auml; huolimatta, ett&auml; h&auml;nen ennusteensa virhe oli 500 prosenttia. On vaikea keksi&auml; muita ammatteja, joissa moiset virherajat olisivat hyv&auml;ksytt&auml;vi&auml;. Kivilaji oli graniitti, jota poratessa on suuri todenn&auml;k&ouml;isyys osua ennemmin tai my&ouml;hemmin vett&auml; kuljettavaan vaakasuoraan halkeamaan.</p><p>Er&auml;s kaivonporaaja kertoi saaneensa tilauksen porata saarella, josta varpumies oli l&ouml;yt&auml;nyt kolme vesisuonta. Niist&auml; yksik&auml;&auml;n ei antanut pisaraakaan. Sen j&auml;lkeen maanomistaja antoi poraajalle luvan valita koerei&auml;n paikan oman asiantuntemuksensa perusteella. Nelj&auml;s reik&auml; tuottikin sitten halutun tuloksen. Kustannukset kolmesta turhasta rei&auml;st&auml; olivat yli 10&nbsp;000 markkaa.</p><p>Aaltonen (<a href="#aaltonen52">1952</a>) kertoo varpumies Veli Nuupposesta, joka teki vuonna 1948 kartan vesisuonista 25 neli&ouml;kilometrin alueelta Lahden ymp&auml;rist&ouml;ss&auml;. Kolme vuotta kartan valmistumisen j&auml;lkeen kaupungin rakennusosasto l&auml;hetti Nuupposelle kirjeen, jossa ilmoitettiin, ett&auml; kaupunki on ep&auml;onnistunut kaikissa yrityksiss&auml;&auml;n l&ouml;yt&auml;&auml; vett&auml; kartan avulla.</p><p>Vaikka varpumiehet yleens&auml; ovatkin vilpitt&ouml;mi&auml;, maas&auml;teily&auml; on k&auml;ytetty hyv&auml;ksi my&ouml;s ep&auml;rehellisess&auml; tarkoituksessa (<a href="#bauer67">Bauer 1967</a>). 1960-luvulla L&auml;nsi-Saksassa myyttiin Phylax-nimisi&auml; &rdquo;maas&auml;teilysuojia&rdquo;. Ne olivat kauniita puulaatikoita, joiden sis&auml;ll&auml; oli nippu s&auml;hk&ouml;johtoja sikin sokin. Laatikon sein&auml;ss&auml; oli katkaisija &ndash; johdot oli viritetty siten, ett&auml; piiriss&auml; oli oikosulku riippumatta katkaisijan asennosta. Kapineeseen k&auml;ytettyjen tarvikkeiden hinta oli arviolta noin kolme silloista Saksan markkaa. Laatikoiden hinnat kuitenkin vaihtelivat 80:st&auml; 120:een markkaan. Bauer kertoo er&auml;&auml;seen navettaan asennetusta maas&auml;teilysuojasta, joka oli metrin pituinen kuparinauha. Sen hinta oli ollut 500 D-markkaa.</p><p><a name="ei_edes_mittaria"></p><h2>Ei edes mittaria</h2><p></a></p><p>Yhteenvetona mainituista kokeista voimme sanoa ettei taikavarpu ole onnistunut yhdess&auml;k&auml;&auml;n. Vesi ei yleens&auml; juokse maan alla suonissa, eik&auml; niin sanotusta maas&auml;teilyst&auml; ole t&auml;h&auml;n asti saatu mink&auml;&auml;nlaisia todisteita. Peltonen (<a href="#peltonen78">1978</a>) kirjoittaa, ett&auml; maas&auml;teilymittarin keksiminen olisi nykytekniikalla varmasti rutiiniasia, jos vain p&auml;&auml;st&auml;isiin yksimielisyyteen itse ilmi&ouml;st&auml; eli siit&auml; mit&auml; pit&auml;isi mitata. H&auml;n my&ouml;nt&auml;&auml;, etteiv&auml;t varpumiehet saa yht&auml;pit&auml;vi&auml; tuloksia eik&auml; &rdquo;v&auml;r&auml;htelyille&rdquo; ole yhteist&auml; asteikkoa.</p><p>Tieteess&auml; on perustavanlaatuinen vaatimus, ett&auml; eri tutkijoiden on saatava samanlaisessa kokeessa samanlaisia tuloksia m&auml;&auml;r&auml;ttyjen virherajojen puitteissa. T&auml;m&auml;n vaatimuksen voimme osoittaa my&ouml;s taikavarvun k&auml;ytt&auml;jille: vasta sitten, kun he saavat toisistaan riippumatta samanlaisia tuloksia, voidaan uskoa kyseess&auml; olevan todellinen ilmi&ouml; eik&auml; vain satunnaisia k&auml;sien liikkeit&auml;.</p><p>On v&auml;itetty, etteiv&auml;t tiedemiehet ole suhtautuneet ennakkoluulottomasti taikavarpua kohtaan. Yll&auml; esitellyt kokeet todistavat mielest&auml;ni p&auml;invastaista. T&auml;m&auml;n kysymyksen selvitt&auml;miseen on luultavasti uhrattu enemm&auml;n rahaa, ty&ouml;t&auml; ja aikaa kuin moneen muuhun pseudotieteelliseen ongelmaan. Syyn&auml; on yksinkertaisesti se, ett&auml; jos taikavarpu toimisi, se olisi eritt&auml;in tervetullut ja halpa v&auml;line veden, malmien ja &ouml;ljyn etsinn&auml;ss&auml;.</p><p>Jotkut varpumiehet ovat my&ouml;s verranneet itse&auml;&auml;n Galileo Galileihin ja v&auml;itt&auml;neet, ett&auml; he ovat saaneet &rdquo;oikeauskoiselta&rdquo; tieteelt&auml; samanlaista kohtelua kuin Galilei aikanaan. T&auml;m&auml; on historian v&auml;&auml;ristely&auml;. Galileitahan vainosi kirkko, ei tiedeyhteis&ouml;. Varpumiehi&auml; ei ole miss&auml;&auml;n pakotettu kidutuksen uhalla tunnustamaan olleensa v&auml;&auml;r&auml;ss&auml;. Sen sijaan heille on esitetty vaatimus osoittaa selvi&auml; todisteita muun muassa maas&auml;teilyn olemassaolosta.</p><p>Todistustaakka on sill&auml;, joka esitt&auml;&auml; v&auml;itteen. T&auml;m&auml; koskee tiedemiehi&auml; yht&auml; hyvin kuin varpumiehi&auml;. Od-s&auml;teily, N-s&auml;teet, Wegenerin mannerliikunta, Einsteinin suhteellisuusteoria, polywater ja kylm&auml;fuusio ovat kohdanneet samanlaista tutkimusta; ne jotka eiv&auml;t ole p&auml;rj&auml;nneet, ovat joutaneet tieteen roskalaatikkoon. Ei kenest&auml;k&auml;&auml;n tule uutta Galileita, Wegeneri&auml; tai Einsteinia vain uutta hypoteesi&auml; esitt&auml;m&auml;ll&auml;, vaan vasta sitten kun hypoteesi on kest&auml;nyt tieteelliset testit. Taikavarpu on 500 vuotta vanha eik&auml; ole viel&auml; selviytynyt kokeista.</p><p>Asioiden t&auml;ss&auml; vaiheessa varpumiesten on turha esiinty&auml; marttyyreina. Kun ajattelee kaikkia niit&auml; negatiivisia tutkimuksia, joita taikavarpuongelman selvitt&auml;miseksi on tehty, ei voi olla kysym&auml;tt&auml; ketk&auml; oikein ovat ennakkoluuloisia: tiedemiehet, jotka hyv&auml;ksyv&auml;t tutkimusten tulokset, vai varpumiehet, jotka tuloksista huolimatta uskovat varpuunsa.</p><p><i>Kirjoitus on ilmestynyt aikaisemmin <a href="../paholaisen_asianajaja/luku5.html">laajempana</a> Heta H&auml;yryn, Hannu Karttusen ja Matti Virtasen toimittamassa teoksessa <a href="../paholaisen_asianajaja/">Paholaisen asianajaja &ndash; opaskirja skeptikolle</a>.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="aaltonen52">Aaltonen, V. T. (1952) <i>Maans&auml;teily tieteen valossa</i>, Pellervo-seura.</a></li> <li><a name="arvela">Arvela, A. (1988), teoksessa: Professori Kalle Neuvosen juhlakirja, <i>Annales Universitatis Turkuensis</i>.</a></li> <li><a name="bauer67">Bauer, P. (1967) <i>Horoskooppi ja taikavarpu</i>, Suomen kirkon sis&auml;l&auml;hetysseura.</a></li> <li><a name="engh83">Engh, L. (1983) <i>Detektering av underjordiska vattendrag</i>, Lunds universitet naturgeografiska institution, Rapporter och notiser 55.</a></li> <li><a name="foulker71">Foulker R.A. (1971) Dowsing experiments, <i>Nature</i>, 299, 163&ndash;168.</a></li> <li><a name="kari-koskinen85">Kari-Koskinen, O. et al. (1985) <i><a href="../maasateilyraportti.html">Maas&auml;teilyraportti</a></i>, Kansanterveystieteen julkaisuja M 86/85.</a></li> <li><a name="keltikangas87">Keltikangas, V. (1987) <i>Muuttolinnun tie</i>, WSOY.</a></li> <li><a name="peltonen78">Peltonen, T.E. (1978) <i>Jordstr&aring;lning och sjukdomsorsak</i>, Porin kirjakustannus.</a></li> <li><a name="randi82">Randi, J. (1982) <i>Flim-Flam</i>, Prometheus Books.</a></li> <li><a name="rath-vegh63">Rath-Vegh, I. (1963) <i>From the history of human folly</i>, Corvina Press.</a></li> <li><a name="smith82">Smith, D. (1982) Two tests of divining in Australia, <i>Skeptical Inquirer</i>, VI No 4, 34&ndash;37.</a></li> <li><a name="thorndal87">Thorndal, U. (1987) <i>Jordstr&aring;lning &ndash; myte eller virkelighed</i>, 2. painos, Chr. Erichsens F&ouml;rlag.</a></li> <li><a name="underwood80">Underwood, P. (1980) <i>The complete book of dowsing &amp; divining</i>, Rider &amp; Co.</a></li> <li><a name="vogt59">Vogt, Evon, Z., Hyman, R. (1959) <i>Water witching</i>, University of Chicago Press.</a></li> <li><a name="ware53">W&auml;re, M. (1953) <i>Kaivot ja maaper&auml;, Vesihuolto-opas</i>, 41&ndash;55, Vesto Oy.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>