<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kvanttifysiikka pseudotieteiden perusteluna</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Kvanttifysiikka pseudotieteiden perusteluna</h1><h2>Kari Enqvist</h2><p>Atomien ja alkeishiukkasten maailmaa vallitsevat kvanttimekaniikan lait ovat arkikokemukselle vieraita. Siksi niihin liittyy paradokseja, jotka ovat vuosikymmeni&auml; pohdituttaneet filosofeja ja fyysikoita. Tuo salaper&auml;iseksi koettu, outo kvanttimaailma n&auml;ytt&auml;&auml; yh&auml; useammin tunkeutuvan mit&auml; erilaisimmille hengenel&auml;m&auml;n alueille. Nyky&auml;&auml;n New Age -henkiset mystikot saarnaavat kaikkialla vallitsevaa kvanttiyhteytt&auml;: ihminen on yhteydess&auml; universumiin ja omaan ruumiiseensa, tai toisiin henkil&ouml;ihin ja el&auml;imiinkin. Sanotaan, ett&auml; ett&auml; ihmisen tietoisuus on pohjimmiltaan kvantti-ilmi&ouml;, tai ett&auml; kvanttimekaniikka osoittaa, ettei objektiivista todellisuutta ole olemassa. V&auml;itet&auml;&auml;n my&ouml;s, ett&auml; voimme kvanttimielemme avulla vaikuttaa terveydentilaamme, tai ett&auml; kvanttimekaniikka mahdollistaa jopa paranormaalit ilmi&ouml;t.</p><p><a name="aaltoja_ja_todennakoisyyksia"></p><h2>Aaltoja ja todenn&auml;k&ouml;isyyksi&auml;</h2><p></a></p><p>Alunperin kvanttimekaniikka kehitettiin 1920-luvulla atomien ominaisuuksien selitt&auml;miseksi. Kuvailu sis&auml;lsi uusia, yll&auml;tyksellisi&auml; piirteit&auml;: mikrotasolla aineella on sek&auml; hiukkas- ett&auml; aalto-ominaisuuksia. T&auml;m&auml; n&auml;kyy mm. Heisenbergin ep&auml;tarkkuusperiaatteessa, joka sanoo ettei hiukkasen paikkaa ja nopeutta ole mahdollista mitata yht&auml;aikaa tarkasti. Hiukkasta kuvaa er&auml;&auml;nlainen todenn&auml;k&ouml;isyysaalto eli aaltofunktio, joka on summa systeemin kaikista mahdollisista ominaisuuksista. Sen seurauksena esimerkiksi hiukkasen paikkaa mitattaessa tulos voidaan ennustaa vain tilastollisesti. Etuk&auml;teen emme tied&auml;, mik&auml; tulos saadaan, ja jossakin mieless&auml; ennen mittausta hiukkanen on kaikissa paikoissa yht&auml; aikaa (tai ei oikein miss&auml;&auml;n).</p><p>Aaltofunktiosta voimme laskea tietyn mittaustuloksen esiintymistodenn&auml;k&ouml;isyyden. Se ei siis ole aito aalto vaan er&auml;&auml;nlainen matemaattinen apuv&auml;line. Itse aaltofunktiota ei yleisesti ottaen voi edes mitata. Kvanttimekaniikka voidaan my&ouml;s kirjoittaa muodossa, jossa koko aaltofunktiota ei esiinny lainkaan. Teoria k&auml;sittelee oikeastaan vain tiettyj&auml; ehdollisia todenn&auml;k&ouml;isyyksia: jos hitunen on t&auml;ll&auml; hetkell&auml; paikassa A, kvanttimekaniikka kertoo todenn&auml;k&ouml;isyyden l&ouml;yt&auml;&auml; se my&ouml;hemmin paikasta B. Yritt&auml;ess&auml;mme pukea teoriaa sanoiksi joudumme tulkintoihin. Tuolloin joudumme toteamaan, ett&auml; hiukkaset ovatkin joskus aaltoja.</p><p>On kuitenkin virheellist&auml; kuvitella, ett&auml; kvantti-ilmi&ouml;iden my&ouml;t&auml; kaikki suureet olisivat muuttuneet tilastollisiksi. Osa voidaan edelleenkin laskea t&auml;sm&auml;llisesti. Vanhan kvanttimekaniikan yleistys, kvanttikentt&auml;teoria, jota kutsutaan lyhenteell&auml; QED, onkin siksi tarkin tuntemamme fysiikan teoria. QED kuvaa valon ja aineen v&auml;list&auml; vuorovaikutusta ja ottaa my&ouml;s huomioon Einsteinin suppeamman suhteellisuusteorian. Sen monet t&auml;sm&auml;lliset ennustukset on pystytty todentamaan liki uskomattomalla tarkkuudella. Kvantti-ilmi&ouml;iden olemassaolo n&auml;kyy kaikkialla mikromaailmassa aina alkeishiukkasten hajoamisesta puolijohteisiin. Kaikki nykyiset alkeishiukkasmaailmaa kuvaavat teoriamme ovat kvanttikentt&auml;teorioita ja QED:n er&auml;&auml;nlaisia yleistyksi&auml;.</p><p><a name="terve_jarki_ja_kissa"></p><h2>Terve j&auml;rki ja kissa</h2><p></a></p><p>Mikromaailman todenn&auml;k&ouml;isyysluonteen vuoksi muutoin luotettavan talonpoikaisj&auml;rjen k&auml;yt&ouml;ll&auml; t&ouml;rm&auml;t&auml;&auml;n ongelmiin. Er&auml;s esimerkki kvanttimekaniikan &rdquo;paradokseista&rdquo; tunnetaan nimell&auml; &rdquo;Schr&ouml;dingerin kissa&rdquo;. It&auml;valtalainen Erwin Schr&ouml;dinger oli saksalaisen Werner Heisenbergin ohella kvanttimekaniikan p&auml;&auml;arkkitehtej&auml;. Schr&ouml;dingerin ajatuskokeessa kissa on suljettu laatikkoon yhdess&auml; radioaktiivisesti hajoavan ainen&auml;ytteen kanssa. Hajoamista ohjailee kvanttimekaniikka, emmek&auml; voi tiet&auml;&auml; kuin tietyll&auml; todenn&auml;k&ouml;isyydell&auml;, onko yksitt&auml;inen atomi hajonnut. Jos atomi kuitenkin hajoaa, sen hajoamistuote laukaisee mekanismin, joka s&auml;rkee kuolettavan myrkkypullon. Sen seurauksena kissapolo heitt&auml;&auml; henkens&auml;. Mutta emme tied&auml;, onko atomi hajonnut vai ei, ennen kuin avaamme laatikon ja katsomme, onko kissa kuollut vai el&auml;v&auml;. Sit&auml; ennen atomi on kvanttimekaniikan mukaan ep&auml;m&auml;&auml;r&auml;isess&auml; tilassa. Sen aaltofunktio sis&auml;lt&auml;&auml; niin hajoamisen kuin hajoamattomuudenkin mahdollisuuden. Vastaavasti Schr&ouml;dingerin kissa on my&ouml;s ep&auml;m&auml;&auml;r&auml;isess&auml; tilassa, puoliksi el&auml;v&auml; ja puoliksi kuollut, niin kauan kunnes avaamme laatikon.</p><p>T&auml;llainen ajatuskulku huoletti Schr&ouml;dingeri&auml;, sill&auml; j&auml;rki sanoo, ett&auml; kissat ovat joko el&auml;vi&auml; tai kuolleita. Voimmehan my&ouml;s kuvitella, ett&auml; kukaan ei koskaan katsokaan laatikkoon. Onko siis kissa sadankin vuoden p&auml;&auml;st&auml; edelleen ep&auml;m&auml;&auml;r&auml;isess&auml; tilassa ja pienell&auml; todenn&auml;k&ouml;isyydell&auml; elossa? T&auml;llaiset systeemin mittaamisen liittyv&auml;t ongelmat ovat saaneet er&auml;&auml;t fyysikotkin v&auml;itt&auml;m&auml;&auml;n, ett&auml; ihmisen tietoisuus tekee valintoja kvanttitasolla ja ohjaa n&auml;in mikromaailman tapahtumia. Todellisuutta luova mieli onkin kvanttimystikkojen keskeinen opinkappale. Toinen liittyy kvanttitilojen &rdquo;ykseyteen&rdquo;. Hiukkasten todenn&auml;k&ouml;isyysaallot eiv&auml;t nimitt&auml;in koskaan ole todella toisistaan tiet&auml;m&auml;tt&ouml;mi&auml;. Tosin jo Newtonin mekaniikassa kaikki kappaleet vaikuttivat kaikkiin toisiin kappaleisiin, mutta kvanttimekaniikassa t&auml;m&auml; yhteys on viel&auml; syv&auml;llisemp&auml;&auml;.</p><p><a name="kvanttimystiikan_isat"></p><h2>Kvanttimystiikan is&auml;t</h2><p></a></p><p>Kvanttimystiikan juuret ovat fyysikko Fritjof Capran kirjassa <i>Fysiikka ja tao</i> (<a href="#capra83">1983</a>), joka alunperin ilmestyi 1970-luvun alussa. Siin&auml; h&auml;n pyrki vet&auml;m&auml;&auml;n yht&auml;l&auml;isyyksi&auml; it&auml;maisten filosofioiden ja hiukkasfysiikan v&auml;lille. Esimerkiksi hindulaisuuden kosmisen kohtalonyhteyden, tai ajatuksen maailmasta tietoisuuden luomana illuusiona (maya), Capra n&auml;kee nousevan my&ouml;s kvanttimekaniikasta.</p><p>Erityisesti Capraan teki vaikutuksen 1960-luvulla (kenties ep&auml;toivon hetken&auml;) kehitetty ja &rdquo;keng&auml;nnauhamallina&rdquo; tunnettu hiukkaskuvaus. Se pyrki selitt&auml;m&auml;&auml;n tuolloisten perushiukkasten kuten protonien ja neutronien ominaisuuksia olettamalla, ett&auml; jokainen alkeishiukkanen koostui muista alkeishiukkasista. T&auml;st&auml; sen nimi: se rakensi hiukkasmaailmaa ik&auml;&auml;nkuin nostamalla itse&auml;&auml;n keng&auml;nnauhoista. Malli ei koskaan ollut erityisen suosittu, ja se hyl&auml;ttiin pian kvarkkimallin varmentumisen j&auml;lkeen. Kirjoittaessaan vuonna 1974 Capra piti kuitenkin viel&auml; kvarkkimallia &auml;&auml;rimm&auml;isen ep&auml;todenn&auml;k&ouml;isen&auml;. Sen sijaan h&auml;n julisti keng&auml;nnauhamallin osoittavan, ett&auml; &rdquo;l&auml;nsimainen, mekanistinen&rdquo; kuva luonnon peruspalikoista on hyl&auml;tt&auml;v&auml;. Capran kannalta k&auml;vi huonosti: keng&auml;nnauhamalli sai menn&auml;, ja &rdquo;mekanistinen&rdquo; palikkamalli voitti. Capran esille nostamat iskusanat kylv&auml;ytyiv&auml;t kuitenkin otolliseen maaper&auml;&auml;n ja j&auml;iv&auml;t it&auml;m&auml;&auml;n.</p><p>Toinen kvanttimystikkojen ihailema guru on &auml;skett&auml;in kuollut fyysikko David Bohm. H&auml;n oli karismaattisen Robert Oppenheimerin oppilas. Vasemmistolainen Oppenheimer johti my&ouml;hemmin ensimm&auml;isen atomipommin valmistusta, mutta viel&auml; vasemmistolaisempi Bohm joutui senaattori McCarthyn vainojen kohteeksi ja j&auml;tti Yhdysvallat. Bohm oli hyv&auml; fyysikko, jonka tavanomaista kvanttimekaniikkaa koskevat teoreettiset tutkimukset tunnetaan viel&auml;kin. Mystikot sen sijaan muistavat Bohmin ennen kaikkea h&auml;nen oman kvanttimekaniikkansa t&auml;hden. Schr&ouml;dingerin yht&auml;l&ouml; ja Heisenbergin matriisimekaniikka ovat kaksi eri tapaa esitt&auml;&auml; sama asia, ja Bohmin &rdquo;pilottiaaltoteoria&rdquo; on tavallaan kolmas. Siin&auml; hiukkaset k&auml;ytt&auml;ytyv&auml;t massapisteiden tavoin, mutta niit&auml; yhdist&auml;&auml; koko universumin kattava ns. &rdquo;kvanttipotentiaali&rdquo;. Kaikki vaikuttaa kaikkeen, ja viel&auml;p&auml; &auml;&auml;rett&ouml;m&auml;n nopeasti. Bohmin teoriaa ei olekaan saatu yht&auml;pit&auml;v&auml;ksi suhteellisuusteorian kanssa, jonka monet ennustukset tied&auml;mme tosiksi. Teoria ei my&ouml;sk&auml;&auml;n ennusta mit&auml;&auml;n uutta, jolla sit&auml; voitaisiin testata. N&auml;iden seikkojen vuoksi fyysikot eiv&auml;t ole l&auml;mmenneet Bohmin pilottiaalloille. Bohmin mallin holismi on sen sijan vet&auml;nyt kvanttimystikoita puoleensa kuin siitep&ouml;ly kimalaisia. Lopulta Bohm ajautui itsekin pois fysiikasta filosofisten ja mystisten pohdintojen uralle.</p><p><a name="tietoisuus_ja_kvantti"></p><h2>Tietoisuus ja kvantti</h2><p></a></p><p>Kvanttimystiikalle luonteenomaista on fysiikan termien vapaa mutta usein valitettavan asiaton k&auml;ytt&ouml;. Se voi tapahtua harmittomalla kielikuvien tasolla (&rdquo;Ota kvanttihyppy tuntemattomaan, ja el&auml;m&auml;st&auml;si tulee upea seikkailu!&rdquo;), mutta useimmiten ihmisille pyrit&auml;&auml;n uskottelemaan, ett&auml; esitetyill&auml; ajatuksilla todella on jos nyt ei aivan fysiikan siunausta niin ainakin sen hiljainen hyv&auml;ksynt&auml;. Esimerkiksi Danah Zohar on Suomessakin paljon luetussa kirjassaan <i>The Quantum Self</i> julistanut tietoisuuden Bose&ndash;Einstein -kondensaatiksi. T&auml;m&auml; komealta kalskahtava nimike tarkoittaa tiivistynytt&auml; tilaa, jollainen voi synty&auml; l&auml;hell&auml; absoluuttista nollapistett&auml; (eli &ndash;273&deg;C) olevaan kaasuun. Kuten kaikki tied&auml;mme, j&auml;hmeimm&auml;tkin aivot ovat t&auml;t&auml; paljon l&auml;mpim&auml;mm&auml;t. Zohar ja muut kvanttimystikot tuntevat vetoa t&auml;h&auml;n k&auml;sitteeseen siksi, ett&auml; sit&auml; voi k&auml;sitell&auml; yhten&auml; kvanttimekaanisena tilana. Kaasun (k&auml;yt&auml;nn&ouml;n koetilanteissa tuhannet) atomit menett&auml;v&auml;t identiteettins&auml; ja muodostavat yhten&auml;isen objektin. Mit&auml;&auml;n t&auml;llaista ei luonnollisestikaan ole aivoissa koskaan havaittu. Se ei ole est&auml;nyt Zoharia ja h&auml;nen hengenheimolaisiaan intoilemasta &rdquo;kosmisesta yhteydest&auml;&rdquo; joka syntyy koska &rdquo;tietoisuuden aaltofunktio&rdquo; ei koskaan ole todella erill&auml;&auml;n muusta maailmasta.</p><p>Zohar muuten johtaa lukijoitaan harhaan heti kirjansa alkulehdell&auml;. H&auml;n julistaa, ett&auml; h&auml;nen psykologi-aviomiehens&auml; akateemisten julkaisujen <i>&rdquo;muodollinen argumentointi ja matemaattinen t&auml;sm&auml;llisyys&rdquo;</i> antavat kirjan v&auml;itteille aivan erityisen painoarvon, ja ett&auml; t&auml;ten kirjassa esitetyt Bose&ndash;Einstein -kondensaattia koskevat pohdiskelut ovat tieteellisen t&auml;sm&auml;llisesti todistettuja. Mutta kun n&auml;ihin artikkeleihin tutustuu, huomaa ett&auml; ne eiv&auml;t sis&auml;ll&auml; lainkaan matematiikkaa, ja ett&auml; <i>&rdquo;muodollinen argumentointi&rdquo;</i> tarkoittaa kolmea rivi&auml; lapsellisen yksinkertaista alkeislogiikkaa. Totuus on, ett&auml; kaikki kvanttimystiikka on t&auml;ll&auml; hetkell&auml; vain sanailua vailla eksakteilta luonnontieteilt&auml; vaadittavaa matemaattista t&auml;sm&auml;llisyytt&auml;.</p><p><a name="sielujen_kvanttisympatiaa"></p><h2>Sielujen kvanttisympatiaa</h2><p></a></p><p>Materiaalisesta maailmasta henkimaailmaan on kvanttimystikolle vain lyhyt ja tuskaton kvanttihyppy. Fred Alan Wolf, yksi tunnetuimpia kvanttimystikkoja, lainaa modernien kvanttikentt&auml;teorioiden vakuumi-k&auml;sitteen sielun perustaksi. Vakuumi eli tyhji&ouml; on tila, jossa ei ole lainkaan hiukkasia, mutta silti se ei ole t&auml;ysin kuollut paikka. Vakuumi ik&auml;&auml;nkuin poreilee hiukkasia, jotka voivat synty&auml; tyhj&auml;st&auml; ja el&auml;&auml; Heisenbergin ep&auml;tarkkuusperiaatteen salliman ajan. (Niit&auml; kutsutaan virtuaalisiksi hiukkasiksi). Ilmi&ouml;ll&auml; on kokeellisia seuraamuksia, jotka on pystytty todentamaan hyvin tarkasti. Wolfille vakuumi on jonkinlainen maailmanhenki, ja sielu sen v&auml;r&auml;htelyjen heijastuma &ndash; mit&auml; se sitten tarkoittaakaan. Sielusta, alkur&auml;j&auml;hdyksest&auml;, aineesta, vakuumista ja tietoisuudesta Wolf rakentaa oikean verbaalisen minestrone-keitoksen, jota s&auml;ieteoriakin viel&auml; ryyditt&auml;&auml;.</p><p>Zohar puolestaan v&auml;itt&auml;&auml;, ett&auml; harmooninen ihmissuhde tarkoittaa sit&auml;, ett&auml; kyseisten henkil&ouml;iden aaltofunktiot ovat resonanssissa. T&auml;llainen aaltojen liitt&auml;minen ihmisiin on mit&auml; ilmeisint&auml; h&ouml;lynp&ouml;ly&auml; (t&auml;m&auml; on asia, jota on voitu tutkia kokeellisestikin). Periaatteessa voisimme toki liitt&auml;&auml; aivoihinkin kvanttimekaanisen aallon, mutta on helppo laskea, ett&auml; aallon leveys olisi huikeasti atomin kokoakin pienempi. Se ei siis aivan kirjaimellisestikaan ulottuisi nen&auml;&auml; pidemm&auml;lle.</p><p>Viel&auml;kin hyllyv&auml;ll&auml;mm&auml; pohjalla ollaan kun amerikkalaisen l&auml;&auml;k&auml;rin Deepak Chopran tavoin uskotellaan, ett&auml; kvantti-ilmi&ouml;iden kautta tietoisuus voi vaikuttaa terveydentilaan. Chopra k&auml;ytt&auml;&auml; termi&auml; &rdquo;kvanttiparantaminen&rdquo;. H&auml;nen mukaansa mieli synnytt&auml;&auml; ja yll&auml;pit&auml;&auml; koko maailmaa niin, ett&auml; sairaudet ja vanheneminenkin on vain illuusio. Takana piilee ajatus siit&auml;, ett&auml; kaikki mahdollisuudet sis&auml;lt&auml;v&auml;n todenn&auml;k&ouml;isyysaallon romauttamiseen tarvitaan tietoisuus (eli Schr&ouml;dingerin kissan haamu kummittelee j&auml;lleen). Mik&auml;&auml;n ei kvanttimekaniikassa kuitenkaan viittaa siihen, ett&auml; tietoisuus voi etuk&auml;teen p&auml;&auml;tt&auml;&auml;, mik&auml; mittaustapahtuman mahdollisuuksista toteutuu. Sen m&auml;&auml;r&auml;&auml; sattuma.</p><p>Kvanttimystiikka n&auml;kyy tekev&auml;n tuloaan my&ouml;s bisnesmaailmaan. Zohar on n&auml;et luennoinut Suomeenkin havitelleen ruotsalaisen vakuutusj&auml;tti Skanskan tilaisuudessa. Heti t&auml;llaisten uutisten ilmaantuessa viisaan sijoittajan kannattaa siirt&auml;&auml; nopeasti rahansa yrityksiin, joiden johto pysyttelee tukevammin maan kamaralla.</p><p><a name="dekoherenssi_tappaa_aallot"></p><h2>Dekoherenssi tappaa aallot</h2><p></a></p><p>Kvanttimekaniikan ja fysiikan nousu yleisemp&auml;&auml;n tietoisuuteen on luonnollisesti ilahduttavaa. Ihmisten etsiess&auml; vastauksia maailmankatsomukselliseen kysymyksiin fysiikalla on my&ouml;s paljon annettavaa. Kvanttimystikkojen tapa verhota sanomansa onttous fysiikan lainah&ouml;yheniin on kuitenkin valitettava. Kun jumala samaistetaan kvanttityhji&ouml;&ouml;n tai sielu kvanttifysiikassa esiintyviin virtuaalisiin hiukkasiin, tuloksena on vain merkitykset&ouml;nt&auml; &ndash; mutta monen korvissa hienoa &ndash; sanapuuroa. Caprakin painatti kirjaansa vierekk&auml;isille sivuille keng&auml;nnauhamallin kaavoja ja sanskriitinkielist&auml; teksti&auml; kuin osoittaakseen, miten molemmat koostuvat k&auml;sitt&auml;m&auml;tt&ouml;mist&auml; symboleista ja ett&auml; vain siksi niiden v&auml;lill&auml; on pakko olla maaginen yhteys.</p><p>Kvanttimekaniikka on ja pysyy arkikokemuksen vastaisena. Sen ihmismielin vaikeasti hahmotettavia kysymyksi&auml; varten ei kuitenkaan tarvita filosofointia vaan fysiikan teoreettista ja kokeellista kehityst&auml;. T&auml;m&auml;n kautta Schr&ouml;dingerin kissankin ongelma on aivan viime vuosina selkiytynyt. On k&auml;ynyt ilmeiseksi, ett&auml; suuresta atomim&auml;&auml;r&auml;st&auml; koostuvat kappaleet, kuten kissat, ihmiset tai vaikkapa Kuu, menett&auml;v&auml;t aaltoluonteensa silm&auml;nr&auml;p&auml;yksess&auml;. T&auml;t&auml; kosmisen ykseyden n&auml;ivettymist&auml; kutsutaan dekoherenssiksi. Se johtuu siit&auml;, ett&auml; kappaleet ovat jatkuvassa yhteydess&auml; ymp&auml;rist&ouml;&ouml;ns&auml;: Schr&ouml;dingerin kissa laatikkonsa ilmaan ja seiniin, ja Kuu Aurinkoon ja muuhun maailmankaikkeuteen. Siksi kissa on joko kuollut tai el&auml;v&auml;, eik&auml; sen toteamiseksi tarvita tietoisuutta. Siksi on my&ouml;s hyvin ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; kvantti-ilmi&ouml;t vaikuttaisivat makroskooppisen maailman ilmi&ouml;ihin kvanttimystikoiden toivomalla salaper&auml;isell&auml; ja ennustamattomalla tavalla.</p><p><i>Kirjoitus perustuu <a href="../../lehti/1997#2">Skeptikko-lehden numerossa 2/1997</a> ilmestyneeseen artikkeliin.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="baggott92">Baggott, J. (1992) <i>The meaning of quantum theory</i>, Oxford UP.</a></li> <li><a name="capra83">Capra, F. (1983) <i>Fysiikka ja tao</i>, WSOY.</a></li> <li><a name="enqvist96">Enqvist, K. (1996) <i>N&auml;kym&auml;t&ouml;n todellisuus</i>, WSOY.</a></li> <li><a name="zohar90">Zohar, D. (1990) <i>The quantum self</i>, William Morrow and Co.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>