<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skeptikon ja Skepsiksen arvoista</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Skeptikon ja Skepsiksen arvoista</h1><h2>Arto Siitonen </h2><p><a name="johdanto"></p><h2>Johdanto</h2><p></a></p><p>&rdquo;Relativismi, skeptisismi ja nihilismi tuhoavat kaikki arvot ja j&auml;tt&auml;v&auml;t meid&auml;t vailla suuntaa palelemaan kylm&auml;&auml;n maailmaan.&rdquo; &rdquo;Skeptikot kiist&auml;v&auml;t tiedon mahdollisuuden ja kaivavat n&auml;in maata tieteellisen tutkimuksen alta.&rdquo; Puhuttaessa skeptikon arvoista on l&auml;hdett&auml;v&auml; siit&auml;, ett&auml; niin populaarissa julkisuudessa kuin my&ouml;s pitk&auml;lti filosofisen ja tieteellisen tutkimuksen perinteen valossa skeptikoilla on arveluttava maine. Siten k&auml;site &rsquo;skeptikon arvot&rsquo; saa alusta alkaen paradoksaalisen leiman. &rdquo;Mit&auml; arvoja nyt skeptikot voisivat kannattaa?&rdquo;</p><p>Skeptikoille itselleen aihe hahmottuu eri tavalla kuin anti-skeptikoille tai ei-skeptikoille. &rdquo;Mit&auml; p&auml;&auml;m&auml;&auml;ri&auml; n&auml;k&ouml;kantani edist&auml;&auml;? Millainen intellektuaalinen ja moraalinen oikeutus voidaan antaa skeptiselle asennoitumiselle?&rdquo; Skeptikon kannalta skeptisyydess&auml; on kysymys my&ouml;nteisest&auml; ja t&auml;rke&auml;st&auml; ajattelutavasta. Sen edustama pid&auml;ttyv&auml;isyys est&auml;&auml; skeptikkoa joutumasta haihattelun, toiveajattelun, herkk&auml;uskoisuuden ja laumahenkisyyden pauloihin.</p><p>Skeptisen suuntautumisen arvostelijoiden mielest&auml; skepsis on kielteinen ja vaarallinen virtaus, joka ei onneksi koskaan ole saanut merkitt&auml;v&auml;&auml; jalansijaa ihmiskunnan ajatteluperinteess&auml;. Ne henkil&ouml;t, jotka eiv&auml;t ole sen paremmin skeptikkoja kuin skeptisyyden vastustajiakaan, joko sivuuttavat koko kysymyksen skeptisen kannan edustamista arvoista tai ehk&auml; my&ouml;nt&auml;v&auml;t skeptikkojen edesauttaneen ajattelun selkiytymist&auml; jossakin suhteessa.</p><p>Skeptikkojen arvoja voidaan siis tarkastella skeptisen ajattelutavan sis&auml;puolelta tai ulkopuolelta. Skeptikon arvoissa on kysymys skeptikon hyveist&auml;, skeptisyyden tavoitteista ja niist&auml; tuloksista, joita skeptinen ajattelutapa on tuottanut. Sis&auml;piirin n&auml;k&ouml;kanta n&auml;ihin arvoihin avautuu skeptikon edustamasta ethoksesta &ndash; siit&auml;, mit&auml; skeptomai (&rdquo;tutkia tarkasti, kysell&auml;&rdquo;) merkitsee skeptikolle. Ulkopuolinen n&auml;k&ouml;kanta skeptikon arvoihin johtaa skeptisismin arviointiin sek&auml; sen sis&auml;isen johdonmukaisuuden ett&auml; sen tulosten hedelm&auml;llisyyden kannalta.</p><p>Skeptikon ethos (mielenlaatu, toimintatapa) liittyy jatkuvaan kyselemiseen ja kyseenalaistamiseen, argumenttien punnitsemiseen ja ataraxiaan, j&auml;rkkym&auml;tt&ouml;myyteen. J&auml;rkkym&auml;t&ouml;n mielentasapaino ei ole skeptikolle h&auml;nen pyrkimystens&auml; p&auml;&auml;m&auml;&auml;r&auml;, vaan pikemminkin tila, joka syntyy siit&auml;, ett&auml; h&auml;n pid&auml;tt&auml;ytyy sitoutumasta h&auml;m&auml;riin tai lis&auml;selvityst&auml; vaativiin n&auml;kemyksiin. Skeptikko ei ole vakaumuksellinen. H&auml;n vierastaa ehdotonta sitoutumista, kuuliaisuutta ja seuraamista vaativia oppeja. H&auml;n tuntee olonsa kiusaantuneeksi, jos h&auml;nelt&auml; pyydet&auml;&auml;n varmaa vastausta opillisiin kysymyksiin. Mieluummin h&auml;n haluaa itse kysy&auml; ja kysell&auml;. &rdquo;En dogmatisoi&rdquo;, sanoo skeptikko.</p><p><a name="skepsiksen_saamien_tulkintojen_vaihtelusta"></p><h2>Skepsiksen saamien tulkintojen vaihtelusta</h2><p></a></p><p>Skeptisismi on historian kuluessa saanut useita erilaisia ilmenemismuotoja ja tulkintoja. Pyrrhonin perustama Sokrateen filosofiaa muistuttava avoimen kyselyn menetelm&auml; sai uuden tulkinnan Arkesilaoksen ja Karneadeksen skeptisismiss&auml;, jossa pyrittiin m&auml;&auml;rittelem&auml;&auml;n varmuuden asteita. N&auml;iden filosofien edustamaa skepsist&auml; sanotaan &rdquo;akateemiseksi&rdquo;, koska he olivat kumpikin Platonin Akatemian johtajia. Ainesidemos uudisti skeptisismin palaten pyrrhonilaisuuden alkuper&auml;isiin ideoihin. H&auml;n tutki j&auml;rjestelm&auml;llisesti sit&auml;, millaisin eri tavoin havainnot voivat johtaa meit&auml; harhaan.</p><p>Sextus Empirikus kokosi antiikin skeptisismin perusn&auml;kemykset yhteen laajassa oppikirjassaan. Michel de Montaigne, Pierre Bayle ja David Hume elvyttiv&auml;t ja uudelleentulkitsivat antiikin skeptisen perinteen. G. E. Schulze halusi palata Humen menetelmiin Kant-kritiikiss&auml;&auml;n, jonka h&auml;n julkaisi salanimell&auml; &rdquo;Aenesidemos&rdquo;. Skeptikkojen hyveet ja tavoitteet ovat t&auml;m&auml;n kehityskulun varrella vaihdelleet, mutta ehk&auml; silti voidaan olettaa edell&auml; mainitun ethoksen muodostavan skeptisyyden eri variaatioissa s&auml;ilyv&auml;n ytimen.</p><p>Skeptikoille ainoa johdonmukainen kanta on sitoutumattomuus. He korvaavat v&auml;itteet kysymyksin. Noudattaen alkuper&auml;ist&auml; kreikankielist&auml; ilmaisua skeptomai on sanottava skeptikkojen olevan kyselij&ouml;it&auml; ja tutkijoita pikemmin kuin ep&auml;ilij&ouml;it&auml;. Ajatus ep&auml;ilemisest&auml; on saattanut synty&auml; kristinuskon kehittymisen my&ouml;t&auml;. Augustinus kirjoitti teoksen <i>Contra Academicos</i>, joka oli suunnattu Arkesilaoksen, Karneadeksen ja Sextuksen ajatuksia vastaan ja jossa h&auml;n puolusti uskoa. Ennen k&auml;&auml;ntymist&auml;&auml;n kristityksi h&auml;n oli lukenut innolla skeptikkojen teoksia ja kannattanut heid&auml;n n&auml;kemyksi&auml;&auml;n; h&auml;n siis tunsi sis&auml;kohtaisesti asian, jota arvosteli.</p><p>Paitsi skeptikkojen nimitt&auml;minen ep&auml;ilij&ouml;iksi, ongelmallista on my&ouml;s sanoa skeptikkojen filosofiaa skeptisismiksi. Sanap&auml;&auml;te &rdquo;ismi&rdquo; viittaa dogmaattisiin j&auml;rjestelmiin, joiden ulkopuolelle skeptikot haluavat asettaa oman ajattelunsa. Parempi olisi puhua skepsiksest&auml; kuin skeptisismist&auml;. Skepsis on menetelm&auml; ja tarkastelutapa eik&auml; oppi. Skeptikko pit&auml;ytyy skeptiseen menetelm&auml;&auml;n ja palaa kysymyksiin silloin kun muut ovat varmoja vastauksista.</p><p><a name="tieto-ja_totuusskeptisismista"></p><h2>Tieto- ja totuusskeptisismist&auml;</h2><p></a></p><p>Ongelmallista on edelleen sanoa, ett&auml; skeptisismi on samaa kuin tiedon saamisen tai tiedon olemassaolon kiist&auml;minen. Joissakin oppikirjoissa on jopa tapana erottaa toisistaan &rdquo;tietoskeptisismi&rdquo; ja &rdquo;totuusskeptisismi&rdquo; (vrt. esimerkiksi <a href="#stegmuller69">Stegm&uuml;ller 1969</a>, s. 37). Edellinen merkitsee niiden mukaan sit&auml; kantaa, ett&auml; kukaan ei tied&auml; mit&auml;&auml;n. Toisin sanoen: on kyll&auml; olemassa uskomuksia, mahdollisesti tosia uskomuksia, mutta ei tosia, oikeutettuja uskomuksia.</p><p>Tietoskeptisismi&auml; jyrkempi kanta totuusskeptisismi kiist&auml;&auml; totuuden olemassaolon. Toisin sanoen: on kyll&auml; olemassa uskomuksia, mutta ei tosia uskomuksia, saati oikeutettuja. Tietoteorian j&auml;rjestelm&auml;llisen esitt&auml;misen n&auml;k&ouml;kulmasta t&auml;llaiset kannat ovat hy&ouml;dyllisi&auml;. Niiden avulla hahmottuvat ne vaikeudet, jotka on ratkaistava teorian tarpeellisuuden motivoimiseksi. Jos ei ole tietoa, ei tarvita tiedon teoriaakaan. Niinp&auml; tietoteorian rakentamiseksi on usein pyritty ensin kumoamaan totuus- ja tietoskeptisismi.</p><p>Molemmat ovatkin k&auml;rjistett&auml;viss&auml; sis&auml;isesti ristiriitaisiksi kannoiksi, joiden heikkoon kohtaan arvostelu voi tarttua. Sanomalla &rdquo;Ei ole olemassa yht&auml;&auml;n totuutta&rdquo; ilmeisestikin pyrit&auml;&auml;n ilmaisemaan yksi totuus. Vastaavasti v&auml;ite &rdquo;Mit&auml;&auml;n ei tiedet&auml;&rdquo; voidaan kumota, jos juuri se v&auml;itet&auml;&auml;n tiedetyksi.</p><p>Ratkaiseva kysymys on kuitenkin se, tunnistaako skeptikko itsens&auml; tiedon tai jopa totuuden kielt&auml;j&auml;ksi. Ainakaan antiikin pyrrhonisti tai akateemikko ei katso edustavansa tieto- tai totuusskeptisismin nimell&auml; kulkevia kantoja. Kysymys totuudesta asettuu t&auml;llaisen skeptikon mukaan aina yksitt&auml;ist&auml; v&auml;itett&auml; koskevana. Mit&auml; sanotaan? Onko v&auml;ite totta? Tiedosta antiikin skeptikko ajattelee, ett&auml; yksitt&auml;isten k&auml;sitysten oikeuttaminen, silloinkin kun ne sattuvat mahdollisesti pit&auml;m&auml;&auml;n paikkansa, on ongelmallista. Havainnoista ei voida l&ouml;yt&auml;&auml; sellaista varmuuden tuntomerkki&auml;, joka poistaisi kaiken kyseenalaisuuden, ja p&auml;&auml;ttelyn k&auml;ytt&auml;minen k&auml;sitysten todistamiseen nojaa aina lis&auml;tutkimusta vaativiin oletuksiin. T&auml;st&auml; seuraa, ett&auml; tiet&auml;mist&auml; koskevat v&auml;itteet ovat ongelmallisia, mutta eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ep&auml;tosia. Kun Sokrates sanoi tiet&auml;v&auml;ns&auml;, ettei h&auml;n tied&auml; mit&auml;&auml;n, Ainesidemos sanoi puolestaan, ettei h&auml;n tied&auml; edes sit&auml;, ettei h&auml;n tied&auml; mit&auml;&auml;n. T&auml;m&auml; ei selv&auml;stik&auml;&auml;n ole tiedon kielt&auml;mist&auml;. Mit&auml; tulee nykyajan skeptikkoihin, he tuskin my&ouml;sk&auml;&auml;n hyv&auml;ksyv&auml;t sit&auml; k&auml;sityst&auml;, ettei mit&auml;&auml;n tiedet&auml; eik&auml; voida tiet&auml;&auml;. He suuntaavat kriittiset kysymyksens&auml; ylimitoitettuja tietovaatimuksia vastaan. Miten jollakulla voi olla esimerkiksi ilmeisi&auml; todisteita paranormaaliksi kutsutuista ilmi&ouml;ist&auml;, kun normaalejakin ilmi&ouml;it&auml; koskevat k&auml;sitykset kaipaavat monessa kohdin lis&auml;&auml; tutkimusta?</p><p>Yhteenvetona skeptikkojen suhteesta tietoon voidaan sanoa seuraavaa: Skeptikko ei koskaan v&auml;heksy avoimen kysymyksen merkityst&auml;. Milloin ikin&auml; v&auml;itteet nostavat esiin kysymyksi&auml;, ne on kysytt&auml;v&auml;. Kokeileva, korjauksiin valmis kannanotto on aina parempi kuin h&ouml;lm&ouml; ja p&ouml;yhke&auml; itsevarmuus. Ei ole h&auml;pe&auml; sanoa: &rdquo;En tied&auml;.&rdquo; Kanta, jonka mukaan aitoa tietoa ei ole olemassa, on dogmatismia eik&auml; kuulu skepsikseen.</p><p><a name="arvoskeptisismista_ja_eettisesta_skeptisismista"></p><h2>Arvoskeptisismist&auml; ja eettisest&auml; skeptisismist&auml;</h2><p></a></p><p>Paitsi tieto- ja totuusskeptisismist&auml;, usein puhutaan my&ouml;s arvoskeptisismist&auml; tarkoittaen kantaa, jonka mukaan arvoja ei ole olemassakaan: puhe arvoista perustuu v&auml;&auml;rinymm&auml;rrettyyn kielen logiikkaan, toiveajatteluun ja metafysiikkaan. T&auml;h&auml;n kantaan liitet&auml;&auml;n yleisesti my&ouml;s ns. eettinen skeptisismi, joka merkitsee sit&auml; n&auml;kemyst&auml;, ett&auml; arvoja ja normeja koskevat v&auml;itteet eiv&auml;t tosiasiassa puhu siit&auml;, mist&auml; ne n&auml;ytt&auml;v&auml;t puhuvan. Koska ne ovat sis&auml;ll&ouml;llisi&auml; v&auml;itteit&auml;, niit&auml; pit&auml;isi voida kokemuksen avulla vahvistaa tai heikent&auml;&auml;.</p><p>T&auml;m&auml; vaatimus edellytt&auml;&auml; etiikan v&auml;itteiden k&auml;&auml;nt&auml;mist&auml; kokemuksen kielelle. Etiikka olisi n&auml;inollen hyv&auml;ksytt&auml;v&auml;&auml; moraalipsykologisena tai -sosiologisena tai -historiallisena tutkimuksena, mutta ei normatiivisena teoriana. Vastaavatko n&auml;in kuvatut ajatustavat &ndash; &rdquo;arvoskeptisismi&rdquo; ja &rdquo;eettinen skeptisismi&rdquo; &ndash; skeptikkojen todellista ajattelutapaa? T&auml;m&auml; on samanlainen kysymys kuin edell&auml; esitetty kysymys ns. tieto- ja totuusskeptisismist&auml;.</p><p>Vastaavalla tavalla kuin edell&auml; on t&auml;ss&auml; todettava, ett&auml; olisi aika h&auml;mm&auml;stytt&auml;v&auml;&auml;, jos skeptikot tunnustautuisivat arvoskeptisismiksi ja eettiseksi skeptisismiksi nimitettyjen aatteiden kannattajiksi. Sen mik&auml; kulkee skepsiksen nimell&auml; ei v&auml;ltt&auml;m&auml;tt&auml; tarvitse olla skepsist&auml;.</p><p>Arvoskeptisismi siis kielt&auml;&auml; arvojen olemassaolon, eettinen skeptisismi yleisp&auml;tev&auml;n normatiivisen etiikan mahdollisuuden. Olemassaolov&auml;itteet yht&auml; hyvin kuin jonkin asian olemassaolon kielt&auml;v&auml;t v&auml;itteet ovat ongelmallisia. Skeptikko kysyy ennen kaikkea: mit&auml; tarkoitetaan arvoilla ja arvojen mahdollisella olemassaololla ja ei-olemassaololla? Arvon k&auml;site on hyvin abstrakti yleisk&auml;site, ja siksi sen k&auml;ytt&auml;minen vaatisi paljon konkreettisia esimerkkej&auml;, muistuttaa skeptikko. Selv&auml;&auml; on, ett&auml; ihmiset kannattavat ja vastustavat erilaisia asioita ja t&auml;m&auml;n lis&auml;ksi suhtautuvat v&auml;linpit&auml;m&auml;tt&ouml;m&auml;sti moniin muihin. Mihin n&auml;m&auml; jaottelut perustuvat? Voidaanko mahdollisesti ljopa rakentaa yleisp&auml;tev&auml;&auml; arvojen ja mieltymysten logiikkaa?</p><p>Skeptikko esitt&auml;&auml; t&auml;llaisia kysymyksi&auml; olematta valmis hyv&auml;ksym&auml;&auml;n mit&auml;&auml;n kokemuksesta riippumatonta teoriaa arvoista. Sama koskee etiikan v&auml;itteit&auml;. Yleisp&auml;tev&auml;n etiikan mahdollisuuden kielt&auml;minen ennen t&auml;m&auml;n asian kokemusper&auml;ist&auml; selvitt&auml;mist&auml; on skeptikolle vierasta dogmatismia, yht&auml; hyvin kuin jonkin etiikan teorian esitt&auml;minen yleisp&auml;tev&auml;n&auml;.</p><p>Skepsis muodostaa vaikean &auml;lyllisen ja moraalisen haasteen. Skeptikot n&auml;ytt&auml;v&auml;t liukuvan kaikkien m&auml;&auml;ritysten ulkopuolelle; aina, kun joku nimitt&auml;&auml; jotakin n&auml;kemyst&auml; skeptisismiksi, ilmaantuu skeptikkoja, jotka sanovat, ett&auml; n&auml;kemys onkin dogmatismia eik&auml; suinkaan vastaa heid&auml;n tarkoitusperi&auml;&auml;n. Skeptikon n&auml;k&ouml;kulmaa ei todellakaan ole helppo identifioida. T&auml;m&auml; johtuu siit&auml;, ett&auml; skeptikot k&auml;yv&auml;t muiden kanssa yhteismitatonta keskustelua, koska siin&auml; miss&auml; muut kiteytt&auml;v&auml;t n&auml;kemyksens&auml; v&auml;ittein, skeptikko esitt&auml;&auml; kysymyksi&auml;. H&auml;n haluaakin j&auml;&auml;d&auml; dogmaatikkojen taistelun ulkopuolelle. Skeptikko muotoilee v&auml;ist&auml;v&auml;n kantansa siten, kuin edell&auml;kin oli puhe: &rdquo;En dogmatisoi.&rdquo;</p><p><a name="vastavaitteita_skeptikoille"></p><h2>Vastav&auml;itteit&auml; skeptikoille</h2><p></a></p><p>Skeptikkoja vastaan on kautta historian esitetty sek&auml; teoreettisia ett&auml; k&auml;yt&auml;nn&ouml;llisi&auml; vastav&auml;itteit&auml;. Edellisten mukaan skepsis on ep&auml;johdonmukainen ja ep&auml;yhten&auml;inen kanta. Skeptikkojen kanssa on mahdotonta argumentoida. J&auml;lkimm&auml;isten mukaan skepsis ei ole todella harjoitettavissa: jos joku sen omaksuu, h&auml;n ajautuu toimimattomuuteen, passiivisuuteen ja v&auml;linpit&auml;m&auml;tt&ouml;myyteen. Lis&auml;ksi skepsis on moraalisesti vaarallista. Se tuhoaa kaiken. Se on anti-intellektuaalista, koska se viljelee tiet&auml;m&auml;tt&ouml;myytt&auml;. Ataraxia, j&auml;rk&auml;ht&auml;m&auml;tt&ouml;myys, johon skeptikot pyrkiv&auml;t, on ep&auml;ilytt&auml;v&auml; mielentila. Ihmisen kuuluu sitoutua, liikuttua, taistella ja toimia. Mit&auml; skeptikko voi vastata t&auml;h&auml;n syyt&ouml;sten tulvaan? Varmaankin h&auml;n kohtaa arvostelun j&auml;rkkym&auml;tt&ouml;m&auml;n&auml;. H&auml;n voi ihmetell&auml; sen rajuutta. &rdquo;Min&auml;k&ouml; kulttuurivaara? Eik&ouml; kyseleminen ja yh&auml; tarkempi tutkimus juuri vie kulttuuria eteen p&auml;in? Emmek&ouml; me skeptikot olekaan ihmiskunnan hyv&auml;ntekij&ouml;it&auml;?&rdquo;</p><p>Ep&auml;johdonmukaisuus: onko kysyminen ep&auml;johdonmukaista? Kysymyksill&auml; on tietysti edellytyksens&auml;, joten kyselij&auml;nkin on seurattava logiikkaa vastaavasti kuin vastaajan. Sik&auml;li kuin vastaukset antavat aihetta uusiin kysymyksiin ja skeptikko esitt&auml;&auml; juuri niit&auml; kysymyksi&auml;, joihin vastaukset johtavat, h&auml;n ei ole ep&auml;johdonmukainen.</p><p>Syyte skepsiksen ep&auml;yhten&auml;isyydest&auml; sis&auml;lt&auml;nee sen n&auml;kemyksen, ett&auml; skeptikot joutuvat kuitenkin toimimaan maailmassa, jonka olemassaolon ja tiedett&auml;vyyden he asettavat kyseenalaiseksi. Esimerkiksi David Hume, joka itsekin kuuluu skeptikoihin, arvostelee &rdquo;totaaliskeptikoiksi&rdquo; kutsumiaan kuvitteellisia ajattelijoita seuraavasti: <i>&rdquo;&hellip;ne skeptikot, jotka pit&auml;v&auml;t kaikkea ep&auml;varmana ja katsovat, ettei v&auml;itteidemme tueksi ole miss&auml;&auml;n asiassa olemassa totuuden ja ep&auml;totuuden mittapuita&rdquo;</i> (<a href="#hume76">Hume 1776/1964</a>, Book I, Part IV, Section I, suom. A. S.).</p><p>T&auml;ss&auml; n&auml;ytt&auml;isi siis olevan kysymys ns. tieto- ja totuusskeptikoista. Hume itse kutsuu t&auml;ss&auml; kuvaamaansa kantaa nimell&auml; &rdquo;totaalinen skeptisismi&rdquo; ja esitt&auml;&auml; seuraavan naturalismiin perustuvan argumentin kumotakseen sen: <i>&rdquo;&hellip;.en min&auml; eik&auml; kukaan muukaan ole koskaan ollut vakavissaan ja pysyv&auml;sti sit&auml; mielt&auml;. Luonto ehdottomalla ja hallitsemattomissa olevalla v&auml;ltt&auml;m&auml;tt&ouml;myydell&auml; on m&auml;&auml;r&auml;nnyt meid&auml;t esitt&auml;m&auml;&auml;n v&auml;itteit&auml; siin&auml; miss&auml; my&ouml;s hengitt&auml;m&auml;&auml;n ja tuntemaan&hellip;&rdquo;</i> (<a href="#hume76">sama</a>, suom. A. S.). Ilmaisut &rdquo;vakavissaan&rdquo; ja &rdquo;pysyv&auml;sti&rdquo; viittaavat siihen, ett&auml; po. kanta ei olisi yhten&auml;isesti puolustettavissa. Skeptikot voivat kuitenkin, Humeenkin vedoten, sanoa, ettei heid&auml;n kysymisen menetelm&auml;ns&auml; sis&auml;ll&auml; sitoumusta, ett&auml; kaikki on ep&auml;varmaa eik&auml; totuuden tunnusmerkkej&auml; voida l&ouml;yt&auml;&auml;. Hume nimitt&auml;in sanoo, ettei kukaan ole koskaan edustanut h&auml;nen kuvaamaansa kantaa: <i>&rdquo;Kuka tahansa, joka on ottanut vaivakseen kumota t&auml;m&auml;n totaalisen skeptisismin viisastelut, on todellisuudessa v&auml;itellyt ilman vastav&auml;itt&auml;j&auml;&auml;&hellip;&rdquo;</i> (<a href="#hume76">sama</a>, suom. A. S.). Skeptikko etsii totuuden ja tiedon tunnusmerkkej&auml; ja tutkii, t&auml;ytt&auml;v&auml;tk&ouml; kulloinkin annetut todisteet tiedolliset vaatimukset. Skeptikko pystyy sopeuttamaan ajattelunsa toimintaansa. Hunaja maistuu h&auml;nest&auml; makealta niin kuin muistakin ihmisist&auml;. Skeptikko poikkeaa monista muista henkil&ouml;ist&auml; sik&auml;li, ettei h&auml;n halua eksy&auml; olioiden, kuten hunajan, todellista olemusta koskeviin pohdiskeluihin eik&auml; selitt&auml;&auml; ilmi&ouml;it&auml; mit&auml; uskomattomimmilla teorioilla. T&auml;m&auml; asennoituminen ei suinkaan merkitse ep&auml;yhten&auml;isyytt&auml;.</p><p><a name="uskotko_ufoihin"></p><h2>&rdquo;Uskotko ufoihin?&rdquo;</h2><p></a></p><p>Voiko skeptikon kanssa keskustella? Skeptikkohan suorastaan etsii keskustelua jatkuvine kysymyksineen. Se, ettei skeptikon n&auml;k&ouml;kulmaa voida pelkist&auml;&auml; miksik&auml;&auml;n vakaumukseksi, tekee h&auml;nest&auml; kielt&auml;m&auml;tt&auml; hankalasti luokiteltavan keskustelukumppanin. Toisaalta skeptikko kannattaa monia sellaisia uskomuksia, joita my&ouml;s dogmaatikot kannattavat. Joskus skeptikko voi jopa yll&auml;tt&auml;&auml; dogmaatikon uskomalla sellaista, mit&auml; h&auml;nen ei oleteta uskovan:</p><p><i>&rdquo;Uskotko UFOihin?&rdquo; kysyy dogmaatikko voitonriemuisena.<br /> &rdquo;Totta kai uskon&rdquo;, vastaa skeptikko.<br /> &rdquo;???&rdquo;<br /> &rdquo;Lyhenne &rsquo;UFO&rsquo;han tulee sanoista &rsquo;Unidentified Flying Object&rsquo;, eik&ouml; totta?&rdquo;<br /> &rdquo;N&auml;in on.&rdquo;<br /> &rdquo;Ilmassa lentelee paljon sellaista, mit&auml; en ehdi tunnistamaan tai joka katseeni suunnan kannalta j&auml;&auml; moniselitteiseksi.&rdquo;<br /> &rdquo;No niin, antaa olla! Tuollaisen kanssa ei voi keskustella!&rdquo;</i></p><p>Skeptikon tapa tarkastella asioita voi joskus olla yll&auml;tt&auml;v&auml;, mutta dogmaatikot pit&auml;&auml; vain kouluttaa tunnustamaan t&auml;llekin tavalle sille kuuluva oikeutus. N&auml;in keskustelu onnistuu.</p><p><a name="vastaus_kaytannollisiin_vastavaitteisiin"></p><h2>Vastaus k&auml;yt&auml;nn&ouml;llisiin vastav&auml;itteisiin</h2><p></a></p><p>Mik&auml;&auml;n ei ole niin kaukana skepsiksest&auml; kuin v&auml;linpit&auml;m&auml;tt&ouml;myys. Skeptikko juuri jatkuvalla kyselemisell&auml;&auml;n osoittaa olevansa asioista kiinnostunut. Se, ett&auml; h&auml;n pit&auml;&auml; kysymyksen auki kun toiset jo taipuvat tyytym&auml;&auml;n annettuun vastaukseen, juuri osoittaa, ett&auml; h&auml;nelle k&auml;sitelt&auml;v&auml; asia, mik&auml; se sitten onkin, on niin t&auml;rke&auml;, ettei sen pohtimista pid&auml; liian aikaisin keskeytt&auml;&auml;. Ent&auml; passiivisuus ja toimimattomuus? Kysyminen vaatii ponnisteluja ja avointa mielt&auml;. Skeptikon toimintaa ei siivit&auml; vakaumuksen voima, se on totta, mutta loputon uteliaisuus ja kiinnostus takaavat sen, ett&auml; skeptikko pysyy aktiivisena.</p><p>Skepsis ei viljele tiet&auml;m&auml;tt&ouml;myytt&auml;, vaan p&auml;invastoin korostaa ihmisen tiedollisia pyrkimyksi&auml;. On typer&auml;&auml; olla tunnustamatta omaa tiet&auml;m&auml;tt&ouml;myytt&auml;&auml;n. Juuri sen avoin kohtaaminen mahdollistaa tiedon etsinn&auml;n. Nykyisess&auml; kulttuurissa meid&auml;n edellytet&auml;&auml;n tiet&auml;v&auml;n yh&auml; enemm&auml;n asioita ja hallitsevan tiedonhankintamenetelmien k&auml;ytt&ouml;&auml;.</p><p>Jotta voisi menesty&auml; erilaisten tiedollisten vaatimusten paineessa, on teht&auml;v&auml; itselle selv&auml;ksi, mit&auml; ei tied&auml;. Todellinen tiedon etsint&auml; voi alkaa vain oman tiet&auml;m&auml;tt&ouml;myyden tuntemisesta ja my&ouml;nt&auml;misest&auml;. T&auml;st&auml; asiasta Sokrates ja Pyrrhon olivat samaa mielt&auml;, vaikka Sokrates ei ollutkaan skeptikko. Ne, jotka mahtailevat tiedoillaan tai jopa tiet&auml;v&auml;t paremmin jonkin asian kuin muut, asettavat omat asenteensa todellisen tiet&auml;misen esteeksi.</p><p><a name="arviointia"></p><h2>Arviointia</h2><p></a></p><p>Skeptikon arvoihin kuuluvat seuraavanlaiset asiat: totuudellisuus, teeskentelem&auml;tt&ouml;myys, rehellisyys ja suvaitsevaisuus. Vaatiessaan lis&auml;selvityksi&auml; esitettyihin kysymyksiin skeptikot juuri haluavat korostaa sit&auml;, ett&auml; k&auml;sitelt&auml;v&auml; ongelma, mik&auml; se sitten onkin, on vaikeampi kuin h&auml;t&auml;inen ratkaisija olisi valmis my&ouml;nt&auml;m&auml;&auml;n. Skeptikon ei tarvitse n&auml;ytell&auml; tiet&auml;v&auml;&auml;. Skeptikon ei tarvitse puolustaa oikeaa oppia v&auml;&auml;r&auml;uskoisia vastaan.</p><p>Skeptikkojen esitt&auml;m&auml; haaste on kautta aikojen kannustanut tutkimusta ja n&auml;in vienyt tieteit&auml; eteenp&auml;in. Skeptikot ovat rohkaisseet muita kysym&auml;&auml;n ja ihmettelem&auml;&auml;n. Vain paljon kysym&auml;ll&auml; voidaan l&ouml;yt&auml;&auml; hedelm&auml;llisi&auml; ongelmanasetteluja. Skepsis on hyv&auml;&auml; l&auml;&auml;kett&auml; herkk&auml;uskoisuutta, taikauskoja ja ennakkoluuloja vastaan. Skepsis kyseenalaistaa kaikenselitt&auml;vien teorioiden esitt&auml;misen ja lopullisten ratkaisujen antamisen. Skeptisyyteen suuntautuvaa voimakasta ep&auml;luuloisuutta t&auml;m&auml; yli kaksituhatta vuotta vanha ajatteluperinne ei ik&auml;v&auml; kyll&auml; ole juurikaan onnistunut h&auml;lvent&auml;m&auml;&auml;m.</p><p><i>Kirjoitus perustuu <a href="../../lehti/1996#4">Skeptikko-lehden numerossa 4/1996</a> ilmestyneeseen artikkeliin.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="hume76">Hume, D. (1776/1964) <i>A treatise of human nature</i>, Everyman&rsquo;s Library.</a></li> <li><a name="sextus76">Sextus Empiricus (1976) <i>Outlines of pyrrhonism</i>, Heinemann Ltd.</a></li> <li><a name="stegmuller69">Stegm&uuml;ller, W. (1969) <i>Metaphysik, Skepsis, Wissenschaft</i>, Springer Verlag.</a></li> <li><a name="weischedel80">Weischedel, W. (1980) <i>Skeptische Ethik</i>, Suhrkamp.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>