<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tieteen tuntomerkit</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Tieteen tuntomerkit</h1><h2>Ilkka Niiniluoto</h2><p>Ihmisj&auml;rjen <i>&rdquo;mainio kyky korjata itse&auml;&auml;n&rdquo;</i> tulee esiin tieteen kaikilla aloilla, kirjoitti amerikkalainen filosofi Charles S. Peirce vuonna 1898. Peircen n&auml;kemys tieteest&auml; <i>&rdquo;itse&auml;&auml;n korjaavana prosessina&rdquo;</i> on yh&auml; kaikkein osuvimpia yrityksi&auml; luonnehtia tieteen ja tieteellisen metodin erityispiirteit&auml;. Sen pohjalta voidaan selvitt&auml;&auml;, miss&auml; mieless&auml; sellaiset ominaisuudet kuin objektiivisuus, kriittisyys, autonomisuus ja edistyvyys kuuluvat tieteen perusluonteeseen.</p><p><a name="demarkaatio-ongelma"></p><h2>Demarkaatio-ongelma</h2><p></a></p><p>Miten tiede voidaan erottaa siit&auml;, mik&auml; ei ole tiedett&auml;? T&auml;t&auml; kysymyst&auml; on tapana nimitt&auml;&auml; tieteen demarkaatio-ongelmaksi (rajanveto-ongelmaksi) Karl Popperin <i>Logik der Forschung</i> -teoksessa (<a href="#popper59">1934</a>) tekem&auml;n ehdotuksen mukaan.<sup><a href="#1">1</a></sup></p><p>Popper pit&auml;&auml; demarkaatio-ongelmaa tieteenfilosofian keskeisimp&auml;n&auml; kysymyksen&auml; &ndash; pyrkiih&auml;n tieteenfilosofia viime k&auml;dess&auml; antamaan meille perustellun n&auml;kemyksen siit&auml;, mit&auml; tiede on tai mit&auml; sen pit&auml;isi olla. Niinp&auml; ei olekaan yll&auml;tt&auml;v&auml;&auml;, ett&auml; eri tieteenk&auml;sityksi&auml; edustavien tieteenfilosofisten koulukuntien piiriss&auml; on esitetty hyvin erilaisia ratkaisuja tieteen rajoja koskevaan ongelmaan.</p><p>Monet erityistieteiden tutkijat itse vierastavat tieteenfilosofisista kysymyksist&auml; puhumista. Kuten amerikkalainen tieteenhistorioitsija Thomas Kuhn on teoksessaan <i>The Structure of Scientific Revolutions</i> (<a href="#kuhn62">1962</a>) korostanut, tieteen harjoituksella on varsin vahva perinteellisen ammattikuntalaitoksen leima. Tieteen sis&auml;lt&ouml; ja sen mukana tieteellisyyden ja hyv&auml;n tieteen kriteerit opitaan koulutuksen yhteydess&auml; harjoittelemalla ja tekem&auml;ll&auml; tiedett&auml;, seuraamalla opettajien esimerkki&auml;, vihkiytym&auml;ll&auml; tieteelliseen traditioon. Tieteenfilosofia edustaa er&auml;&auml;ss&auml; mieless&auml; vastakkaista suuntausta: se pyrkii tuomaan usein tiedostamatta omaksutut k&auml;sitykset tieteen luonteesta avoimen keskustelun ja kritiikin kohteiksi.</p><p><a name="rajanvedon_merkitys"></p><h2>Rajanvedon merkitys</h2><p></a></p><p>Demarkaatio-ongelmassa on olennaisesti kyse tieteen m&auml;&auml;ritelm&auml;st&auml; tai tieteellisyyden tunnusmerkkien etsimisest&auml;. Se on erotettava tieteellisi&auml; laatuarvioita koskevasta ongelmasta &rdquo;mik&auml; on hyv&auml;&auml; tiedett&auml;?&rdquo; Tieteen ja ei-tieteen v&auml;linen rajanveto ei ole sama asia kuin hyv&auml;n ja huonon tieteen erottaminen toisistaan.<sup><a href="#2">2</a></sup></p><p>Toisaalta on mahdollista, ett&auml; demarkaatio-ongelman ratkaisulla on v&auml;lillisesti merkityst&auml; my&ouml;s laatuarvioiden kannalta: esimerkiksi mit&auml; selvemmin jokin tutkimus t&auml;ytt&auml;&auml; tieteellisyyden kriteerit, sit&auml; parempaa tiedett&auml; sen voidaan katsoa edustavan.</p><p>Demarkaatio-ongelma on t&auml;rke&auml; eri tieteiden tulosten synteesin&auml; syntyv&auml;n tieteellisen maailmankuvan kannalta: tieteen nimikkeill&auml; esiintyvien ep&auml;tieteellisten tutkimusalueiden, nk. pseudotieteiden,<sup><a href="#3">3</a></sup> tuloksia ei rationaalisesti voi liitt&auml;&auml; osaksi tieteellist&auml; k&auml;sityst&auml; todellisuuden luonteesta.</p><p>On olemassa monia inhimillisen toiminnan muotoja, jotka eiv&auml;t ole eiv&auml;tk&auml; yrit&auml; olla &rdquo;tiedett&auml;&rdquo; (taide, politiikka, urheilu, tanssi jne.).<sup><a href="#4">4</a></sup> Tieteen erottaminen n&auml;ist&auml; ei-tieteen muodoista pyrkii k&auml;sitteelliseen selkeyteen &ndash; asettamatta niit&auml; arvoj&auml;rjestykseen. Sen sijaan tieteen erottamisella &rdquo;tieteen&auml;&rdquo; markkinoidusta ep&auml;tieteest&auml; on t&auml;rke&auml; teht&auml;v&auml; maailmankatsomuksen kannalta.</p><p>Yleisen filosofisen ja maailmankatsomuksellisen merkityksens&auml; ohella demarkaatio-ongelmalla on my&ouml;s huomattava k&auml;yt&auml;nn&ouml;llinen merkitys. Esimerkiksi tieteen historian tutkija joutuu arvioimaan, keill&auml; henkil&ouml;ill&auml; ja mill&auml; teoksilla on oikeus kuulua tieteen historiaan. Harjoittivatko jo muinaiset egyptil&auml;iset tiedett&auml;? Olivatko keskiajan alkemistit tiedemiehi&auml;? T&auml;llaisiin kysymyksiin vastaaminen edellytt&auml;&auml; toisaalta sen huomioon ottamista, miten demarkaatio-ongelma on menneisyydess&auml; eri aikoina ratkaistu, toisaalta harkintaa ongelman nykyisten ratkaisuehdotusten v&auml;lill&auml;.</p><p>Vastaavalla tavalla tieteen sosiologian tutkijan t&auml;ytyy kyet&auml; erottamaan tieteenharjoittajista koostuvat tieteelliset yhteis&ouml;t muista, esimerkiksi uskonnollisista tai poliittisista yhteis&ouml;ist&auml;. Tiedehallintoon kuuluvien tiedepoliittisten elimien &ndash; kuten meill&auml; valtion tieteellisten toimikuntien &ndash; pit&auml;&auml; osata erottaa tieteelliset ja ei-tieteelliset hankkeet toisistaan. Yliopistot ja korkeakoulut puolestaan arvioivat eritasoisten opinn&auml;ytteiden tieteellisyytt&auml;. Tieteellisten julkaisujen toimittajat taas joutuvat ratkaisemaan, mitk&auml; teokset ja artikkelit t&auml;ytt&auml;v&auml;t tieteen kriteerit.</p><p><a name="tieteen_maaritelmat"></p><h2>Tieteen m&auml;&auml;ritelm&auml;t</h2><p></a></p><p>Demarkaatio-ongelman ratkaisemista vaikeuttaa osaltaan se, ett&auml; kovin monia erityyppisi&auml; asioita voidaan kutsua &rdquo;tieteellisiksi&rdquo;: mm. miehi&auml; ja naisia, ryhmi&auml; ja laitoksia, k&auml;sitteit&auml; ja lauseita, ajattelua ja p&auml;&auml;telmi&auml;, perusteluja ja kokeita, artikkeleita ja teoksia, teorioita ja maailmankatsomuksia.</p><p>Termi &rdquo;tiede&rdquo; voi n&auml;in ollen viitata ainakin tiedeinstituutioon (tutkijat, tutkimusorganisaatio), tutkimusprosessiin, tieteelliseen menetelm&auml;&auml;n tai tieteelliseen tietoon. N&auml;iden nelj&auml;n elementin m&auml;&auml;rittely-yritykset kulkevat tavallisesti keh&auml;ss&auml;. Tiede instituutiona on se osa yhteiskuntaj&auml;rjestelm&auml;st&auml;, joka tuottaa tieteellist&auml; tietoa yll&auml;pit&auml;m&auml;ll&auml; tutkimusta. Tutkimus on uuden tieteellisen tiedon j&auml;rjestelm&auml;llist&auml; ja institutionalisoitunutta tavoittelua, jossa sovelletaan tieteellisi&auml; tutkimusmenetelmi&auml;. Tutkimusmenetelm&auml;t ovat tiedeyhteis&ouml;n hyv&auml;ksymi&auml; tapoja tieteellisen tiedon hankkimiseksi. Tieteellinen tieto koostuu hyv&auml;ksyttyj&auml; menetelmi&auml; k&auml;ytt&auml;m&auml;ll&auml; saavutetuista tutkimustuloksista.</p><p>N&auml;m&auml; lauseet &ndash; vaikka ne ep&auml;ilem&auml;tt&auml; osapuilleen pit&auml;v&auml;tkin paikkansa &ndash; eiv&auml;t sellaisenaan sano sen enemp&auml;&auml; kuin esimerkiksi ilmeinen keh&auml;m&auml;&auml;ritelm&auml; &rdquo;tukeminen on tukijan toimintaa tuettavan hyv&auml;ksi&rdquo;. Jos tiedett&auml; pyrit&auml;&auml;n vakavassa mieless&auml; m&auml;&auml;rittelem&auml;&auml;n, ainakin yksi noista nelj&auml;st&auml; elementist&auml; t&auml;ytyy m&auml;&auml;ritell&auml; muista riippumatta.</p><p>Platonista alkavassa perinteess&auml; tiede yritet&auml;&auml;n m&auml;&auml;ritell&auml; viittaamalla aidon tiedon muuttumattomaan kohteeseen ja siit&auml; seuraavaan tiedon varmuuteen: ihanteena on ideaalisia geometrisia olioita koskeva todistuva tieto.</p><p>Yht&auml; t&auml;m&auml;n ajattelutavan modernia muunnelmaa edustaa englantilainen Norman Campbell teoksessaan <i>What is Science?</i> (<a href="#campbell21">1921</a>). Campbell m&auml;&auml;rittelee aluksi tieteen <i>&rdquo;ihmiselle ulkoisen luonnon tutkimiseksi&rdquo;</i>, mutta korjaa sitten ehdotuksensa muotoon: <i>&rdquo;Tiede on tutkimusta sellaisista arvostelmista, joista voidaan saavuttaa yleinen yksimielisyys.&rdquo;</i> T&auml;llaisten m&auml;&auml;ritelmien vikana on yleens&auml; se, ett&auml; ne ovat samalla liian tiukkoja (Campbell esimerkiksi sulkee historian ja talouden tutkimisen tieteen ulkopuolelle) ja liian v&auml;lji&auml; (kaikki yritykset tutkia luonnon yleisi&auml; piirteit&auml;, esimerkiksi astrologia, eiv&auml;t ole tiedett&auml;).</p><p>Oma ongelmansa on se, ett&auml; tieteen tutkimuskohdetta koskevan tiedon tulisi olla <i>&rdquo;t&auml;rke&auml;&auml;&rdquo;</i> ja <i>&rdquo;yleismerkityksist&auml;&rdquo;</i>, kuten Nykysuomen sanakirjassa sattuvasti todetaan. Vaikka esimerkiksi Helsingin puhelinluettelo sis&auml;lt&auml;&auml; j&auml;rjestelm&auml;llisess&auml; muodossa esitetty&auml; tosiasiatietoa, kukaan ei pid&auml; sit&auml; tieteellisen&auml; teoksena.</p><p>Arviot siit&auml;, mik&auml; on tieteellisesti t&auml;rke&auml;&auml;, mik&auml; ei, ovat kuitenkin vahvasti sidoksissa aikaan ja kulttuuriperint&ouml;&ouml;n. Niinp&auml; esimerkiksi Y.S. Yrj&ouml;-Koskinen esitt&auml;&auml; teoksessaan <i>Johtavat aatteet ihmiskunnan historiassa</i> (<a href="#yrjo-koskinen79">1879</a>), ett&auml; kaikki tapahtumat maailmassa eiv&auml;t kuulu historiaan eiv&auml;tk&auml; historiatieteen tutkimuskohteisiin: <i>&rdquo;Afrikan syd&auml;nmaissa voipi sattua suuri vallankumous, joka melkoisesti saattaa vaikuttaa niiden seutujen oloihin. Semmoinen tapaus tietysti kuuluu Sis&auml;-Afrikan historiaan; mutta maailman historia ei pid&auml; siit&auml; mit&auml;&auml;n lukua. Miksi? &ndash; Siksi, ett&auml; kaikki n&auml;m&auml; seudut yh&auml; viel&auml; seisovat ulkopuolella ihmiskunnan yleist&auml; menoa eiv&auml;tk&auml;, ainakaan t&auml;t&auml; nyky&auml;, maailman yleisiin oloihin mit&auml;&auml;n vaikuta.&rdquo;</i></p><p>Toinen varteenotettava mahdollisuus on tieteen m&auml;&auml;rittely tieteellisen ajattelutavan tai tieteellisen metodin avulla. Esimerkiksi skotlantilainen filosofi David Hume tiivisti teoksensa <i>An Enquiry Concerning Human Understanding</i> (<a href="#hume48">1748</a>) sanoman kuuluisaan loppup&auml;&auml;telm&auml;&auml;n: <i>&rdquo;Kun me n&auml;iden periaatteiden valtaamina k&auml;ymme kirjastojen l&auml;pi, mink&auml;laista h&auml;vityst&auml; meid&auml;n t&auml;ytyyk&auml;&auml;n siell&auml; tehd&auml;? Ottaessamme k&auml;siimme jonkun nidoksen esimerkiksi jumaluusoppia tai koulumetafysiikkaa tulee meid&auml;n kysy&auml;: Sis&auml;lt&auml;&auml;k&ouml; se jotain suuretta tai lukua koskevaa loogillista ajattelua? Ei. Sis&auml;lt&auml;&auml;k&ouml; se jotain tosiseikkoja ja olemassaoloa koskevaa kokemusajattelua? Ei. Heitett&auml;k&ouml;&ouml;n se siis tuleen, sill&auml; se ei voi sis&auml;lt&auml;&auml; muuta kuin viisastelua ja harhaluuloja.&rdquo;</i></p><p>Amerikkalainen John Kemeny puolestaan m&auml;&auml;rittelee teoksessa <i>A Philosopher Looks at Science</i> (<a href="#kemeny59">1959</a>) tieteen ja tieteellisen metodin sallittujen p&auml;&auml;ttelytapojen (induktio, deduktio, verifikaatio) ja tutkijoiden ep&auml;dogmaattisen asenteen avulla.</p><p>T&auml;llaisten m&auml;&auml;ritelmien ongelmana on se, ett&auml; tieteen metodit ovat historiallisesti kehittyvi&auml;. Vastaavasti my&ouml;s k&auml;sitykset tieteellisen menetelm&auml;n luonteesta ovat jatkuvasti muuttuneet, kuten tieteenfilosofian historia vakuuttavasti osoittaa.</p><p>Paul Feyerabend menee teoksessaan <i>Against Method</i> (<a href="#feyerabend75">1975</a>) jopa niin pitk&auml;lle, ett&auml; puolustaa &rdquo;metodologista anarkismia&rdquo;. T&auml;m&auml;n katsomuksen mukaan ei ole olemassakaan mit&auml;&auml;n sellaisia metodia koskevia tieteellisi&auml; yleisi&auml; periaatteita, joita ei joskus kannattaisi rikkoa tieteen edistymisen nimess&auml;. Feyerabend p&auml;&auml;tyykin siihen, ett&auml; itse asiassa demarkaatio-ongelmalla ei ole ratkaisua, ts. tiedett&auml; ei voi erottaa politiikasta, taiteesta, myyteist&auml; ja keijukaistarinoista. Useissa kirjoituksissaan h&auml;n onkin v&auml;itt&auml;nyt astrologian olevan yht&auml; hyv&auml;&auml; tiedett&auml; kuin tavallinen fysiikka tai l&auml;&auml;ketiede.</p><p>Tiede on el&auml;v&auml; instituutio, joka on kehittynyt historiallisesti ja muuttuu yh&auml;. On ep&auml;ilytt&auml;v&auml;&auml;, voidaanko tieteen &rdquo;olemusta&rdquo; ylip&auml;&auml;ns&auml; kiteytt&auml;&auml; johonkin abstraktiin m&auml;&auml;ritelm&auml;&auml;n. T&auml;m&auml;n ei kuitenkaan tarvitse johtaa siihen, ett&auml; meist&auml; jokainen voi tarkoittaa termill&auml; &rsquo;tiede&rsquo; mit&auml; haluaa. On nimitt&auml;in olemassa er&auml;it&auml; yleisi&auml; piirteit&auml;, jotka n&auml;ytt&auml;v&auml;t erottamattomasti liittyv&auml;n j&auml;rkev&auml;&auml;n tieteenk&auml;sitykseen. N&auml;ihin kuuluvat objektiivisuus, kriittisyys, autonomisuus ja edistyvyys.</p><p><a name="objektiivisuus"></p><h2>Objektiivisuus</h2><p></a></p><p>Tieteellinen tutkimus on tutkijan (subjektin) ja tutkimuskohteen (objektin) v&auml;list&auml; vuorovaikutusta, jonka p&auml;&auml;m&auml;&auml;r&auml;n&auml; on saavuttaa kohteesta uutta informaatiota. Tiede on subjektiivista siin&auml; m&auml;&auml;rin kuin sen tuloksiin vaikuttavat yksityisten tutkijoiden henkil&ouml;kohtaiset vaikuttimet, mieltymykset, toiveet, uskomukset ja ennakko-oletukset; tiede on objektiivista siin&auml; m&auml;&auml;rin kuin sen tulosten perustana on tutkimuskohteen vaikutus tiedon subjektiin ja siin&auml; m&auml;&auml;rin kuin sen tulosten sis&auml;lt&ouml; vastaa kohteen ominaisuuksia.</p><p>Tieteenhistoriallinen tutkimus on osoittanut, ett&auml; kunkin aikakauden tieteellinen tieto on aina ollut enemm&auml;n tai v&auml;hemm&auml;n subjektiivista, sidoksissa tutkijoiden ajallisesti muuttuviin ajattelutapoihin. Jokaisella ajalla on &rdquo;oma totuutensa&rdquo;, sanoi J.V. Snellman. Tutkijoiden subjektiivisuuden vastapainona tieteess&auml; p&auml;tee kuitenkin julkisuusperiaate, jonka mukaan tieteen tuloksiksi voidaan hyv&auml;ksy&auml; vasta tieteellisess&auml; yhteis&ouml;ss&auml; k&auml;ydyn kriittisen keskustelun tulokset. T&auml;ss&auml; mieless&auml; tieteellisen tiedon todellisia subjekteja eiv&auml;t ole yksityiset tutkijat, vaan tutkijayhteis&ouml;t. On kuitenkin huomattava, ett&auml; my&ouml;s tutkijayhteis&ouml;jen hyv&auml;ksym&auml;t v&auml;itteet voivat olla ryhm&auml;kohtaisina &rdquo;subjektiivisia.&rdquo;</p><p>Ollakseen tieteellist&auml; tutkimuksen tulee olla objektiivista ainakin kahdessa mieless&auml;. Ensinn&auml;kin tutkimuskohteena olevan todellisuuden osan olemassaolon ja ominaisuuksien on oltava riippumattomia tutkijan mielipiteist&auml; ja toiveista: 2+2=4, elektroneja on olemassa, tupakointi lis&auml;&auml; keuhkosy&ouml;v&auml;n riski&auml; ja Suomessa on vuonna 1997 monipuoluej&auml;rjestelm&auml; &ndash; riippumatta siit&auml;, miellytt&auml;v&auml;tk&ouml; n&auml;m&auml; tosiseikat meit&auml; vai eiv&auml;t. Toiseksi tutkimuskohteen on my&ouml;s annettava vaikuttaa tutkimustuloksen muotoutumiseen, ja t&auml;m&auml;n vaikutuksen tulee olla eri henkil&ouml;iden todennettavissa. T&auml;m&auml; vaatimus merkitsee sit&auml;, ett&auml; tieteen tulee periaatteessa olla avoin kaikille, joilla on riitt&auml;v&auml; koulutus. Esimerkiksi radiot&auml;htien l&auml;hett&auml;m&auml; s&auml;teily on julkisesti todennettavissa, kun taas tieteellisesti todistusvoimaisia eiv&auml;t ole &rdquo;tiedot&rdquo;, jotka perustuvat ei-toistettavissa oleviin kokeisiin, salassa pidett&auml;viin dokumentteihin, tutkijan omaper&auml;iseen intuitioon tai vaistoon, korkeamman inspiraation vallassa saatuihin viesteihin tai v&auml;itettyihin kohtaamisiin vieraiden planeettojen asukkaiden kanssa.</p><p><a name="kriittisyys"></p><h2>Kriittisyys</h2><p></a></p><p>Francis Bacon vaati teoksessaan <i>Novum Organum</i> (<a href="#bacon20">1620</a>), ett&auml; tutkijoiden tulee puhdistaa mielens&auml; kaikista ennakko-oletuksista ja edet&auml; tieteess&auml; varovaisten yleistysten tiet&auml;. Vaikka Baconin esitykseen sis&auml;ltyy terveellist&auml; kritiikki&auml; auktoriteettiuskoa ja ep&auml;selv&auml;&auml; ajattelua vastaan, sen k&auml;sitys tieteellisen metodin kriittisyydest&auml; ei kuitenkaan vastaa tieteen k&auml;yt&auml;nt&ouml;&auml;.</p><p>Ensinn&auml;kin tutkijat tosiasiassa aina toimivat joidenkin l&auml;ht&ouml;kohtaoletusten varassa, joita he eiv&auml;t aseta kysymyksenalaisiksi. Kuhn kutsuu n&auml;it&auml; oletuksia paradigmaksi. K&auml;sitys &rdquo;puhdasta&rdquo;, ennakkok&auml;sityksist&auml; vapaata tutkimusta harjoittavista tiedemiehist&auml; on pelkk&auml; myytti: &rdquo;normaalitieteess&auml;&rdquo; (esim. Newtonin mekaniikka) on pikemminkin kyse paradigman tietoisesta hyv&auml;ksik&auml;yt&ouml;st&auml;.</p><p>Toiseksi tieteellisten hypoteesien esitt&auml;misen ei tarvitse olla varovaista: pikemmin tiedett&auml; voivat vied&auml; eteenp&auml;in rohkeat, uusia ja jopa ep&auml;todenn&auml;k&ouml;isi&auml; ideoita sis&auml;lt&auml;v&auml;t arvaukset. Tieteen kriittisyys sis&auml;ltyy niihin tiukkoihin vaatimuksiin, joita hypoteesien perustelemisessa ja testaamisessa noudatetaan.</p><p>Popperin ratkaisu demarkaatio-ongelmaan sis&auml;ltyy ehdotukseen, jonka mukaan tieteellisi&auml; ovat vain sellaiset hypoteesit ja teoriat, jotka ovat periaatteessa osoitettavissa v&auml;&auml;riksi eli falsifioitavissa. Esimerkiksi Einsteinin suhteellisuusteoria on tieteellinen, koska se ennusti valon taipuvan gravitaatiokent&auml;ss&auml; ja se olisi hyl&auml;tty, jos t&auml;m&auml; ennustus olisi osoittautunut v&auml;&auml;r&auml;ksi vuoden 1919 auringonpimennyksen yhteydess&auml;. Sen sijaan teoriat, jotka voivat aina pelastua hylk&auml;&auml;miselt&auml;, esitettiinp&auml; niit&auml; vastaan mit&auml; aineistoa tahansa, eiv&auml;t Popperin mukaan voi olla tieteellisi&auml;. T&auml;m&auml; kriteeri on kuitenkin kovin ahdas: paitsi lausetta &rdquo;tonttuja on olemassa&rdquo; se sulkee tieteen ulkopuolelle my&ouml;s lauseet &rdquo;elektroneja on olemassa&rdquo; ja &rdquo;planeettoja on olemassa&rdquo;.<sup><a href="#5">5</a></sup></p><p>Popperin ehdotus voidaan lievent&auml;&auml; muotoon, joka vastaa 1930-luvun &rdquo;loogisten empiristien&rdquo; koeteltavuuden periaatetta: tieteellisten hypoteesien tulee olla intersubjektiivisesti testattavissa, ts. niist&auml; pit&auml;&auml; voida johtaa (yhdess&auml; sopivien lis&auml;oletusten kanssa) seurauksia, joiden totuus tai ep&auml;totuus voidaan julkisesti tarkistaa.<sup><a href="#6">6</a></sup> Hypoteesit, jotka eiv&auml;t l&auml;p&auml;ise testej&auml;, joudutaan korjaamaan tai hylk&auml;&auml;m&auml;&auml;n. T&auml;m&auml; testattavuuden vaatimus ulottuu my&ouml;s tutkimusta ohjaaviin paradigmoihin, vaikka n&auml;ist&auml; luovutaan tiedeyhteis&ouml;n piiriss&auml; yleens&auml; varsin hitaasti &ndash; vasta sitten, kun ne ovat menett&auml;neet uskottavuutensa vastakkaisen todistusaineiston lis&auml;&auml;nnytty&auml; ja kilpailukykyisempien oletusten noustua esiin.</p><p>Tiede on itse&auml;&auml;n korjaava siin&auml; mieless&auml;, ett&auml; mitk&auml;&auml;n auktoriteetit eiv&auml;t voi vaatia siin&auml; itselleen pysyv&auml;&auml; asemaa, vaan kaikki tieteiss&auml; esitetyt oletukset ja v&auml;itteet voivat periaatteessa tulla hyl&auml;tyiksi julkisesti esitetyn todistusaineiston perusteella. T&auml;ss&auml; mieless&auml; tiede on kriittisempi kuin mik&auml;&auml;n muu tiedon tavoittelun menetelm&auml;.</p><p>Tieteellisten yhteis&ouml;jen j&auml;ykkyys paradigmojen muuttamisessa &ndash; Kuhnin kuvailema &rdquo;normaalitiede&rdquo; &ndash; ja uusiin ideoihin kohdistuva torjunta (johon voi liitty&auml; tieteeseen sopimattomia painostuskeinoja toisin ajattelevien vaientamiseksi) ovat kuitenkin h&auml;m&auml;rt&auml;neet tieteellisen metodin kriittisyyden sis&auml;lt&ouml;&auml;. On olemassa &rdquo;kriittisin&auml;&rdquo; esiintyvi&auml; ryhmi&auml;, jotka arvostelevat &rdquo;vallitsevaa tiedett&auml;&rdquo;, mutta perustavat omat oppinsa ep&auml;kriittiseen kuvitelmaan, ett&auml; totuuteen voi p&auml;&auml;st&auml; tieteen ohi kulkevia oikoteit&auml; pitkin.</p><p><a name="autonomisuus"></p><h2>Autonomisuus</h2><p></a></p><p>Amerikkalainen filosofi Nicholas Rescher on teoksessaan <i>Scientific Progress</i> (<a href="#rescher78">1978</a>) korostanut tieteen itse&auml;&auml;nkorjaavuuden liittymist&auml; tieteen autonomisuuteen: tiede on itse&auml;&auml;n korjaava siin&auml; mieless&auml;, ett&auml; tieteen tulosten korjaaminen on tieteellisen yhteis&ouml;n oma asia, johon tieteenulkoiset ryhm&auml;t eiv&auml;t saa vaikuttaa.</p><p>Tieteellisten v&auml;itteiden perusteleminen ja testaaminen perustuu kriteereihin, jotka koskevat v&auml;itteiden tiedollista p&auml;tevyytt&auml;. Vetoaminen siihen, ett&auml; v&auml;itteen totuus olisi esimerkiksi poliittisesti, uskonnollisesti tai moraalisesti toivottavaa, ei ole tieteen kannalta asianmukainen peruste. Tutkijoiden yhteis&ouml; lakkaa olemasta tieteellinen yhteis&ouml;, jos se luopuu &ndash; tai jos se pakotetaan luopumaan &ndash; t&auml;st&auml; autonomian periaatteesta.</p><p><a name="edistyvyys"></p><h2>Edistyvyys</h2><p></a></p><p>Se oletus, ett&auml; kaikki tieteen tulokset olisivat tarkkaan ottaen tosia, on tieteen historian valossa pelkk&auml; harhaluulo. Tiede ei t&auml;st&auml; syyst&auml; my&ouml;sk&auml;&auml;n kasva siten, ett&auml; uusia totuuksia vain lis&auml;t&auml;&auml;n aikaisemmin l&ouml;ydettyjen totuuksien j&auml;rjestelm&auml;&auml;n. Tieteen kehitykseen liittyy jyrkki&auml; murrosvaiheita, tieteellisi&auml; vallankumouksia, joissa tieteen k&auml;sitteet ja teoriat joudutaan arvioimaan uudelleen.</p><p>Tieteen itse&auml;&auml;nkorjaavuus merkitsi Peircelle erityisesti sit&auml;, ett&auml; tieteess&auml; kyet&auml;&auml;n eliminoimaan virheit&auml;: tieteellisiss&auml; testeiss&auml; on eritt&auml;in todenn&auml;k&ouml;ist&auml;, ett&auml; virheellinen hypoteesi hyl&auml;t&auml;&auml;n. Siten tieteen edistyminen on sit&auml;, ett&auml; virheellisi&auml; hypoteeseja tai teorioita korvataan uusilla tuloksilla, jotka ovat tosia tai ainakin v&auml;hemm&auml;n virheellisi&auml; kuin aikaisemmat. T&auml;ss&auml; mieless&auml; tieteellisen tutkimuksen tulosten &ndash; silloinkin kun ne ovat puutteellisia ja ep&auml;t&auml;sm&auml;llisi&auml; &ndash; voidaan sanoa ainakin l&auml;hestyv&auml;n totuutta. T&auml;m&auml; tukee sit&auml; usein esitetty&auml; n&auml;kemyst&auml;, ett&auml; tiede poikkeaa muista inhimillisen kulttuurin alueista (kuten taide, uskonto jne.) juuri edistyvyytens&auml; perusteella.<sup><a href="#7">7</a></sup></p><p>Imre Lakatos on ehdottanut edistyvyyden k&auml;ytt&auml;mist&auml; demarkaatiokriteerin&auml;: sen sijaan, ett&auml; yritett&auml;isiin arvioida yksityisten v&auml;itteiden tai teorioiden tieteellisyytt&auml;, on arvosteltava pitemm&auml;n aikav&auml;lin tieteellisten tutkimusohjelmien edistyvyytt&auml;.<sup><a href="#8">8</a></sup> Pseudotieteiden ep&auml;tieteellisyys sis&auml;ltyy t&auml;m&auml;n n&auml;kemyksen mukaan siihen, ett&auml; ne ovat historiallisesti pys&auml;htyneit&auml; ja kykenematt&ouml;mi&auml; kasvuun. Paul Thagard (<a href="#thagard78">1978</a>) on kuitenkin &auml;skett&auml;in esitt&auml;nyt perustellusti, ett&auml; Lakatosin kriteeri on yksin&auml;&auml;n riitt&auml;m&auml;t&ouml;n. Esimerkiksi astrologian tekev&auml;t pseudotieteelliseksi vasta er&auml;&auml;t sen edistym&auml;tt&ouml;myyteen liittyv&auml;t lis&auml;piirteet: sen harjoittajat eiv&auml;t tee vakavia yrityksi&auml; teoriaan liittyvien ongelmien ratkaisemiseksi eiv&auml;tk&auml; pyri yksityiskohtaisesti vertaamaan omaa teoriaansa kilpaileviin ja edistyviin teorioihin.</p><p><a name="tiede_ja_yhteiskunnallinen_edistys"></p><h2>Tiede ja yhteiskunnallinen edistys</h2><p></a></p><p>Englantilainen filosofi Bertrand Russell aloitti teoksensa <i>The Scientific Outlook</i> (<a href="#russell31">1931</a>) seuraavalla toteamuksella: <i>&rdquo;Sanonta, ett&auml; me el&auml;mme tieteen aikakautta, on kulunut sananparsi, ja kuten useimmat sananparret se on vain osittain tosi. Jos edelt&auml;j&auml;mme voisivat n&auml;hd&auml; yhteiskuntamme, he ep&auml;ilem&auml;tt&auml; pit&auml;isiv&auml;t meit&auml; hyvin tieteellisin&auml;, mutta todenn&auml;k&ouml;isesti meid&auml;n seuraajiemme mielest&auml; asia olisi aivan p&auml;invastoin.&rdquo;</i></p><p>Russellin ennustuksen mukaan tiede &ndash; tieteellinen ajattelu sek&auml; tieteen tarjoamat v&auml;lineet luonnon, ihmisen ja sosiaalisen ymp&auml;rist&ouml;n muokkaamiseen &ndash; tulee saamaan yh&auml; keskeisemm&auml;n aseman yhteiskunnassa. Jotta tuleva &rdquo;tieteellinen yhteiskunta&rdquo; olisi my&ouml;s hyv&auml;, on Russellin mukaan v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, ett&auml; tiedon kasvuun liittyy el&auml;m&auml;n p&auml;&auml;m&auml;&auml;ri&auml; koskevan viisauden kasvu: <i>&rdquo;Tieteen kasvu ei sellaisenaan ole riitt&auml;v&auml; takaamaan aitoa edistyst&auml;, vaikka se onkin yksi edistyksen vaatimista edellytyksist&auml;.&rdquo;</i></p><p>On tunnettua, ett&auml; tiede on m&auml;&auml;r&auml;llisesti arvioituna kasvanut eksponentiaalisesti 200 viimeksi kuluneen vuoden ajan: tieteenharjoitus on kaksinkertaistunut 10&ndash;15 vuoden v&auml;lein. On kuitenkin kiistanalaista, miten suuri osa t&auml;st&auml; kasvusta on merkinnyt my&ouml;s tieteen sis&auml;ll&ouml;n edistymist&auml;. Rescher v&auml;itt&auml;&auml;, ett&auml; <i>&rdquo;todella merkitt&auml;vien&rdquo;</i> tulosten m&auml;&auml;r&auml; on kasvanut vain lineaarisesti. T&auml;m&auml;kin kasvunopeus on edellytt&auml;nyt tieteelle omistettavien resurssien eksponentiaalista kasvattamista.</p><p>Sotien ja asevarustelun vuosisata ei kuitenkaan osoita paljoakaan merkkej&auml; el&auml;m&auml;n p&auml;&auml;m&auml;&auml;ri&auml; koskevan viisauden kasvusta. Toisin kuin Bacon uskoi, tieteen edistyminen ei v&auml;ltt&auml;m&auml;tt&auml; johda <i>&rdquo;ihmiskunnan kurjuuksien poistamiseen&rdquo;</i>. Vaikka tiede tietoa tuottavana yrityksen&auml; onkin itse&auml;&auml;n korjaava prosessi, se ei yksin&auml;&auml;n voi taata tiedon kasvun ja viisauden kasvun tasapainoista kehittymist&auml;.</p><p><a name="huomautuksia"></p><h2>Huomautuksia</h2><p></a></p><ol class="bibliography"><li><a name="1">Popper formuloi t&auml;m&auml;n ongelman teht&auml;v&auml;n&auml; erottaa empiirinen tiede matematiikasta, logiikasta ja metafysiikasta (<a href="#popper59">Popper 1959</a>, s. 34). T&auml;m&auml; ei sovi yhteen sen kanssa, ett&auml; Popper kutsuu demarkaatio-ongelmaa &rdquo;Kantin ongelmaksi&rdquo;, sill&auml; Kantille logiikka ja matematiikka olivat &rdquo;tieteit&auml;&rdquo; (Wissenschaft) &ndash; h&auml;n yritti jopa todistaa metafysiikan mahdollisuutta tieteen&auml; (vrt. <a href="#niiniluoto84">Niiniluoto 1984</a>, luku 5). Toisaalta Popper on kertonut keksineens&auml; demarkaatiokriteerins&auml; 1919 erottamaan tieteen sellaisesta pseudotieteest&auml;, jota (h&auml;nen kiistellyn mielipiteens&auml; mukaan) edustavat Marx ja Freud. Jos todellisen <i>&rdquo;tieteellisen asenteen&rdquo;</i> peruspiirre on <i>&rdquo;kriittisyys&rdquo;</i>, kuten Popper toteaa, voisimme odottaa logiikan, matematiikan ja filosofian olevan samalla puolella demarkaatiolinjaa kuin empiirisen tieteen.</a></li> <li><a name="2">Tieteen laatuarvioista ks. <a href="#niiniluoto84">Niiniluoto (1984)</a>, luku 16.</a></li> <li><a name="3">Pseudotieteit&auml; koskevia kriittisi&auml; katsauksia ovat <a href="#gardner57">Gardner (1957)</a> ja <a href="#grim82">Grim (1982)</a>. Kirjakaupat ovat pullollaan itse pseudotieteiden esittelyj&auml; (vrt. <a href="#niiniluoto94">Niiniluoto 1994</a>, luku 4). On hieman ironista todeta, ett&auml; jotkut kreationistisen pseudotieteen kannattajat vetoavat darwinismin kritiikiss&auml;&auml;n oman asiansa puolesta Popperin (j&auml;lleen kiistanalaiseen) v&auml;itteeseen, ett&auml; evoluutioteoria on <i>&rdquo;metafyysinen tutkimusohjelma&rdquo;</i>. (Vrt. <a href="#niiniluoto94">Niiniluoto 1994</a>, luku 6.)</a></li> <li><a name="4">Tieteen ja tekniikan erosta ks. <a href="#niiniluoto94">Niiniluoto 1994</a>, luku 16.</a></li> <li><a name="5">Popper korostaa, ett&auml; ajallis-avaruudellisesti rajoitetut olemassaolov&auml;itteet (esim. &rsquo;T&auml;ss&auml; huoneessa on leijonia t&auml;ll&auml; hetkell&auml;&rsquo;) voivat olla falsifioituvia. H&auml;n lis&auml;&auml;, ett&auml; rajoittamattomat olemassaololauseet voivat n&auml;ytt&auml;&auml; tieteeseen kuuluvilta siksi, ett&auml; ne ovat <i>&rdquo;korroboroidun falsifioituvan teorian seurauksia&rdquo;</i> (ks. <a href="#schilpp74">Schilpp 1974</a>, s. 1038). T&auml;m&auml; idea on kuitenkin ongelmallinen, sill&auml; yleistyksist&auml; muodostuvilla teorioilla ei ole seurauksinaan olemassaolov&auml;itteit&auml;. Vrt. my&ouml;s <a href="#popper95">Popper 1995</a>.</a></li> <li><a name="6">Jotkut loogiset empiristit pitiv&auml;t koeteltavuuden periaatetta mielekk&auml;iden ja ep&auml;mielekk&auml;iden lauseiden erottamisen kriteerin&auml;. Se n&auml;ytt&auml;&auml; kuitenkin paremmin sopivan demarkaatiokriteeriksi.</a></li> <li><a name="7">Uskontoja yll&auml;pit&auml;vill&auml; kirkoilla on yleens&auml; autonomia omien oppiensa vaalimisessa. Kirkollinen puhdasoppisuus on kuitenkin vastakkainen asenne tieteelliselle kriittisyydelle ja edistymispyrkimykselle. On my&ouml;s vaikea l&ouml;yt&auml;&auml; mit&auml;&auml;n objektiivisia mittapuita sille, onko jokin uskonto &rdquo;korkeampi&rdquo; kuin toinen tai tapahtuuko uskon &rdquo;puhdistuksissa&rdquo; edistyst&auml;. Vastaavasti taiteiden alalla on eritt&auml;in ongelmallista tehd&auml; vertailuja eri tyylilajeja edustavien t&ouml;iden v&auml;lill&auml;: miss&auml; mieless&auml; esimerkiksi Saarikosken <i>H&auml;m&auml;r&auml;n tanssit</i> on &rdquo;parempi&rdquo; kuin Runebergin <i>Hirvenhiiht&auml;j&auml;t</i>? Vaikka taide voikin pyrki&auml; antamaan informaatiota todellisuudesta, se ei yleens&auml; tavoittele samassa mieless&auml; objektiivisuutta kuin tiede. Taide ei my&ouml;sk&auml;&auml;n ole samalla tavalla autonominen kuin tiede, koska sen julkinen arviointi on annettu p&auml;&auml;asiassa taiteilijakunnan ulkopuolelle kuuluvien kriitikkojen teht&auml;v&auml;ksi.</a></li> <li><a name="8">Laudan (<a href="#laudan">1982</a>) ehdottaa, ett&auml; demarkaatio-ongelma korvataan hyv&auml;n ja huonon tieteen erottamisella: esimerkiksi kreationismi on &rdquo;huonoa tiedett&auml;&rdquo; eik&auml; &rdquo;pseudotiedett&auml;&rdquo;. N&auml;in pitk&auml;lle menev&auml;&auml; johtop&auml;&auml;t&ouml;st&auml; ei kuitenkaan tarvitse tehd&auml; siit&auml; kiistattomasta tosiseikasta, ett&auml; tieteen ja ei-tieteen raja ei ole tarkka tai eksakti &ndash; rajan ep&auml;m&auml;&auml;r&auml;isyys on yhteensopivaa sen kanssa, ett&auml; jotkin alat ovat selv&auml;sti tiedett&auml; ja jotkin selv&auml;sti ep&auml;tiedett&auml;.</a></li> </ol><p><i>Kirjoitus on ilmestynyt alunperin Tiede 2000 -lehden ensimm&auml;isen numeron (1/1980) avausartikkelina, jonka kirjoittajaksi professori Niiniluoto joutui akateemikko Rolf Nevanlinnan sijaisena. Ilmestynyt my&ouml;s teoksen <a href="#niiniluoto84">Niiniluoto (1984)</a> lukuna 2.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="bacon20">Bacon, F. (1620) <i>Novum Oragnum</i>.</a></li> <li><a name="campbell21">Campbell, N. (1921) <i>What is science?</i> Methuen. (Dover, 1952.)</a></li> <li><a name="feyerabend75">Feyerabend, P. (1975) <i>Against Method: Outline of an Anarchistic Theory of Knowledge</i>.</a></li> <li><a name="gardner57">Gardner, M. (1957) <i>Fads and fallacies in the name of science. The curious theories of modern pseudoscientists and the strange, amusing and alarming cults that surround them. A study in human gullibility</i>, Dover.</a></li> <li><a name="grim82">Grim, P. (1982): <i>Philosophy of science and the occult</i>, State University of New York Press.</a></li> <li><a name="hume48">Hume, D. (1748) <i>Tutkimus inhimillisest&auml; ymm&auml;rryksest&auml;</i> (suom. E. Kaila, Otava 1938).</a></li> <li><a name="kemeny59">Kemeny, J. (1959) <i>A philosopher looks at science</i>, Van Nostrand.</a></li> <li><a name="ketonen76">Ketonen, O. (1976) <i>Se py&ouml;rii sittenkin. Tieteenfilosofian peruskysymyksi&auml;</i>, WSOY.</a></li> <li><a name="ketonen83">Ketonen, O. (1983) Tieteen perinne tukee ja tukahduttaa. <i>Tiede 2000</i>, 1, 12&ndash;17.</a></li> <li><a name="kuhn62">Kuhn, T.S. (1962) <i>The structure of scientific revolutions</i>, The University of Chicago Press. (2. p., 1970.)</a></li> <li><a name="laudan82">Laudan, L. (1982) Commentary. Science at the bar &ndash; causes for concern, <i>Science, Technology &amp; Human Values</i>, vol. 7, 41, 16&ndash;19.</a></li> <li><a name="niiniluoto80">Niiniluoto, I. (1980) <i>Johdatus tieteenfilosofiaan. K&auml;sitteen- ja teorianmuodostus</i>. Otava, luku I.2. (3.p. 1996.)</a></li> <li><a name="niiniluoto84">Niiniluoto, I. (1984) <i>Tiede, filosofia ja maailmankatsomus</i>, Otava.</a></li> <li><a name="niiniluoto94">Niiniluoto, I. (1994) <i>J&auml;rki, arvot ja v&auml;lineet</i>, Otava.</a></li> <li><a name="popper59">Popper, K. (1959) <i>The logic of scientific discovery</i>, Hutchinson.</a></li> <li><a name="popper95">Popper, K. (1995) <i>Arvauksia ja kumoamisia</i>, Gaudeamus.</a></li> <li><a name="rescher78">Rescher, N. (1978) <i>Scientific progress</i>, Blackwell.</a></li> <li><a name="russell31">Russell, B. (1931) <i>The Scientific Outlook</i>, Allen &amp; Unwin.</a></li> <li><a name="schilpp74">Schilpp, P.F. (1974) <i>The philosophy of Karl Popper, I&ndash;II</i>, Open Court.</a></li> <li><a name="thagard78">Thagard, P. (1978) Why astrology is a pseudoscience. Teoksessa: P.D. Asquith ja I. Hacking (toim.) <i>PSA 1978, vol. 1</i>, Philosophy of Science Association.</a></li> <li><a name="yrjo-koskinen79">Yrj&ouml;-Koskinen, Y.S. (1879) <i>Johtavat aatteet ihmiskunnan historiassa: luento-jakso</i>.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>