<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ganzfeld &ndash; Parapsykologian uusi lupaus</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Ganzfeld &ndash; Parapsykologian uusi lupaus</h1><h2>Timo Kaitaro</h2><p>Parapsykologian historiassa monet alussa lupaavilta vaikuttaneet kokeelliset tulokset ovat yleens&auml; my&ouml;hemmin osoittautuneet kyseenalaisiksi ja metodologisesti puutteellisiksi, ellei suorastaan v&auml;&auml;renn&ouml;ksiksi kuten Soalin surullisenkuuluisat ennaltatiet&auml;miskokeet (Aho t&auml;ss&auml; teoksessa). Skeptikkojen ja parapsykologien ajatustenvaihto ja yhteisty&ouml; on kuitenkin tuottanut tiukempia ja parempia koej&auml;rjestelyj&auml;. Toistaiseksi lupaavimpia ovat olleet perinteisesti telepatiaksi kutsutun ilmi&ouml;n olemassaolon osoittamiseksi tehdyt ns. Ganzfeld-tutkimukset. Nimi (suomeksi &rdquo;kokokentt&auml;&rdquo;) tulee siit&auml;, ett&auml; koehenkil&ouml;n silmille asetetaan pingispallon puolikkaat ja korviin kuulokkeet, joista kuuluu ns. valkoista kohinaa. N&auml;in saadaan aikaan mahdollisimman homogeeninen aisti&auml;rsytys. Menetelm&auml;n takana on ajatus, ett&auml; jos telepatia perustuu heikkojen signaalien vastaanottamiseen, niin ilmi&ouml; tulee parhaiten esille t&auml;llaisissa olosuhteissa, joissa kilpailevat ja ilmi&ouml;n alleen peitt&auml;v&auml;t muut &auml;rsykkeet on mahdollisimman pitk&auml;lle eliminoitu.</p><p>Tavallisesti Ganzfeld-kokeessa ns. l&auml;hett&auml;j&auml; keskittyy johonkin &auml;rsykkeeseen (joka on valittu satunnaisesti rajatusta joukosta), samalla kun varsinainen koehenkil&ouml; eli vastaanottaja on rentoutuneena Ganzfeld-tilassa kuvaillen mielikuviaan nauhalle. Lopulta h&auml;nelle n&auml;ytet&auml;&auml;n joukko &auml;rsykkeit&auml;, joiden joukossa l&auml;hett&auml;j&auml;n n&auml;kem&auml; &auml;rsyke on ja h&auml;n saa yritt&auml;&auml; arvata, mik&auml; on oikea (vaihtoehtoisesti ulkopuolinen henkil&ouml; voi vastaanottajan mielikuvia kuvailevan nauhan perusteella yritt&auml;&auml; l&ouml;yt&auml;&auml; oikean &auml;rsykkeen).</p><p>Jos &auml;rsykevaihtoehtoja on esim. nelj&auml;, niin sattuman perusteella on odotettavissa, ett&auml; keskim&auml;&auml;rin joka nelj&auml;s kerta osuu oikeaan. Todellisuudessa tulokset tietenkin vaihtelevat t&auml;m&auml;n keskim&auml;&auml;r&auml;isen arvon ymp&auml;rill&auml;. Tilastomatemaattisin analyysein voidaan pitkist&auml; koesarjoista kuitenkin analysoida, poikkeavatko tulokset merkitt&auml;v&auml;sti t&auml;st&auml; odotetusta arvosta. Tilastollinen merkitsevyys tarkoittaa todenn&auml;k&ouml;isyytt&auml;, ett&auml; tulos on syntynyt aivan sattumalta. Esim. p&lt;.01 tarkoittaisi yhden prosentin todenn&auml;k&ouml;isyytt&auml;, ts. ett&auml; vain joka sadannessa koesarjassa saataisiin t&auml;llainen tulos pelk&auml;st&auml;&auml;n satunnaisvaihtelun pohjalta ilman, ett&auml; mit&auml;&auml;n telepatiaa olisi olemassa. T&auml;m&auml; olisi jo aika vakuuttava tulos. Sen sijaan p&lt;.20 ei sit&auml; viel&auml; olisi, sill&auml; joka viides koe tuottaisi t&auml;llaisen tuloksen, jos kyseess&auml; olisi pelk&auml;st&auml;&auml;n arvaus.</p><p>Autoganzfeld-kokeessa kohteiden valinta ja tulosten analyysi tapahtuu automaattisesti tietokoneella, mik&auml; eliminoi tehokkaasti erilaiset informaation vuotomahdollisuudet tilasta, jossa l&auml;hett&auml;j&auml; on, tilaan jossa vastaanottaja on (luonnollisestikaan j&auml;lkimm&auml;isess&auml; olevat tutkijat eiv&auml;t saa tiet&auml;&auml; oikeita &auml;rsykkeit&auml;).</p><p>T&auml;llaisissa tutkimuksissa saatiin jonkin aikaa melko lupaavia tuloksia. Skeptikko Ray Hyman kuitenkin kritisoi kokeita ja parapsykologi Charles Honortonin kanssa k&auml;ydyn debatin pohjalta suunniteltiin entist&auml; tiukempia koeasetelmia. Tuloksena oli Daryl J. Bemin ja Charles Honortonin (<a href="#bem94">1994</a>) arvovaltaisessa psykologisessa julkaisussa <i>Psychological Bulletin</i> ilmestynyt tutkimusraportti. Koesarjoissa osumia oli 32&nbsp;%. T&auml;m&auml; poikkesi sattuman perusteella odotetusta 25&nbsp;%:sta merkitsevyystasolla p&lt;.002. Toisaalta vaikutuksen suuruuden voisi my&ouml;s ilmaista niin, ett&auml; tulos vastaisi sit&auml;, ett&auml; kolikkoa heitett&auml;ess&auml; saataisiin 59 klaavaa sadasta. Efekti on siis suuruudeltaan vaatimaton, mutta pitk&auml;ss&auml; koesarjassa t&auml;llainen tulos olisi sattuman perusteella kuitenkin ep&auml;todenn&auml;k&ouml;ist&auml; (kun tarpeeksi heitt&auml;&auml; kolikkoa, tulos l&auml;hestyy v&auml;hitellen jakaumaa 50&nbsp;% ja 50&nbsp;%).</p><p>Skeptikko Hyman on toimenkuvalleen uskollisena pyrkinyt l&ouml;yt&auml;m&auml;&auml;n t&auml;st&auml;kin kokeesta puutteita. H&auml;n on puuttunut mm. satunnaistamisessa mahdollisesti oleviin puutteisiin. Jos satunnaistamisessa on puutteita ja koehenkil&ouml;ill&auml; tai kokeenjohtajilla (jotka kannustavat valitsemaan aina jonkin vaihtoehdon, jos koehenkil&ouml; ep&auml;r&ouml;i) on systemaattisia mieltymyksi&auml; valita useimmin esim. ensimm&auml;inen tai toinen &auml;rsyke, voi puutteellinen satunnaistaminen tuottaa v&auml;&auml;r&auml;n positiivisen tuloksen. Hyman huomasikin yhteyden osumien ja &auml;rsykkeiden esiintymisen useuden v&auml;lill&auml;, mik&auml; oli lis&auml;ksi yhteydess&auml; kokeenjohtajan yllytykseen valita joku vaihtoehdoista. Toistettaessa sama &auml;rsyke oli osumia enemm&auml;n. Hyman p&auml;&auml;ttelee, ett&auml; emme voi olla varmoja, onko t&auml;ss&auml; kyseess&auml; jokin telepatiaan liittyv&auml; tuntematon ominaisuus vai ns. artefakta, menetelmist&auml; johtuva keinotekoinen ja harhaanjohtava tulos.</p><p>Bem vastasi Hymanin kritiikkiin kontrolloimalla &auml;rsykkeen sis&auml;ll&ouml;n ja j&auml;rjestysaseman vaikutuksen. Tulos oli edelleen havaittavissa, vaikka ensin mainittu otettiiin huomioon ja j&auml;lkimm&auml;inen taas toimi &rdquo;vastavirtaan&rdquo;, saatua tulosta heikent&auml;en. Mahdollisuuteen, ett&auml; huonon satunnaistamisen johdosta koesarjoissa toistuvat &auml;rsykkeet ja koehenkil&ouml;iden tai kokeenjohtajien valintapreferenssit sattuvat p&auml;&auml;llekk&auml;in ja selitt&auml;v&auml;t tulokset, Bem vastasi, ett&auml; t&auml;m&auml; on ep&auml;todenn&auml;k&ouml;ist&auml;, koska koehenkil&ouml;t eiv&auml;t yleens&auml; n&auml;hneet samoja &auml;rsykkeit&auml; monta kertaa ja kokeenjohtajakin vain harvoin.</p><p>Kysymys j&auml;&auml; siis edelleen avoimeksi ja vain lis&auml;tutkimukset voivat ratkaista asian. Jos n&auml;m&auml; onnistuisivat johdonmukaisesti toistamaan tulokset, voisimme pohtia mist&auml; oikein on kysymys. Bem ja Honorton viittasivat tutkimuksensa otsikossa (<i>Does Psi Exist? Replicable Evidence for an Anomalous Process of Information Transfer</i>) anomaliseen, toistaiseksi selvitt&auml;m&auml;&auml;n tiedonsiirtoon. Parapsykologiasta tulisi tiedett&auml;, jos ilmi&ouml; osoittautuisi toistettavaksi ja meill&auml; olisi joitain kokeellisesti testattavia teorioita sen selitt&auml;miseksi. Toistaiseksi meill&auml; ei t&auml;llaisia juurikaan ole.</p><p>Jos ilmi&ouml;n olemassaolo onnistuttaisiin varmistamaan toistetuilla kokeilla, voisimme my&ouml;s kysy&auml;, onko t&auml;ss&auml; selitys arkiel&auml;m&auml;n telepatia-kokemuksiin (kun esimerkiksi joku soittaa, juuri kun olemme ajatelleet h&auml;nt&auml;). Vastaus on kuitenkin ilmeisesti ei, sill&auml; n&auml;ille kokemuksille on hyvi&auml; psykologisia selityksi&auml; jo muutenkin (ks. <a href="#lindeman95">Lindeman-Viitasalo 1995</a>). Korkeintaan todettu ilmi&ouml; voisi lis&auml;t&auml; n&auml;iden yhteensattumien todenn&auml;k&ouml;isyytt&auml;. Toisaalta tulos, joka vastaa 59&nbsp;% klaavoja kolikonheitossa on suuruusluokaltaan sellainen, ett&auml; itse asiassa emme sit&auml; havaitsisi ilman tilastollisia analyyseja arkihavainnoilla. Kolikkoa heitett&auml;ess&auml; tulos pit&auml;isi olla noin 65&nbsp;%, ennen kuin se &rdquo;pist&auml;isi silm&auml;&auml;n&rdquo; ilman tilastoanalyysej&auml;.</p><p>Jos t&auml;llaista anomalista tiedonsiirtoa siis olisi, n&auml;ytt&auml;isi se ilmi&ouml;n&auml; olevan niin heikko, ettei sill&auml; todenn&auml;k&ouml;isesti olisi suurta k&auml;yt&auml;nn&ouml;n merkityst&auml; &ndash; puhelin toimisi edelleen paremmin. T&auml;st&auml; huolimatta anomaliana se olisi teoreettisesti kiinnostava, joten jatkotutkimuksia kannattaa odottaa.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="bem94">Bem, D. J. ja Honorton, C. (1994) Does Psi Exist? Replicable evidence for an anomalous process of information transfer, <i>Psychological Bulletin</i>, 115, 4&ndash;18. (Hymanin vastine on julkaistu samassa lehdess&auml; s. 19&ndash;24 ja Bemin vastaus sivuilla 25&ndash;27.)</a></li> <li><a name="lindeman95">Lindeman-Viitasalo, M. (1995) Arkisen ajattelun ansat. Teoksessa M. Lindeman-Viitasalo (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>