<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Grafologia &ndash; Voiko persoonallisuutta arvioida k&auml;sialan perusteella?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Grafologia &ndash; Voiko persoonallisuutta arvioida k&auml;sialan perusteella?</h1><h2>Timo Kaitaro</h2><p>Nykyaikaisten psykologisten testien synty&auml; edelsiv&auml;t lukuisat yritykset kehitt&auml;&auml; menetelmi&auml;, joilla voitaisiin arvioida ihmisen persoonallisuutta tai kykyrakennetta. Menetelm&auml;t perustuivat yleens&auml; joihinkin ulkoisesti havaittaviin tai mitattaviin asioihin, joiden oletettiin olevan yhteydess&auml; ihmisen luonteeseen tai kykyihin. Havaintoja ker&auml;ttiin yleens&auml; ep&auml;systemaattisesti ja kuviteltiin, ett&auml; t&auml;m&auml; riitti uuden tieteenalan perustamiseksi. Tuloksena oli oppeja, joissa persoonallisuutta pyrittiin arvioimaan vaikkapa kasvojenpiirteiden (fysionomia), kallonmuodon (frenologia) tai k&auml;sialan (grafologia) avulla. Vaikka n&auml;m&auml; opit saattoivat omana aikanaan vaikuttaa uskottavilta, ovat niiden perusoletukset sittemmin osoittautuneet kyseenalaisiksi ja tieteellisin tutkimuksin saadun tuen puutteessa ne ovat j&auml;&auml;neet tieteen ulkopuolelle. Kuten kaikilla vanhoilla ja kumotuilla opeilla, on n&auml;ill&auml;kin kuitenkin ollut taipumus jatkaa el&auml;m&auml;&auml;ns&auml; tieteen instituutioiden ulkopuolella ja tieteellisen tutkimuksen s&auml;&auml;nn&ouml;ist&auml; piittaamatta, mutta toisaalta tieteen&auml; esiintyen. N&auml;in on k&auml;ynyt my&ouml;s grafologialle.</p><p>Grafologian perustajana pidet&auml;&auml;n yleens&auml; Ludwig Klagesia (1872&ndash;1956). Klages analysoi k&auml;sialapiirteit&auml; ja pyrki liitt&auml;m&auml;&auml;n niit&auml; luonteenpiirteisiin osana yleisemp&auml;&auml; &rdquo;ilmaisutiedett&auml;&rdquo; (Wissenschaft von Ausdruck). H&auml;nen vuonna 1917 ilmestyneen grafologisen p&auml;&auml;teoksensa Handschrift und Charakter mukaan sellaiset k&auml;sialan piirteet kuin s&auml;&auml;nn&ouml;llisyys, paino, kallistuma, leveys, yhten&auml;isyys, yleinen &rdquo;muototaso&rdquo; jne. kertovat kaikki jotakin kirjoittajan luonteesta (<a href="#klages29">Klages 1929</a>). Klagesin j&auml;lkeen k&auml;siala-analyysia kehitteliv&auml;t mm. Max Pulver, Robert Heiss, Rudolf Pophal, Rhoda Wieser sek&auml; ns. M&uuml;ller&ndash;Enskat -ty&ouml;ryhm&auml; (<a href="#nevo86">Nevo 1986</a>).</p><p>Klagesilla itsell&auml;&auml;n ei ollut viel&auml; mahdollisuutta testata hypoteesejaan luotettavalla ja systemaattisella tavalla, vaan h&auml;nen oli rajoituttava omiin henkil&ouml;kohtaisiin havaintoihinsa ja niiden pohjalta tehtyihin oletuksiin. Vasta tilastomatematiikan kehitys mahdollisti sellaisen suurten muuttujajoukkojen v&auml;listen yhteyksien tieteellisen ja systemaattisen tutkimuksen, jota k&auml;sialan ja persoonallisuuden v&auml;listen yhteyksien selvitt&auml;minen edellytt&auml;isi. N&auml;it&auml; menetelmi&auml; on sittemmin sovellettukin k&auml;sialan ja persoonallisuuden v&auml;listen yhteyksien tutkimiseksi. Tuloksissa ei kuitenkaan valitettavasti ole grafologian kannalta hurraamista.</p><p>Seuraavassa tarkastellaan tutkimuksia, jotka pyrkiv&auml;t arvioimaan grafologian p&auml;tevyytt&auml;, toisin sanoen sit&auml;, mittaako grafologia sit&auml;, mit&auml; sen v&auml;itet&auml;&auml;n mittaavan. Tutkimuksissa on yleens&auml; pyritty l&ouml;yt&auml;m&auml;&auml;n tilastollisia yhteyksi&auml; eli korrelaatioita k&auml;sialan piirteiden tai grafologisten arvioiden ja persoonallisuuden piirteiden tai niihin yhteydess&auml; olevien muiden kriteerien v&auml;lill&auml;.</p><p><a name="kasialan_ja_persoonallisuuden_valinen_yhteys"></p><h2>K&auml;sialan ja persoonallisuuden v&auml;linen yhteys</h2><p></a></p><p>Joissakin tutkimuksissa on pyritty selvitt&auml;m&auml;&auml;n, onko k&auml;sialapiirteill&auml; todella yhteytt&auml; niihin persoonallisuuspiirteisiin, joihin n&auml;iden on oletettu liittyv&auml;n. T&auml;m&auml;n voi helposti tehd&auml; vertaamalla k&auml;siala-analyysin tulosta jollakin toisella, jo luotettavaksi osoittautuneella menetelm&auml;ll&auml; tehtyyn arvioon. T&auml;llaisia tutkimuksia on hallinnut Eysenckin kehitt&auml;m&auml;n persoonallisuustestin k&auml;ytt&ouml;. Eysenckin testi on tutkimuksissa p&auml;tev&auml;ksi ja luotettavaksi osoittautunut testi, joka sis&auml;lt&auml;&auml; asteikot seuraaville persoonallisuuden ulottuvuuksille: ekstraversio-introversio (ulosp&auml;in suuntautuneisuus-sis&auml;&auml;np&auml;in k&auml;&auml;ntyneisyys), neuroottisuus ja psykoottisuus. Tutkimuksissa, joissa on tarkasteltu grafologisten ekstraversion merkkien yhteyksi&auml; Eysenckin testill&auml; mitattuun ekstraversioon, ei ole havaittu tilastollisesti merkitsevi&auml; yhteyksi&auml; (<a href="#rosenthal78">Rosenthal ja Lines 1978</a>; <a href="#lester77">Lester, McLaughlin ja Nosal 1977</a>). Furnham ja Gunter (<a href="#furnham87">1987</a>) arvioivat 13 k&auml;sialapiirteen yhteytt&auml; Eysenckin persoonallisuusinventaarin kaikkiin asteikkoihin (ekstraversio-introversio, neuroottisuus, psykoottisuus sek&auml; testin ns. valheellisuusasteikko). Alle 6&nbsp;% korrelaatioista oli merkitsevi&auml;. Kun huomioidaan k&auml;ytetty tilastollisen merkitsevyyden raja (5&nbsp;%:n todenn&auml;k&ouml;isyys), t&auml;m&auml; tarkoittaa, ett&auml; pelk&auml;st&auml;&auml;n arvaamalla p&auml;&auml;sisi yht&auml; hyv&auml;&auml;n tulokseen.</p><p>Joissakin tutkimuksissa on yksitt&auml;isten piirteiden korrelaatioiden sijasta tutkittu grafologian p&auml;tevyytt&auml; kokonaisvaltaisemmalla tavalla. Grafologeja on esim. pyydetty k&auml;sialan perusteella muodostamaan kuva henkil&ouml;n persoonallisuudesta. T&auml;m&auml; kuvaus voidaan sitten antaa koehenkil&ouml;ille yhdess&auml; valekuvauksen (esim. toisen henkil&ouml;n kuvauksen) kanssa. Koehenkil&ouml;n tulisi sitten arvioida n&auml;iden kuvausten paikkansapit&auml;vyytt&auml;. Jos grafologien arviot olisivat p&auml;tevi&auml;, voitaisiin ennustaa, ett&auml; ihmiset tuntisivat oman persoonallisuutensa kuvauksen, ja n&auml;in ollen ne arvioitaisiin keskim&auml;&auml;rin osuvammiksi. (T&auml;ss&auml; oletetaan, ett&auml; ihmisill&auml; on itsell&auml;&auml;n jokseenkin virheet&ouml;n k&auml;sitys persoonallisuudestaan.)</p><p>Vestevig, Santee ja Moss (<a href="#vestevig76">1976</a>) k&auml;yttiv&auml;t edell&auml; kuvattua tutkimusasetelmaa ja pyysiv&auml;t grafologeja arvioimaan ihmisi&auml; k&auml;ytt&auml;en er&auml;&auml;seen persoonallisuustestiin (Edward&rsquo;s Personality Inventory) sis&auml;ltyvi&auml; piirteit&auml;. Tutkimuksessa tarkasteltiin sitten, erosivatko tutkittavien arviot kuvausten osuvuudesta yksitt&auml;isten piirteiden osalta tai koko kuvausten osalta, kun verrattiin oikeita ja valekuvauksia kesken&auml;&auml;n. Yksitt&auml;isist&auml; piirteist&auml; koehenkil&ouml;t pystyiv&auml;t erottamaan oikeat kuvaukset tilastollisesti merkitsev&auml;ll&auml; tasolla vain kahden piirteen kohdalla. Kun tilastollinen merkitsevyystaso oli 5&nbsp;% ja piirteit&auml; oli kaiken kaikkiaan 15, ei tulosta voi t&auml;lt&auml; osin pit&auml;&auml; grafologiaa tukevana. Kokonaiskuvausten kohdalla eiv&auml;t arviot osuvuudesta eronneet merkitsev&auml;sti todellisten ja valekuvausten v&auml;lill&auml;. Grafologin arvioiden ja Edwardsin persoonallisuusinventaarin v&auml;lill&auml; ei my&ouml;sk&auml;&auml;n havaittu tilastollisesti merkitsevi&auml; yhteyksi&auml;.</p><p><a name="grafologia_ammatit_ja_tyohonotto"></p><h2>Grafologia, ammatit ja ty&ouml;h&ouml;notto</h2><p></a></p><p>Koska monet persoonallisuudenpiirteet ovat arvottavia ja normatiivisia ja viittaavat ihmisen kykyyn selvit&auml; tietynlaisista teht&auml;vist&auml;, voisi k&auml;sialan ja persoonallisuuden v&auml;lisi&auml; yhteyksi&auml; arvioida ep&auml;suorasti tutkimalla k&auml;siala-analyysin tulosten yhteytt&auml; ammattiin tai ammatilliseen selviytymiseen. T&auml;llaisissa tutkimuksissa tulokset ovat olleet jonkin verran rohkaisevampia. L&auml;hempi tarkastelu yleens&auml; kuitenkin paljastaa tutkimuksista menetelm&auml;llisi&auml; puutteita, jotka tekev&auml;t johtop&auml;&auml;t&ouml;sten tekemisen vaikeaksi.</p><p>Ben-Schakhar ym. (<a href="#ben-schakhar86">1986</a>) laittoivat grafologit arvaamaan k&auml;sialan&auml;ytteiden perusteella ihmisten ammatteja. Grafologit eiv&auml;t onnistuneet t&auml;ss&auml;: yksitt&auml;isten grafologien arvaukset eiv&auml;t olleet sattumaa parempia. Baruch Nevo (<a href="#nevo88">1988</a>) totesi analysoidessaan uudestaan t&auml;t&auml; aineistoa, ett&auml; aineistossa oli tekij&ouml;iden grafologialle kielteisist&auml; johtop&auml;&auml;t&ouml;ksist&auml; huolimatta havaittavissa marginaalisia viitteit&auml; grafologian p&auml;tevyydest&auml;: yhdess&auml; tarkasteltuna tutkimuksessa k&auml;ytettyjen viiden grafologin arviot osuivat kaikki systemaattisesti hieman sattumaa paremmin kohdalleen, kun heit&auml; pyydettiin arvioimaan henkil&ouml;iden ammattia kahdeksasta vaihtoehdosta. (Jos k&auml;siala-arvioiden ja kriteerien v&auml;lill&auml; ei olisi mink&auml;&auml;nlaista yhteytt&auml;, saatujen arvioiden erot sattuman perusteella odotetusta vaihtelisivat nollan molemmin puolin). Kyseisen jakauman todenn&auml;k&ouml;isyys on pelk&auml;n sattuman perusteella alle 5&nbsp;%, eli kyseess&auml; on juuri ja juuri tilastollisesti merkitsev&auml; vaikutus. K&auml;yt&auml;nn&ouml;ss&auml; t&auml;m&auml; tarkoittaa, ett&auml; pelk&auml;st&auml;&auml;n arvaamalla samaan tulokseen p&auml;&auml;sisi joka 20. kerta. N&auml;in ollen kyseess&auml; on heikko yhteys, joka saatiin esiin vasta yhdist&auml;m&auml;ll&auml; viiden eri grafologin arvioista saatu tieto. Yhdist&auml;m&auml;ll&auml; p&auml;&auml;stiin n&auml;in saaduissa arvioissa tulokseen 26 arviota oikein ja 14 v&auml;&auml;rin. Tutkimuksen tekij&auml;t toteavat, ett&auml; k&auml;yt&auml;nn&ouml;ss&auml; n&auml;in heikko arviointimenetelm&auml; ei ole k&auml;ytt&ouml;kelpoinen, koska parempia vaihtoehtoja on olemassa ja viiden grafologin k&auml;ytt&ouml; rutiinisti jokaisen n&auml;ytteen arviointiin ei ole kannattavaa. Jotain totuutta grafologiassa kuitenkin saattaisi olla, johon psykologien kannattaisi kiinnitt&auml;&auml; huomiota, toteavat tekij&auml;t lopuksi.</p><p>Koska grafologiaa on k&auml;ytetty ty&ouml;h&ouml;notossa, voisi sen p&auml;tevyytt&auml; arvioida my&ouml;s katsomalla, osuvatko grafologian ennusteet ty&ouml;h&ouml;nsopivuudesta yhteen my&ouml;hemmin arvioidun todellisen ty&ouml;menestyksen kanssa (<a href="#rafaeli88">Rafaeli ja Drory 1988</a>; <a href="#rafaeli83">Rafaeli ja Klimoski 1983</a>; <a href="#zdep67">Zdep ja Weaver 1967</a>; <a href="#sonnemann62">Sonneman ja Kernan 1962</a>; <a href="#drory86">Drory 1986</a>). T&auml;llaisissa tutkimuksissa on joskus saatu grafologian kannalta rohkaisevampia tuloksia &ndash; etenkin kun grafologit ovat saaneet tulkittavakseen tekstej&auml;, joissa tutkittava kertoo itsest&auml;&auml;n. T&auml;ll&ouml;in voi olettaa, ett&auml; tekstin sis&auml;lt&ouml; vaikuttaa osaltaan arvioon. Vertailemalla kesken&auml;&auml;n tutkimuksia, joissa on k&auml;ytetty tekstej&auml;, jotka sis&auml;lt&auml;v&auml;t kirjoittajaa koskevia tietoja, ja tutkimuksia, joissa on k&auml;ytetty tekstej&auml;, jotka eiv&auml;t kerro tekij&auml;st&auml;&auml;n, onkin pyritty arvioimaan, onko tekstin sis&auml;ll&ouml;ll&auml; merkityst&auml; (<a href="#ben-schakhar86">Ben-Schakhar ym. 1986</a>, <a href="#neter86">Neter ja Ben-Schakhar 1986</a>). Tulokset osoittavat, ett&auml; kun grafologit saivat arvioitavakseen el&auml;m&auml;nkerrallisia tekstej&auml;, heid&auml;n arvionsa osuivat paremmin kohdalleen. Kun he saivat tekstej&auml;, joiden sis&auml;lt&ouml; ei anna tietoa tutkittavasta henkil&ouml;st&auml;, arviot eiv&auml;t toimineet. Lis&auml;ksi on voitu todeta, ett&auml; k&auml;ytt&auml;m&auml;ll&auml; muita arvioijia kuin grafologeja, voidaan ensin mainitussa tapauksessa p&auml;&auml;st&auml; samaan tulokseen kuin grafologeja k&auml;ytett&auml;ess&auml;. Vertaamalla psykologeja ja grafologeja todettiin my&ouml;s, ett&auml; psykologit, jotka eiv&auml;t tunteneet grafologiaa, selvisiv&auml;t teht&auml;v&auml;st&auml; jopa grafologeja paremmin (<a href="#neter86">Neter ja Ben-Schakhar 1986</a>).</p><p><a name="taitoa_tiedetta_vai_huuhaata"></p><h2>Taitoa, tiedett&auml; vai huuhaata?</h2><p></a></p><p>Yhteenvetona voi siis todeta, ett&auml; grafologian toimivuudesta ei ole vakuuttavaa tieteellist&auml; n&auml;ytt&ouml;&auml;. Grafologian k&auml;yt&ouml;st&auml; ty&ouml;h&ouml;notossa on toisinaan saatu joitakin positiivisia tuloksia, mutta tutkimuksissa on menetelm&auml;llisesti ollut toivomisen varaa. Jotkut yksitt&auml;iset tutkimukset tosin viittaisivat siihen, ett&auml; k&auml;siala saattaisi sis&auml;lt&auml;&auml; jotakin persoonallisuuteen liittyv&auml;&auml; informaatiota. Joillakin ihmisill&auml; voisi n&auml;in ollen olla taito tehd&auml; hieman satunnaisia arvauksia parempia p&auml;&auml;telmi&auml; k&auml;sialan perusteella. Kun tarkastellaan kaikkia tutkimuksia yhdess&auml;, ei n&auml;ytt&ouml; t&auml;m&auml;n puolesta ole lainkaa vakuuttavaa. Ja vaikka t&auml;st&auml; olisikin n&auml;ytt&ouml;&auml;, t&auml;m&auml; ei viel&auml; tekisi grafologiaa tieteeksi: t&auml;h&auml;n tarvittaisiin systemaattista teoriaa siit&auml;, miten k&auml;siala on yhteydess&auml; persoonallisuuteen sek&auml; n&auml;iden teorioiden paikkansapit&auml;vyytt&auml; tukevia empiirisi&auml; tutkimuksia. T&auml;llaista systemaattista, teoreettisesti perusteltua ja empiiriseen aineistoon pohjautuvaa tutkimuksellista todistusaineistoa, jonka perusteella grafologiaa voisi kutsua tieteeksi, saa toistaiseksi tieteellisist&auml; julkaisuista etsi&auml; turhaan. T&auml;t&auml; odotellessa ovat puheet grafologian tieteellisyydest&auml; ennenaikaisia.</p><p>Onko grafologia sitten silkkaa valetiedett&auml; vai ns. esitiedett&auml;, josta joskus kehittyy tiede? Jotkut grafologisiin teorioihin sis&auml;ltyv&auml;t perusteettomat oletukset ovat ehk&auml; selv&auml;&auml; valetiedett&auml;. Toisaalta periaatteessa on mahdollista, ett&auml; k&auml;sialan ja persoonallisuuden yhteyksist&auml; saadaan joskus aikaiseksi tieteeksi kelpaavia teorioita. Tieteiden taustalla on toisinaan l&ouml;ydett&auml;viss&auml; valetieteiksi luokiteltavia alkumuotoja (esim. frenologia &rarr; neuropsykologia; alkemia &rarr; kemia). Tieteeksi kehittyminen on kuitenkin vaatinut hintanaan luopumista perusteettomista oletuksista ja alistumista tosiasioiden edess&auml;. Jos k&auml;siala-analyysista haluttaisiin tehd&auml; tiedett&auml;, tulisikin kenties aloittaa luopumalla kokonaan grafologisista oletuksista ja aloittaa alusta pyrkim&auml;ll&auml; tekem&auml;&auml;n psykologisesti perusteltuja oletuksia k&auml;sialan ja persoonallisuuden v&auml;lisist&auml; mahdollisista yhteyksist&auml; (ks. esim. Linton, Epstein ja Hartford <a href="#linton61">1961</a> ja <a href="#linton62">1962</a>).</p><p>Grafologian perusoletus persoonallisuuden ja k&auml;sialan yhteydest&auml; ei ole ajatuksena sin&auml;ns&auml; mahdoton. Sen sijaan oletus, ett&auml; pelk&auml;st&auml;&auml;n k&auml;sialan perusteella voidaan tehd&auml; persoonallisuutta koskevia pitk&auml;lle menevi&auml; johtop&auml;&auml;t&ouml;ksi&auml;, on arveluttava, koska systemaattinen ja tutkimuksin vahvistettu tietopohja t&auml;llaisten p&auml;&auml;telmien luotettavaan tekemiseen puuttuu. On yleisemminkin kyseenalaista, voidaanko pelk&auml;st&auml;&auml;n yhden menetelm&auml;n avulla &ndash; oli kyseess&auml; sitten yksitt&auml;inen psykologinen testi tai k&auml;sialatutkimus &ndash; tehd&auml; kattava ja luotettava kuvaus persoonallisuudesta. T&auml;m&auml;n vuoksi psykologin persoonallisuutta koskevassa kartoituksessa k&auml;ytet&auml;&auml;n useita menetelmi&auml; enk&auml; usko, ett&auml; ammattitaidostaan kiinni pit&auml;v&auml; psykologi suostuisi tekem&auml;&auml;n laajaa kuvausta persoonallisuudesta pelk&auml;st&auml;&auml;n yksitt&auml;isen testin tuloksen perusteella, haastattelematta tai tapaamatta tutkittavaa henkil&ouml;&auml;. T&auml;m&auml; siit&auml; huolimatta, ett&auml; h&auml;nell&auml; on k&auml;yt&ouml;ss&auml;&auml;n useita menetelmi&auml;, joiden toimivuudesta on parempaa n&auml;ytt&ouml;&auml; kuin grafologiasta.</p><p>Aiheesta l&auml;hemmin kiinnostunutta lukijaa kehoitetaan perehtym&auml;&auml;n seuraaviin l&auml;hteisiin: Beyerstein ja Beyerstein (<a href="#beyerstein92">1992</a>), Fluckiger, Tripp, ja Weinberg (<a href="#fluckiger61">1961</a>), Furnham (<a href="#furnham88">1988</a>), Kaitaro (<a href="#kaitaro95">1995</a>) sek&auml; Klimoski ja Rafaeli (<a href="#rafaeli83">1983</a>).</p><p><i>Kirjoitus perustuu <a href="../../lehti/1991#1">Skeptikko-lehden numerossa Talvi/1991</a> ilmestyneeseen artikkeliin.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="ben-schakhar86">Ben-Schakhar, G., Bar-Hillel, M., Bilu, Y. ja Flug, A. (1986) Can graphology predict occupational success: two empirical studies and some methodological ruminations, <i>Journal of Applied Psychology</i>, 71, 645&ndash;653.</a></li> <li><a name="beyerstein92">Beyerstein, B. L. ja Beyerstein D. F. (1992) <i>The write stuff: evaluations of graphology, the study of handwriting analysis</i>, Prometheus Books.</a></li> <li><a name="drory86">Drory, A. (1986) Graphology and job Performance: a validation study. Teoksessa: Baruch Nevo (toim.) <i>Scientific Aspects of Graphology</i>, Charles C. Thomas.</a></li> <li><a name="fluckiger61">Fluckiger, F. A., Tripp, C. A. ja Weinberg, G. H. (1961) A review of experimental research on graphology, <i>Perceptual and Motor Skills</i>, 12, 67&ndash;90.</a></li> <li><a name="furnham88">Furnham, A. (1988) Write and wrong: the validity of graphological analysis. How good is handwriting analysis in the prediction of specific personality traits? <i>Skeptical Inquirer</i>, 13, 64&ndash;69.</a></li> <li><a name="furnham87">Furnham, A. ja Gunter, B. (1987) Graphology and personality: another failure to validate graphological analysis, <i>Personality and Individual Differences</i>, 8, 433&ndash;435.</a></li> <li><a name="kaitaro95">Kaitaro, T. (1995) Grafologian salat: paljastaako k&auml;siala persoonallisuutemme? Teoksessa M. Lindeman-Viitasalo (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Duodecim, 38&ndash;53.</a></li> <li><a name="klages29">Klages, L. (1929) <i>Handschrift und Charakter: Gemeinverst&auml;ndlicher Abriss der graphologischen Technik</i>, 11&ndash;13 painos, Johann Ambrosius Barth.</a></li> <li><a name="klimoski83">Klimoski, R. J. ja Rafaeli, A. (1983) Inferring personal qualities through handwriting analysis, <i>Journal of Occupational Psychology</i>, 56, 191&ndash;202.</a></li> <li><a name="lester77">Lester, D., McLaughlin, S. ja Nosal, G. (1977) Graphological signs for extraversion, <i>Perceptual and Motor Skills</i>, 44, 137&ndash;138.</a></li> <li><a name="linton61">Linton, H. B., Epstein, L. ja Hartford, H. (1961) Personality and perceptual correlates of secondary beginning strokes in handwriting, <i>Perceptual and Motor Skills</i>, 12, 271&ndash;281.</a></li> <li><a name="linton62">Linton, H. B., Epstein, L. ja Hartford, H. (1962) Personality and perceptual correlates of primary beginning strokes in handwriting, <i>Perceptual and Motor Skills</i>, 15, 159&ndash;170.</a></li> <li><a name="neter86">Neter, E. ja Ben-Schakhar, G. (1986) The predictive validity of graphological inferences: a meta-analytic approach, <i>Personality and Individual Differences</i>, 10, 737&ndash;745.</a></li> <li><a name="nevo86">Nevo, B. (1986) <i>Scientific Aspects of Graphology</i>, Charles C. Thomas.</a></li> <li><a name="nevo88">Nevo, B. (1988) Yes, graphology can predict occupational success: rejoinder to Ben-Schakhar et al, <i>Perceptual and Motor Skills</i>, 66, 92&ndash;94.</a></li> <li><a name="rafaeli88">Rafaeli, A. ja Drory, A. (1988) Graphological assessments for personnel selection: concerns and suggestions for research, <i>Perceptual and Motor Skills</i>, 66, 743&ndash;759.</a></li> <li><a name="rafaeli83">Rafaeli, A. ja Klimoski, R. J. (1983) Predicting sales success through handwriting analysis: an evaluation of the effects of training and handwritten sample content, <i>Journal of Applied Psychology</i>, 68, 212&ndash;217.</a></li> <li><a name="rosenthal78">Rosenthal, D. A. ja Lines, R. (1978) Handwriting as a correlate of extraversion, <i>Journal of Personality Assessment</i>, 42, 1, 45&ndash;48.</a></li> <li><a name="sonnemann62">Sonnemann, U. ja Kernan, J. P. (1962) Handwriting analysis &ndash; a valid selection tool? <i>Personnel</i>, 39, 8&ndash;14.</a></li> <li><a name="vestevig76">Vestevig, R. E., Santee, A. H. ja Moss, M. K. (1976) Validity and student acceptance of a graphoanalytic approach to personality, <i>Journal of Personality Assessment</i>, 40, 6, 592&ndash;598.</a></li> <li><a name="zdep67">Zdep, S. M. ja Weaver, H. B. (1967) The graphoanalytic approach to selecting life-insurance salesmen, <i>Journal of Applied Psychology</i>, 51, 3, 295&ndash;299.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>