<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Argumentointi, tiede ja n&auml;enn&auml;istiede</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Argumentointi, tiede ja n&auml;enn&auml;istiede</h1><h2>Jukka-Pekka Puro</h2><p>On olemassa kahdenlaisia argumentteja. Toisaalta on oikeutettuja, perusteltuja ja paikkansapit&auml;vi&auml;, eli lyhyesti sanottuna hyvi&auml; argumentteja. N&auml;iden vastapainoksi tunnemme suuren m&auml;&auml;r&auml;n kehnoja tai huonoja argumentteja. Ne eiv&auml;t ole oikeutettuja, perustelut ontuvat ja paikkansapit&auml;vyyden kanssa on v&auml;h&auml;n niin ja n&auml;in. K&auml;sittelen t&auml;ss&auml; lyhyesti hyvien ja huonojen argumenttien merkityst&auml; tieteess&auml; ja n&auml;enn&auml;istieteess&auml; (tiedett&auml; j&auml;ljittelem&auml;&auml;n pyrkiv&auml;ss&auml; toiminnassa, joka ei kuitenkaan toimi tieteelle ominaisten normien ja s&auml;&auml;nt&ouml;jen mukaisesti). Tarkoituksena on osoittaa, ett&auml; pystymme &ndash; ainakin periaatteessa &ndash; erottamaan tieteelliset argumentit niist&auml;, jotka ainoastaan v&auml;itt&auml;v&auml;t olevansa sellaisia.</p><p>Argumentti, jolla tarkoitan t&auml;ss&auml; yhteydess&auml; yksinkertaisesti ja suhteellisen laveasti &rsquo;v&auml;itelausetta&rsquo;, on ihmisen tieteellisen ja sosiaalisen toiminnan perusty&ouml;kalu. Esit&auml;mme argumentteja toivoessamme jotain (&rdquo;Meid&auml;n kannattaisi menn&auml; ulos kun aurinko paistaa&rdquo;), todetessamme jotain (&rdquo;Tuolla menee tuollainen pieni koira&rdquo;) tai vaikkapa pyrkiess&auml;mme johonkin ty&ouml;teht&auml;v&auml;&auml;n (&rdquo;Olen hyv&auml; t&auml;ss&auml; ty&ouml;ss&auml; koska minulla on pitk&auml; ty&ouml;kokemus&rdquo;). Argumentaatio on n&auml;in ollen erottamaton osa tavallista el&auml;m&auml;&auml;mme.</p><p>Sosiaalisessa mieless&auml; t&auml;rkeiden v&auml;itteiden lis&auml;ksi argumentaatio on my&ouml;s hyvin keskeinen osa tiedett&auml; ja sen kehittymist&auml;. Selvimmin argumentaatio liittyy teorioiden muodostamiseen. Erilaisten teorioiden kehitt&auml;minen l&auml;htee liikkeelle hyvin perustellusta v&auml;itteest&auml;. Voidaan sanoa, ett&auml; esimerkiksi evoluutio- ja suhteellisuusteoria olivat ja ovat er&auml;&auml;nlaisia monimutkaisia v&auml;itteit&auml;. Darwin v&auml;itti, ett&auml; luonnossa lajien kehitys tapahtuu tietyn mekanismin mukaisesti, ja Einstein puolestaan v&auml;itti, ett&auml; valon nopeus on aina sama riippumatta havaitsijan tai valon l&auml;hteen liikkeest&auml;.</p><p>Avainsana tieteess&auml; on &rsquo;hyvin perusteltu&rsquo;. Meid&auml;n ei tarvitse sosiaalisessa el&auml;m&auml;ss&auml;mme juurikaan perustella sit&auml;, miksi haluamme menn&auml; ulos kun aurinko paistaa tai miksi haluamme sy&ouml;d&auml; j&auml;&auml;tel&ouml;&auml;. Tieteess&auml; perustelu on kaiken perusta. Voimme toki v&auml;itt&auml;&auml;, ett&auml; aurinko kiert&auml;&auml; maapalloa eik&auml; p&auml;invastoin, mutta v&auml;ite ei ole hyvin perusteltu. Hyv&auml; perustelu tarkoittaa sit&auml;, ett&auml; tieteellinen v&auml;ite on sopusoinnussa ja yhdenmukainen nykyisen tiedek&auml;sityksemme meille antaman tiedon kanssa. Voimme siis odottaa tieteelliseksi tarkoitetulta argumentilta erityisen perusteellista perustelua.</p><p>Yksi 1900-luvun tunnetuimmista argumentaation ja tieteenfilosofian teoreetikoista, Stephen Toulmin, on teoksessaan <i>The Uses of Argument</i> esitt&auml;nyt yll&auml; esitetty&auml; koskien yksinkertaisen ohjeen: erotamme hyv&auml;t tieteelliset argumentit huonoista kiinnitt&auml;m&auml;ll&auml; huomiota sanoihin &rsquo;siis&rsquo; ja &rsquo;koska&rsquo;. Toulminin periaate on, ett&auml; kun kuuntelemme tai luemme tieteellist&auml; argumentaatiota ja haluamme varmistua siit&auml;, ett&auml; v&auml;ite on oikeutettu ja paikkansa pit&auml;v&auml;, meid&auml;n on keskitytt&auml;v&auml; &rsquo;siis&rsquo; tai &rsquo;koska&rsquo; -sanoihin liittyvien perustelujen k&auml;ytt&auml;miseen. Toulminin periaate toimii seuraavasti:</p><p><b>1)</b> Ufot ovat viime vuosina lis&auml;nneet aktiivisuuttaan, koska maailma on jatkuvasti rauhattomampi ja ep&auml;varmempi paikka el&auml;&auml;.</p><p><b>2)</b> Jumala on p&auml;&auml;tt&auml;nyt rankaista ihmist&auml;. On siis ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; maailmassa on paljon luonnonmullistuksia.</p><p>Kun tarkastelemme sanojen &rsquo;siis&rsquo; ja &rsquo;koska&rsquo; k&auml;ytt&ouml;&auml;, huomaamme niiden viittaavan k&auml;sityksiin, jotka eiv&auml;t ole hyvin perusteltuja. Toulmin k&auml;ytt&auml;&auml; t&auml;ss&auml; yksinkertaisesti sanaa &rsquo;tuki&rsquo;. K&auml;sitykselle, jonka mukaan ufot ovat lis&auml;nneet aktiivisuuttaan maailman rauhattomuudesta johtuen, ei l&ouml;ydy tieteellist&auml; tukea. N&auml;in ollen v&auml;ite on tieteellisess&auml; mieless&auml; huono: se on perustelematon, ep&auml;oikeutettu, ja &auml;&auml;rimm&auml;isen suurella todenn&auml;k&ouml;isyydell&auml; paikkansapit&auml;m&auml;t&ouml;n. Muussa kuin tieteellisess&auml; mieless&auml; argumentti voi tietysti olla hyv&auml; &ndash; aivan kuten argumentti jonka mukaan auringon paistaessa minun tekee mieleni j&auml;&auml;tel&ouml;&auml;.</p><p><a name="naennaistiede_jaljittelee_tiedetta"></p><h2>N&auml;enn&auml;istiede j&auml;ljittelee tiedett&auml;</h2><p></a></p><p>Yll&auml; esitetyt esimerkit ovat suhteellisen yksinkertaisia ja Toulminin periaate toimii niiden yhteydess&auml; hyvin. Huomattavasti ongelmallisemmaksi tilanne tulee, kun n&auml;enn&auml;istieteellinen argumentointi muuttaa muotoaan tieteellisen kaltaiseksi. Ongelman ydin on siin&auml;, ett&auml; nykytiede on k&auml;sitteilt&auml;&auml;n ja rakenteiltaan suhteellisen moniulotteista ja vaikeasti avautuvaa. Hyv&auml; havainnollistus l&ouml;ytyy yll&auml;mainitusta Einsteinin teoriasta tai esimerkiksi kvanttifysiikasta. Kuinka moni meist&auml; todella ymm&auml;rt&auml;&auml;, mist&auml; suhteellisuusteoriassa tai kvanttifysiikan teorioissa on lopulta kyse? Ja kuinka moni meist&auml; tuntee ainoastaan joitain perusk&auml;sitteit&auml; ja teorioiden osia sielt&auml; t&auml;&auml;lt&auml;?</p><p>N&auml;enn&auml;istiede on nykymuodossaan siin&auml; mieless&auml; hankala ilmi&ouml;, ett&auml; se k&auml;ytt&auml;&auml; hyv&auml;kseen meid&auml;n tavallisten ihmisten tiedollisia puutteita. Tyypillinen n&auml;enn&auml;istieteen ominaispiirre on tieteellisten k&auml;sitteiden ry&ouml;st&ouml;viljely. On eri asia sanoa, ett&auml; &rsquo;kyseess&auml; oli frekvenssilt&auml;&auml;n invariantti ilmi&ouml;&rsquo; kuin todeta ett&auml; &rsquo;se ufo vilkkui ihmeellisesti&rsquo;. Ensimm&auml;inen lause hyv&auml;ksyt&auml;&auml;n helpommin, koska se sis&auml;lt&auml;&auml; tieteellisi&auml; k&auml;sitteit&auml;, olkoonkin hyvin oudossa asiayhteydess&auml;. Toinen usein havaittava piirre on etenkin fysiikan teorioiden &rsquo;jatkaminen&rsquo;. Viime vuosina on n&auml;ytt&auml;nyt silt&auml;, ett&auml; nk. Heisenbergin ep&auml;tarkkuusperiaate on erityisen suosiollista alustaa n&auml;enn&auml;istieteilij&ouml;ille. Ep&auml;tarkkuusperiaatteen pohjalta on helppoa v&auml;itt&auml;&auml;, ett&auml; t&auml;ss&auml; &rsquo;meid&auml;n ulottuvuudessamme&rsquo; vierailee jatkuvasti kaikenlaisia olentoja &rsquo;muista ulottuvuuksista&rsquo; &ndash; ep&auml;tarkkuusperiaatehan sallii t&auml;m&auml; oletuksen. Tai oikeastaan ei salli, mutta kun teoriaa hieman jatketaan, niin mik&auml; ettei.</p><p>Maallikko on t&auml;ss&auml; yhteydess&auml; hankalassa asemassa. Toulminin periaate ei toimi, koska argumentaatio on muodoltaan ja n&auml;enn&auml;iselt&auml; p&auml;tevyydelt&auml;&auml;n hyvinkin tieteellisen kaltaista: lyhyt tai unohdettu fysiikkamme ei anna meille tarpeeksi ty&ouml;kaluja huonojen argumenttien erottamiseksi hyvist&auml;. T&auml;ss&auml; yhteydess&auml; onkin painotettava kahden asian merkityst&auml;. Toisaalta <b>1)</b> n&auml;enn&auml;istiedett&auml; kohtaan on osoitettava jatkuvaa, julkista ja systemaattista kritiikki&auml;. T&auml;st&auml; n&auml;k&ouml;kulmasta tarkastellen Skepsiksen kaltaisella yhdistyksell&auml; on hyvinkin huomattava merkitys; t&auml;m&auml;n kaltainen yhdistys voi, toisin kuin yksitt&auml;inen ihminen, k&auml;ytt&auml;&auml; hyv&auml;kseen asiantuntijoiden julkisuudessa esitt&auml;mi&auml; n&auml;kemyksi&auml;. Asiantuntijan on usein hyvinkin helppoa erottaa huono argumentti hyv&auml;st&auml;.</p><p>Toisaalta julkisuus on osoittautunut kaksiter&auml;iseksi miekaksi. Kuten Juhan af Grannin ohjelmat ovat osoittaneet, media ei valikoi. N&auml;enn&auml;istieteell&auml; on periaatteessa samat kanavat k&auml;ytett&auml;viss&auml;&auml;n kuin tieteellisell&auml; kritiikill&auml;kin. T&auml;st&auml; johtuen voitaneenkin sanoa, ett&auml; maallikon tulee julkisuutta enemm&auml;n kiinnitt&auml;&auml; huomiota siihen <b>2)</b> miten tiede yleisesti ottaen suhtautuu esitettyihin v&auml;itteisiin. Tieteelle on nimitt&auml;in ominaista se, ett&auml; v&auml;itteist&auml; v&auml;itell&auml;&auml;n. K&auml;rjist&auml;en voidaan sanoa, ett&auml; mit&auml; parempi jokin argumentti on, sit&auml; suuremman v&auml;ittelyn se saa tieteess&auml; aikaan. Maallikon kannalta t&auml;st&auml; on seuraava etu: voimme p&auml;&auml;tell&auml;, ett&auml; Juhan af Grannin v&auml;itteet ovat perusteettomia, koska fyysikot eiv&auml;t edes viitsi l&auml;hte&auml; v&auml;ittelem&auml;&auml;n niist&auml;. Mik&auml;li v&auml;itteill&auml; olisi tieteellist&auml; tukea, olisi varmaa, ett&auml; h&auml;n saisi v&auml;itell&auml; satojen tiedemiesten kanssa v&auml;itteidens&auml; perusteista.</p><p>Mielenkiintoinen havainto onkin, ett&auml; n&auml;enn&auml;istieteen piiriss&auml; ei k&auml;yt&auml;nn&ouml;ss&auml; v&auml;itell&auml;. Kun tiedemiehet voivat olla perustavanlaatuisimmistakin asioista hyvinkin eri mielisi&auml;, n&auml;enn&auml;istieteen edustajat ovat ilahduttavan yksimielisi&auml; n&auml;kemyksist&auml;&auml;n. Olennaista on, ett&auml; n&auml;enn&auml;istieteess&auml; ei kyseenalaisteta: v&auml;ite kuin v&auml;ite, kaikkea pidet&auml;&auml;n hyvin perusteltuna. Tieteess&auml; on t&auml;ysin p&auml;invastoin: laatu korvaa m&auml;&auml;r&auml;n. Tieteelliselle argumentaatiolle on ominaista, ett&auml; argumentteja vastaan hy&ouml;k&auml;t&auml;&auml;n &ndash; ja usein hy&ouml;k&auml;t&auml;&auml;n hyvinkin rajusti. Ideana on, ett&auml; n&auml;in erotetaan jyv&auml;t akanoista, koska hyv&auml;t argumentit kest&auml;v&auml;t hy&ouml;kk&auml;ykset. N&auml;enn&auml;istieteess&auml; hy&ouml;kk&auml;yksi&auml; pidet&auml;&auml;n asiaan kuulumattomina, koska ne &ndash; ymm&auml;rrett&auml;v&auml;sti &ndash; kyseenalaistavat koko n&auml;enn&auml;istieteen.</p><p><a name="tunteisiin_vetoaminen"></p><h2>Tunteisiin vetoaminen</h2><p></a></p><p>Yksi tieteellisen argumentaation tulevaisuuden keskeisimmist&auml; ongelmista on, miten vastata n&auml;enn&auml;istieteen mahdollisuuksiin vedota tavallisen ihmisen tunteisiin. Eritt&auml;in hyv&auml; esimerkki koskee kuolemaa. Kun jokin teos tai esimerkiksi tv-ohjelma v&auml;itt&auml;&auml; Rauni-Leena Luukanen-Kilden sanoin, ett&auml; &rsquo;Kuolemaa ei ole&rsquo; tai ett&auml; &rsquo;astraaliolentomme el&auml;&auml; ikuisesti&rsquo;, tieteell&auml; ei ole tarjota oikein hyv&auml;&auml; argumenttia tilalle. N&auml;enn&auml;istieteell&auml; on kyky vedota perustunteisiimme ja antaa vastauksia tieteen kannalta ratkaisemattomilta n&auml;ytt&auml;viin kysymyksiin. Kun tiede viel&auml; suhteellisen selv&auml;sti vet&auml;ytyy kent&auml;lt&auml;, j&auml;&auml; n&auml;enn&auml;istieteelle runsaasti tilaa perusteettomille v&auml;itteille.</p><p>T&auml;h&auml;n ongelmaan ei ole oikeastaan ratkaisua. On toisaalta niin, ettei ole j&auml;rke&auml; l&auml;hte&auml; painimaan sarjaan, jossa tieteellinen argumentti on jo etuk&auml;teen tiedett&auml;viss&auml; &rsquo;toivon viev&auml;ksi&rsquo;. Intellektuaalinen rehellisyys &ndash; kuten filosofi Martin Kusch asian ilmaisee &ndash; pakottaa tieteellisen argumentaation sen kaltaiseksi, ett&auml; tavalliselta ihmiselt&auml; vied&auml;&auml;n toivo ja usko kuoleman j&auml;lkeisest&auml; el&auml;m&auml;st&auml;. Toisaalta t&auml;ydellinen vet&auml;ytyminen t&auml;m&auml;n kaltaisista aiheista antaa ymm&auml;rt&auml;&auml;, ett&auml; tiede on jollakin tavalla avuton &ndash; k&auml;site, josta on valitettavan usein saanut lukea ja kuulla kuoleman yhteydess&auml;.</p><p>On ep&auml;ilem&auml;tt&auml; niin, ett&auml; tiede ei voi ottaa vastatakseen yksitt&auml;isen ihmisen suurista peloista ja toiveista. Tieteen tulee ennemminkin argumentoida yleisesti j&auml;rkiper&auml;isen maailmankuvan puolesta. T&auml;m&auml; asetelma on kuitenkin riskialtis. Viestinn&auml;n tutkimuksen historia osoittaa, ett&auml; ne, jotka pystyv&auml;t koskettamaan ihmisten tunteita sek&auml; osaavat vedota pelkoihin ja utopistisiin toiveisiin, ovat vahvemmalla kuin j&auml;rjen ja kriittisyyden puolesta argumentoivat. T&auml;m&auml; p&auml;tee erityisesti nuorten kohdalla: on ymm&auml;rrett&auml;v&auml;&auml;, ett&auml; nuoret hakeutuvat niiden argumenttien pariin, jotka antavat vastauksia el&auml;m&auml;n suuriin kysymyksiin. Tieteellinen maailmankuva ei ole t&auml;ll&ouml;in yht&auml; kiehtova kuin n&auml;enn&auml;istieteen antamat mahdollisuudet l&ouml;yt&auml;&auml; vastaus kaikkeen.</p><p>Ongelman ydin on k&auml;sitt&auml;&auml;kseni siin&auml;, ett&auml; tiede ei saisi menett&auml;&auml; sit&auml; kiehtovuutta, jota sill&auml; on aiempina luonnontieteiden suurina vuosikymmenin&auml; ollut. Tieteen tulisi pysty&auml; argumentoimaan tavalla, joka osoittaa, ett&auml; tiedon etsiminen ja sen ymm&auml;rt&auml;minen on mukaansa tempaavaa toimintaa. Karkeasti sanoen: tieteellinen argumentaatio ei saisi olla kuivaa ja et&auml;ist&auml;. Jos asetelma muodostuu sen kaltaiseksi, ett&auml; tiede edustaa jotain kuivaa ja n&auml;ivettynytt&auml; siin&auml; miss&auml; n&auml;enn&auml;istiede tarjoaa kiehtovuutta, tieteellinen maailmakuva menett&auml;&auml; ennen pitk&auml;&auml; asemansa.</p><p>T&auml;m&auml; on haaste kaikille tieteellisen tutkimuksen ja opetuksen parissa ty&ouml;skenteleville. Tieteellisen argumentaation teht&auml;v&auml;n&auml; on paitsi antaa informaatiota, my&ouml;s kertoa siit&auml;, mit&auml; tiede meille tarjoaa ja mit&auml; se lopulta edustaa. Harvat n&auml;enn&auml;istieteen puolesta argumentoivat muistavat esimerkiksi sit&auml;, ett&auml; ilman sit&auml; kuivakiskoista ja kire&auml;pipoista tiedett&auml;, joka pyrkii jatkuvasti viem&auml;&auml;n maton heid&auml;n altaan, heid&auml;t voitaisiin polttaa noitina roviolla. Tiede on lopulta se, joka muodostaa nykyisen k&auml;sityksemme maailmasta, ja tieteelliseen maailmankuvaan liittyv&auml; ajattelemisen ja argumentoinnin vapaus on tae sillekin, ett&auml; n&auml;enn&auml;istieteilij&auml;t voivat rauhassa koettaa onneaan.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="palonen">Palonen, K. ja Summa, H. (1996) <i>Pelkk&auml;&auml; retoriikkaa</i>, Vastapaino.</a></li> <li><a name="perelman">Perelman, C. (1996) <i>Retoriikan valtakunta</i>, Vastapaino.</a></li> <li><a name="toulmin">Toulmin, S. (1958) <i>The uses of argument</i>, University Press.</a></li> <li><a name="warnick">Warnick, B. ja Inch, E. (1989) <i>Critical thinking and communication. The use of reason in argument</i>, Macmillan.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>