<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Parapsykologian perinteit&auml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Parapsykologian perinteit&auml;</h1><h2>Jouko Aho</h2><p>Ei ole olemassa parapsykologiaa; on erilaisia parapsykologioita. Suuri enemmist&ouml; niist&auml; jatkaa 1800-luvulla alkanutta outojen ilmi&ouml;iden tutkimusseurojen perinnett&auml;. Nuo Suomessakin toimivat &rdquo;tutkimusseurat&rdquo; eiv&auml;t tavallisesti tee tutkimusta. Sen sijaan keskustellaan ja kirjoitellaan mit&auml; erilaisimmista ihmeellisist&auml; asioista. &rdquo;Parapsykologiaa&rdquo; ja paranormaaleja ilmi&ouml;it&auml; liikkuu my&ouml;s kaikenlaisessa ajanvietekirjallisuudessa ja televisioviihteess&auml;.</p><p>On kuitenkin olemassa er&auml;it&auml;, tosin harvalukuisia, akateemisia tutkijoita, jotka ovat paneutuneet paranormaaleihin ilmi&ouml;ihin pyrkien t&auml;ytt&auml;m&auml;&auml;n tieteellisen tutkimuksen vaatimukset. T&auml;ll&auml;kin parapsykologialla on ollut suuria vaikeuksia m&auml;&auml;ritell&auml;, mit&auml; se on tutkimassa. Lis&auml;ksi sit&auml; on kiusannut outojen ilmi&ouml;iden oikuttelu: esimerkiksi telepatia vaihtelee sen mukaan, kuka sit&auml; milloinkin tutkii ja kenen l&auml;sn&auml;ollessa, ja koko ilmi&ouml; saattaa v&auml;sy&auml; kesken koesarjan. Vilppi&auml;kin on esiintynyt masentavan paljon.</p><p>Niin harrastepohjalta ponnistava parapsykologia kuin my&ouml;s tieteellisyyteen t&auml;ht&auml;&auml;v&auml; tutkimus on ollut uskon asia, mik&auml; on my&ouml;s ilmeisesti vaikuttanut tutkimusten tieteelliseen tasoon. Tekij&auml;t ovat halunneet todistaa tuonpuoleisen henkimaailman asioita, ja usein parapsykologia on ollut pikemminkin uskonnollista kuin tieteellist&auml; toimintaa.</p><div class="figure"><img alt="" src="luku12-1.jpg" style="border:0;width:600;height:350;" /><br /> Varhaisia kokeellisen parapsykologian ESP-tutkimuksia symbolikorteilla.<br /> Teoksesta Rhine J. (<a href="#rhine37">1937</a>) <b>New Frontiers of the Mind</b>.</div><p><a name="parapsykologian_historiaa"></p><h2>Parapsykologian historiaa</h2><p></a></p><p>Populaariparapsykologit v&auml;itt&auml;v&auml;t usein tekev&auml;ns&auml; tiedett&auml;, ja akateemisten parapsykologien kiusana on rinnastus populaariparapsykologeihin. Katsaus parapsykologian historiaan auttaa hahmottamaan kokonaisuutta. Historiasta on toki monenlaisia k&auml;sityksi&auml;, mutta niin parapsykologit (esim. <a href="#beloff93">Beloff 1993</a>; <a href="#rush87b">Rush 1987b</a>), skeptikot (esim. <a href="#hyman85">Hyman 1985</a>; <a href="#tuomi89">Tuomi 1989</a>) kuin tieteenhistorioitsijatkin (<a href="#allison79">Allison 1979</a>; <a href="#mcclenon84">McClenon 1984</a>) kuvaavat p&auml;&auml;linjat yleens&auml; seuraavalla tavalla.</p><p>Parapsykologia on ollut ja on edelleen yhteisnimitys varsin erilaisille tutkimuksen ja toiminnan muodoille, joita yhdist&auml;&auml; mielenkiinto tavallisen tieteellisen maailmankuvan selitt&auml;m&auml;tt&ouml;miss&auml; oleviin ilmi&ouml;ihin. Alan kehitys voidaan pelkist&auml;&auml; kahteen vaiheeseen. Ensimm&auml;ist&auml;, 1800-luvun j&auml;lkipuolelta alkanutta vaihetta kutsutaan &rdquo;psyykkiseksi tutkimukseksi&rdquo;. J&auml;lkimm&auml;inen on parapsykologiaa sanan suppeammassa merkityksess&auml;, ja se kehittyi 1920-luvulta alkaen. Nykyisiss&auml;kin keskusteluissa on toki edelleen mukana 1800-luvun keskeisi&auml; piirteit&auml; meedioineen kaikkineen.</p><p>Psyykkinen tutkimus liittyy viktoriaanisen ajan spiritualismin ja spiritismin virtaukseen (<a href="#oppenheim88">Oppenheim 1988</a>). Spiritualismi uskoi ei-materiaalisiin henkiolentoihin, ja spiritistit yrittiv&auml;t ottaa niihin yhteyden. 1800-luvulla kehittyi asiantuntija- tai ammattiryhm&auml;, jolla oli erityist&auml; p&auml;tevyytt&auml; henkimaailman alueella: meediot. He kiersiv&auml;t eri maissa ja paikkakunnilla antaen n&auml;yt&ouml;ksi&auml;. Meediot toimivat v&auml;litt&auml;j&auml;hahmoina yleis&ouml;n ja henkien v&auml;lill&auml;, mutta lis&auml;ksi heid&auml;n repertoaariinsa kuului usein monia muitakin ep&auml;tavallisia taitoja. He lukivat viestej&auml; suljettujen kuorten sis&auml;lt&auml; ja aistivat k&auml;siins&auml; annettujen esineiden menneisyyden, n&auml;kiv&auml;t toisiin paikkoihin ja aikoihin sek&auml; saivat aikaan fysikaalisen maailman tapahtumia yksinomaan henkisill&auml; ponnistuksilla.</p><p>Varhaiset tutkimusseurat asettivat tavoitteekseen kontrolloida usein ilmiselviksi huijareiksi osoittautuneiden meedioiden toimintaa. Ne halusivat my&ouml;s selvitt&auml;, oliko todella olemassa niit&auml; ep&auml;tavallisia sielunkykyj&auml;, joista spiritualistit kertoivat. Aluksi t&auml;m&auml; tutkimussuuntaus her&auml;tti akateemistakin huomiota. Brittil&auml;isen, vuonna 1882 perustetun Society for Psychical Research -tutkimusseuran johtokunnassa oli mukana niin akateemisia oppineita kuin muitakin aiheesta kiinnostuneita. Vuonna 1900 Pariisissa j&auml;rjestetyss&auml; psykologian nelj&auml;nness&auml; maailmankongressissa psyykkinen tutkimus oli keskeinen teema. Vuosisadan vaihteessa eri puolilla maailmaa perustettiin t&auml;t&auml; aluetta tutkivia akateemisia laboratorioita tai tutkimusyksik&ouml;it&auml; &ndash; jotka sitten my&ouml;hemmin suljettiin v&auml;hin &auml;&auml;nin.</p><p>V&auml;hitellen akateeminen mielenkiinto laantui &ndash; k&auml;sitykseni mukaan siksi, ett&auml; psyykkinen tutkimus oli punnittu ja kevyeksi havaittu. 1900-luvun ensimm&auml;isten vuosikymmenten aikana akateemiset oppineet v&auml;hitellen j&auml;ttiv&auml;t tutkimusseurat, jotka muuttuivat yh&auml; enemm&auml;n maallikoiden keskustelu- ja harrastuskerhoiksi. Samalla niiden luonne muuttui yh&auml; enemm&auml;n ja enemm&auml;n spiritualistisemmaksi ja spiritistisemm&auml;ksi. Mukaan tuli my&ouml;s uutta mystist&auml; ja uskonnollista ainesta: id&auml;n uskontoja, teosofiaa, ufokulttuuria, ja niin edelleen. Suomessakin asiaa harrasti 1900-luvun alussa useita akateemisia tutkijoita, mutta sittemmin alan yhdistykset ovat muuttuneet t&auml;ysin maallikkovetoisiksi (ks. <a href="#aho93">Aho 1993</a>).</p><p>1920-luvun lopulla alkoi kuitenkin uusi kehitysvaihe. Tuolloin alunperin kasvitieteilij&auml;n&auml; toiminut Joseph Rhine aloitti pohjoiskarolinalaisen Duke-yliopiston psykologian laitoksella kokeellisen tutkimusohjelman, jonka h&auml;n risti &rdquo;parapsykologiaksi&rdquo;. Rhine esitteli sen matemaattisia ja kokeellisia menetelmi&auml; k&auml;ytt&auml;v&auml;n&auml; tieteenalana, jossa koehenkil&ouml;t ovat tavallisia ihmisi&auml; ammattimeedioiden asemesta. Tutkimuksessa muun muassa arvattiin viiden symbolin esiintymisj&auml;rjestyst&auml;, vaikutettiin noppien silm&auml;lukujen esiintymisj&auml;rjestykseen ajatuksen voimalla, ja tulokset analysoitiin tilastomatematiikan avulla.</p><p>Rhine sek&auml; h&auml;nen brittil&auml;inen kollegansa, matemaatikko Samuel Soal nousivat nopeasti kansainv&auml;liseen kuuluisuuteen. N&auml;m&auml; parapsykologit m&auml;&auml;ritteliv&auml;t tutkimusperinteen kohteen uudelleen. He kutsuivat tuntematonta paranormaalia tekij&auml;&auml; nimell&auml; &rdquo;psi&rdquo; kreikan kirjaimen &Psi; mukaan. Sen he jakoivat edelleen aistien ulkopuoliseen havaitsemiseen eli ESP-ilmi&ouml;&ouml;n ja kykyyn vaikuttaa psyyken avulla aineellisen maailman tapahtumiin eli psykokinesiaan, josta otettiin k&auml;ytt&ouml;&ouml;n lyhenne PK. N&auml;iden ohella parapsykologian perinteeseen j&auml;i kuitenkin my&ouml;s okkultteja ilmi&ouml;it&auml;: henki-ilmestyksi&auml;, ruumiistapoistumisia, kuolleiden kummitteluja, ja niin edelleen.</p><p>Muu tiedeyhteis&ouml; joutui ratkaisemaan kantansa paranormaaleihin poikkeavuuksiin uudemman kerran, sill&auml; sek&auml; Rhine ett&auml; Soal raportoivat merkitt&auml;vist&auml; tilastollisista poikkeamista. Muu tiedeyhteis&ouml; suhtautui niihin kuitenkin ep&auml;illen &ndash; kuten tiede aina suhtautuu aiemmista poikkeaviin tutkimustuloksiin. Rhine reagoi &auml;kkin&auml;isesti. H&auml;n vei jo 1930-luvulla laboratorionsa Duke-yliopiston ulkopuolelle ja vetosi seuraavissa kansantajuisissa kirjoissaan ei-akateemiseen yleis&ouml;&ouml;n.</p><p>Tilanne on sittemmin vakiintunut sellaiseksi, ett&auml; harvat akateemiset yksik&ouml;t tutkivat parapsykologiaa tieteellisesti. Esimerkiksi Euroopassa ainoa merkitt&auml;v&auml; yksikk&ouml; on Edinburghin yliopistossa Skotlannissa (ks. <a href="#morris97">Morris 1997</a>). Akateemisen yhteis&ouml;n ulkopuolella ala sen sijaan on elinvoimainen, ja siell&auml; saavat kaikki kukat kukkia. Siell&auml; keskustellaan tieteellisen parapsykologian tuloksista, mutta populaariparapsykologit harrastavat my&ouml;s meedioistuntoja ynn&auml; muita rajatieteellisi&auml; asioita. Niin tieteelliset kuin muutkin parapsykologit puhuvat usein tiedeyhteis&ouml;n suotta tai silkkaa ennakkoluuloisuuttaan hyljeksim&auml;st&auml; tutkimuksen alasta, joka muutoin kyll&auml; t&auml;ytt&auml;isi tieteellisyyden tuntomerkit. Katsotaan seuraavassa l&auml;hemmin, kuinka perusteltuja t&auml;llaiset yleistykset oikeastaan ovat akateemisen parapsykologian suhteen.</p><p><a name="mita_parapsykologia_tutkii"></p><h2>Mit&auml; parapsykologia tutkii?</h2><p></a></p><p>Kun psyykkiset tutkijat aloittivat eri maissa toimintansa viime vuosisadan vaihteen molemmin puolin, he m&auml;&auml;ritteliv&auml;t kohteensa luokittelemalla muutamia ilmi&ouml;ryhmi&auml;. Esimerkiksi <i>Society for Psychical Research</i> nimesi kuusi komiteaa tutkimaan seuraavia ilmi&ouml;it&auml; (<a href="#beloff93">Beloff 1993</a>, s. 72): <b>1)</b> ajatuksensiirto, <b>2)</b> mesmerismi, <b>3)</b> Reichenbachin ilmi&ouml;t, jne., <b>4)</b> fysikaaliset ilmi&ouml;t, <b>5)</b> kummitustalot, <b>6)</b> kirjallisuus.</p><p>N&auml;iden ilmi&ouml;iden olemassaolosta ja tulkinnasta kehittyi alusta pit&auml;en kesken&auml;&auml;n ristiriitaisia n&auml;kemyksi&auml;. Yleinen kehityskulku on kuitenkin ollut se, ett&auml; mesmerismi on muuttunut hypnoosin nimell&auml; normaaliksi psykologian osaksi, ja meedioiden fysikaaliset taidonn&auml;ytteet ovat h&auml;vinneet varsinkin parantuneen kontrollin my&ouml;t&auml;. Reichenbachin esitt&auml;m&auml; teoria uudesta Od-s&auml;teilyst&auml; katosi v&auml;hin &auml;&auml;nin &ndash; ilmeisesti, koska sille ei n&auml;hty mink&auml;&auml;nlaista vakavasti otettavaa n&auml;ytt&ouml;&auml;. Kummitustalot ovat siirtyneet kansanperinteen, televisioviihteen ja populaariparapsykologian alueelle. Sen sijaan ajatuksensiirto ja fysikaaliset ilmi&ouml;t muodostavat kaksi modernin parapsykologian kohteen puolta nimill&auml; ESP ja PK, ja niit&auml; kutsutaan yhteisnimell&auml; psi, kuten edell&auml; todettiin. Kuitenkin skeptikot (esim. <a href="#alcock90">Alcock 1990</a>, s. 16) sanovat usein, ettei parapsykologialla ole tutkimuskohdetta. Mit&auml; t&auml;m&auml; tarkoittaa?</p><p>1980-luvun puoliv&auml;liss&auml; brittil&auml;inen psykologi, itsekin vuosia aktiivisti parapsykologian parissa ty&ouml;skennellyt Susan Blackmore (<a href="#blackmore89">1989</a>) kirjoitti <i>The Society for Psychical Research</i> -tutkimusseuran julkaisusarjassa parapsykologian nykytilasta. H&auml;nen mukaansa parapsykologia ei koko satavuotisen historiansa aikana ole onnistunut hankkimaan ja vakiinnuttamaan itselleen asemaa tieteellisen&auml; tutkimusperinteen&auml;, koska se on kyennyt m&auml;&auml;rittelem&auml;&auml;n kohteensa vain negatiivisesti, siis selitt&auml;m&auml;tt&ouml;m&auml;ksi ilmi&ouml;ksi.</p><p>Yhdysvaltalainen parapsykologi John Palmer (<a href="#palmer85">1985</a>) totesi samoihin aikoihin, ett&auml; parapsykologialla ei ole teoriaa, jonka mukaan psi olisi m&auml;&auml;ritelty. Se on ainoastaan yhteisnimitys erilaisille selitt&auml;m&auml;tt&ouml;mille ilmi&ouml;ille. Joseph Rush (<a href="#rush87a">1987a</a>, s. 7) toteaa suhteellisen tuoreessa parapsykologian oppikirjassa, ett&auml; psi tulee kreikasta ja se viittaa tuntemattomaan tekij&auml;&auml;n ESP ja PK -ilmi&ouml;ryhmiss&auml;. Tuo teos, <i>The Foundations of Parapsychology</i> (<a href="#edge87">Edge et al. 1987</a>) omistaa kokonaisen kappaleen aiheelle, &rdquo;mit&auml; psi ei ole?&rdquo;, mutta ei sen sijaan esit&auml; yhten&auml;ist&auml; teoriaa siit&auml;, mit&auml; se olisi. Parapsykologian historialle onkin tunnusomaista, ett&auml; se on yritt&auml;nyt todistaa nimenomaan psi-ilmi&ouml;n eri alalajien olemassaoloa (ett&auml; ihmismieli on voinut vaikuttaa noppien heitossa ilmeneviin tilastollisiin todenn&auml;k&ouml;isyyksiin, ett&auml; ihminen on voinut havaita tulevia tapahtumia, jne.), mutta se ei ole kyennyt kertomaan, mist&auml; oikein olisi kysymys. Kymmeni&auml; vuosia vanhalle luonnontieteen alalle t&auml;m&auml; on kest&auml;m&auml;t&ouml;n tilanne.</p><p><a name="tulokset_riippuvat_tutkijasta"></p><h2>Tulokset riippuvat tutkijasta</h2><p></a></p><p>Psyykkisen tutkimuksen aikoina meediot valittivat usein, ett&auml; kriitikkojen l&auml;sn&auml;olo h&auml;iritsi heid&auml;n kykyj&auml;&auml;n. T&auml;m&auml; ilmi&ouml; tuli sitten my&ouml;s kokeellisen parapsykologian osaksi. Parapsykologi Adrian Parker (<a href="#parker78">1978</a>; ks. my&ouml;s <a href="#alcock90">Alcock 1990</a>, s. 38) jopa totesi 1970-luvun lopulla, ett&auml; t&auml;m&auml;n tutkimusperinteen ainoa todellinen l&ouml;yt&ouml; on EE-tekij&auml;, eli kokeilijan vaikutus (experimenter effect). Toinen alan edustaja John Palmer (<a href="#palmer87b">1987b</a>, s. 214) kirjoittaa siit&auml; alan oppikirjassa lainaamisen arvoisella tavalla: <i>&rdquo;Jo varhaisista Rhinen p&auml;ivist&auml; alkaen on hyvin tiedetty, ett&auml; er&auml;&auml;t tutkijat saavat kokeissaan jatkuvasti merkitt&auml;vi&auml; tuloksia, testaavat he sitten mit&auml; hypoteesia hyv&auml;ns&auml;, kun taas toiset eiv&auml;t niit&auml; saa. EE-ilmi&ouml;n olemassaolo ei ole kiistanalainen, ei edes kriitikkojen keskuudessa.&rdquo;</i></p><p>Palmerin (<a href="#palmer87b">1987b</a>, s. 214&ndash;215) mukaan EE-ilmi&ouml; voidaan selitt&auml;&auml; kolmella eri tavalla, jotka h&auml;n nime&auml;&auml; tutkijan erehdykseksi, tutkijan psykologiaksi ja tutkijan psi-tekij&auml;ksi. Tutkijan erehdys -olettamuksen mukaan er&auml;&auml;t tutkijat eiv&auml;t kykene eliminoimaan virhel&auml;hteit&auml; ja petoksen mahdollisuutta kokeistaan, tai he itse manipuloivat tuloksiaan toistuvasti. Tutkijan psykologia -hypoteesi selitt&auml;&auml; EE-ilmi&ouml;n tutkijoiden persoonallisella kyvyll&auml; motivoida ja rentouttaa koehenkil&ouml;ns&auml; niin, ett&auml; psi-kyky p&auml;&auml;see oikeuksiinsa. Tutkijan psi -hypoteesi taas l&auml;htee siit&auml;, ett&auml; tutkijat voivat itse olla paranormaalin vaikutuksen alkuper&auml;. Palmer kirjoittaa: <i>&rdquo;me tied&auml;mme, ett&auml; suurin osa, ja luultavasti jokainen, asemansa vakiinnuttanut psi-ilmi&ouml;it&auml; aikaan saava tutkija (psi-conductive experimenter) uskoo vahvasti psi-ilmi&ouml;&ouml;n.&rdquo;</i></p><p>EE-ilmi&ouml; on parapsykologian tieteellisen aseman kannalta kiusallinen riippumatta siit&auml;, mink&auml; tulkinnan me itse ilmi&ouml;lle annamme. Mik&auml;li paranormaaleja ilmi&ouml;it&auml; saavat aikaan ensisijaisesti ne tutkijat, jotka uskovat niihin vahvasti, tieteen metodologiassa keskeinen toistettavuuden vaatimus rajautuu kattamaan vain heit&auml; (ks. <a href="luku04.html">Niiniluoto t&auml;ss&auml; teoksessa</a>). Kriitikoilla ei ole koskaan mahdollisuutta osoittaa koeasetelman heikkouksia omien toistokokeidensa avulla, ja samalla my&ouml;s mahdollisen petoksen kontrollointi tulee mahdottomaksi. N&auml;in ei voida menetell&auml; luonnontieteess&auml;. Erityisen kiusallista t&auml;m&auml; on siksi, ett&auml; parapsykologian historiassa on todella tavattu silmiinpist&auml;v&auml;n paljon vilpillisyytt&auml;. Katsotaanpa t&auml;t&auml; asiaa hieman l&auml;hemmin.</p><div class="sidefigure"><img alt="" src="luku12-2.jpg" style="border:0;width:370;height:600;" /><br /> Spiritismi oli olennainen osa parapsykologian syntyvaiheita.<br /> T&auml;h&auml;n valokuvaan on saatu niin t&auml;m&auml;n- kuin tuonpuoleisiakin henkil&ouml;it&auml;.<br /> Teoksesta Price, H. (<a href="#price39">1939</a>) <b>Fifty Years of Psychical Research</b>.</div><p><a name="petkutusta_petkutusta"></p><h2>Petkutusta, petkutusta&hellip;</h2><p></a></p><p>Brittil&auml;inen parapsykologi Harry Price (<a href="#price39">1939</a>, s. 190) kirjoitti yli puoli vuosisataa sitten, ett&auml; <i>&rdquo;spiritualismin historia on petoksen historiaa&rdquo;</i>. Psyykkisen tutkimuksen k&auml;ytt&auml;m&auml;t meediot olivat yksi toisensa j&auml;lkeen j&auml;&auml;neet kiinni vilpist&auml;. T&auml;m&auml; oli ep&auml;ilem&auml;tt&auml; yksi tekij&auml;, joka sai Rhinen ja muut h&auml;nen j&auml;lkeens&auml; keskittym&auml;&auml;n tavanomaisempiin koehenkil&ouml;ihin ja muotoilemaan koeasetelmat siten, ettei vilpin mahdollisuutta j&auml;isi. Petos ei silti suinkaan kadonnut parapsykologiaa koskevasta keskustelusta. Kriitikot ovat toisaalta huomauttaneet koehenkil&ouml;iden mahdollisuudesta menetell&auml; ep&auml;rehellisesti ja toisaalta syytt&auml;neet itse parapsykologeja vilpist&auml;.</p><p>Aluksi tieteellisi&auml; parapsykologeja arvosteltiin tutkimusmenetelmien heikkouksista. Koehenkil&ouml;t saattoivat n&auml;hd&auml; arvattavia symboleja, tulokset merkittiin virheellisesti ja tulkittiin virheellisell&auml; matematiikalla. Rhine ja Soal korjasivat asetelmia, ja my&ouml;hemmin kriitikkojen oli vedottava yh&auml; enemm&auml;n vilppiin. 1950- ja 60-luvuilta alkaen skeptikot yhdysvaltalainen George Price ja brittil&auml;inen Mark Hansel korostivat, ett&auml; pelkk&auml; vilpin mahdollisuus vei perustan n&auml;it&auml; kovin ep&auml;tavallisia ilmi&ouml;it&auml; todistavilta tutkimuksilta. T&auml;m&auml; arvostelu kohdistettiin sek&auml; Rhinen johtamassa Duke-laboratoriossa tehtyihin tutkimuksiin ett&auml; brittil&auml;isen parapsykologin Soalin kokeisiin (parapsykologien ja kriitikkojen vuorovaikutuksesta ks. esim. <a href="#palmer87a">Palmer 1987a</a>, s. 162&ndash;167; <a href="#tuomi89">Tuomi 1989</a>, s. 88&ndash;92; <a href="#collins79">Collins ja Pinch 1979</a>, s. 250&ndash;253).</p><p>Ep&auml;rehellisyytt&auml; my&ouml;s esiintyi. Alan kuuluisimmassa paikassa Rhinen laboratoriossa johtaja jopa suhtautui siihen suvaitsevasti. Vuonna 1938 Rhine kirjoitti <i>Journal of Parapsychology</i> -lehdess&auml;, ett&auml; vilppi&auml; oli toki h&auml;nen laboratoriossaankin todettu. Se ei h&auml;nen mielest&auml;&auml;n kuitenkaan ollut tieteellisesti kiinnostava seikka, joten petoksen harrastajien nimi&auml; ei tarvinnut kertoa julkisuudessa (<a href="#gardner91">Gardner 1991</a>). My&ouml;hemmin kuitenkin todettiin, ett&auml; se parapsykologi, jonka petokseen Rhine viittasi, sai julkaista tuloksensa samaisen Rhinen toimittaman lehden seuraavassa numerossa. Lis&auml;ksi Rhinen ty&ouml;toveri Gaither Pratt, joka oli l&ouml;yt&auml;nyt vilpin, viittasi j&auml;lleen Rhinen toimittamassa <i>Extra-sensory Perception after Sixty Years</i> -teoksessa samaan artikkeliin todisteena psi-ilmi&ouml;n puolesta.</p><p>Vuonna 1974 Rhine kirjoitti j&auml;lleen vilpist&auml; mainitsematta nimi&auml;. H&auml;n kertoi, ett&auml; 1940- ja 1950-luvuilla h&auml;nen laboratoriossaan todettiin per&auml;ti kaksitoista petosta ja puolet niist&auml; viel&auml;p&auml; itse teosta. Sittemmin petos olisi v&auml;hentynyt ratkaisevasti. Vain muutamia kuukausia my&ouml;hemmin h&auml;nen seuraajakseen valitsema laboratorion virkaatekev&auml; johtaja j&auml;i kuitenkin kiinni verekselt&auml;&auml;n manipuloimassa s&auml;hk&ouml;ist&auml; tulostenkirjaamiskonetta (<a href="#gardner91">Gardner 1991</a>).</p><p>Soal sai 1940-luvulla saman kaltaisia tuloksia Britanniassa kuin Duke-yliopiston suojissa toteutetuissa kokeissa oli saatu. N&auml;ytti siis silt&auml;, ett&auml; ESP oli laboratorio-olosuhteissa kontrolloiduilla toistokokeilla todistettu ilmi&ouml;. Seuraavan vuosikymmenen puoliv&auml;liss&auml; Price (<a href="#price55">1955</a>) kuitenkin julkaisi eritt&auml;in tunnetun artikkelin Science-lehdess&auml;, jossa h&auml;n v&auml;itti, ett&auml; Soalilla oli useita mahdollisuuksia v&auml;&auml;rent&auml;&auml; tutkimusp&ouml;yt&auml;kirjat. Soal ja useat muut parapsykologit puolustautuivat, mutta debattia k&auml;ytiin kaksi vuosikymment&auml;. Ensin Hansel systematisoi Pricen argumentit, ja sitten 1970-luvulla per&auml;ti kolme tutkijaa l&ouml;ysi yh&auml; tarkemmat todisteet siit&auml;, ett&auml; Soal oli todellakin rukannut tuloksiaan.</p><p>Soalin vilppi ja Rhinen johtaman laboratorion tutkijoiden toistuvat petokset eiv&auml;t toki todista, ett&auml; kaikki psi-ilmi&ouml;t&auml; todistavat tutkimukset olisivat manipuloituja, mik&auml;li niihin ei sis&auml;lly muita virhel&auml;hteit&auml;. T&auml;t&auml; ei my&ouml;sk&auml;&auml;n todista Rhinen taipumus lakaista havaitut ep&auml;rehellisyydet maton alle. T&auml;ytyy kuitenkin muistaa kaksi seikkaa. Ensinn&auml;kin parapsykologian olemassaoleviksi v&auml;itt&auml;m&auml;t ilmi&ouml;t ovat harvinaisia, satunnaisia ja jopa ristiriidassa muiden tieteenalojen perusteella muodostetun maailmankuvan kanssa. Toiseksi, kuten edell&auml; todettiin, EE-ilmi&ouml; tekee niiden kontrolloinnin toistokokeiden kautta mahdottomiksi muille kuin asiaan uskoville. Kun niiden ratkaisevina todisteina esitett&auml;v&auml;t kokeet toistuvasti osoittautuvat vilpillisiksi, petoksen mahdollisuus on eritt&auml;in kiusallinen parapsykologian uskottavuuden kannalta.</p><div class="figure"><img alt="" src="luku12-3.jpg" style="border:0;width:600;height:350;" /><br /> T&auml;ll&auml; laitteella tutkittiin mielen vaikutusta noppien liikkeisiin Duke-yliopiston parapsykologian laboratoriossa 1930-luvulla.<br /> Teoksesta Rhine J. (<a href="#rhine37">1937</a>) <b>New Frontiers of the Mind</b>.</div><p><a name="nuo_ujot_ilmiot"></p><h2>Nuo ujot ilmi&ouml;t</h2><p></a></p><p>Parapsykologian kokeet on pyritty ainakin alan akateemisen perinteen mukaan muotoilemaan sellaisiksi, ett&auml; tulokset voivat joko todistaa paranormaalit ilmi&ouml;t tai osoittaa niiden puuttuminen. N&auml;ytt&auml;&auml; kuitenkin silt&auml;, ett&auml; parapsykologien on vaikeaa my&ouml;nt&auml;&auml;, ettei sopivia tuloksia ole tullutkaan. Sen sijaan he ovat kerta toisensa j&auml;lkeen kehitt&auml;neet mit&auml; mielikuvituksellisempia selityksi&auml;. Edell&auml; totesimme, ett&auml; parapsykologian kent&auml;ll&auml; vallitsee laaja yhteisymm&auml;rrys EE-ilmi&ouml;n eli tutkijan vaikutuksen olemassaolosta. T&auml;m&auml; ilmi&ouml; jo yksin&auml;&auml;n asettaisi tutkimusperinteen kriittisyyden kovin kyseenalaiseksi. Kuitenkin parapsykologian piiriss&auml; on my&ouml;s kaksi muuta ilmi&ouml;t&auml;, jotka viel&auml; vahvistavat kuvaa kritiikitt&ouml;m&auml;st&auml; tutkimusalasta. N&auml;m&auml; ovat laantumistaipumus (decline effect) ja puuttuva psi (psi missing).</p><p>Beloff (<a href="#beloff93">1993</a>, s. 55) kirjoittaa parapsykologian historiassaan, ett&auml; kun meedio, neiti Cook oli lopettanut yhteisty&ouml;n William Crookesin kanssa 1800-luvun lopulla, h&auml;nen spiritistiset kykyns&auml; &rdquo;degeneroituivat sek&auml; vilpilliseen ett&auml; farssinomaiseen pelleilyyn&rdquo;. Meedioiden j&auml;&auml;ty&auml; kiinni tyypillinen selitys oli, ett&auml; aluksi meediolla oli todella ollut aito kyky. Se oli kuitenkin alkanut laantua, ja sosiaalinen paine ja rahan tarve olivat ajaneet meedion lavealle tielle. Saman kaltainen kehityskulku n&auml;kyi my&ouml;hemmin my&ouml;s kokeellisen parapsykologian piiriss&auml;. Sek&auml; parapsykologit (<a href="#rush87a">Rush 1987a</a>, s. 35) ett&auml; skeptikot (<a href="#hansel66">Hansel 1966</a>, s. 59&ndash;60) ovat panneet merkille, ett&auml; Duke-perinteen ensimm&auml;isten vuosien tilastollisesti eritt&auml;in merkitt&auml;vi&auml; tuloksia ei saatu aikaan toistokokeissa.</p><p>Samaten sek&auml; parapsykologit (esim. <a href="#rush87c">Rush 1987c</a>, s. 254) ett&auml; skeptikot (esim. <a href="#alcock90">Alcock 1990</a>, s. 38) ovat todenneet, ett&auml; psi-koesarjojen kuluessa tulokset alkavat usein l&auml;hesty&auml; tilastollista todenn&auml;k&ouml;isyytt&auml;. Kuitenkaan t&auml;m&auml; ei parapsykologien mukaan johdu siit&auml;, ett&auml; psi-olettamus olisi ollut v&auml;&auml;r&auml;, sill&auml; psi-ilmi&ouml;n ominaisuuksiin yksinkertaisesti kuuluu laantuminen tutkimusten kuluessa. Rush jopa esitt&auml;&auml; sen yhten&auml; osoituksena varhaisten psykokinesiakokeiden todistusvoimasta! Parapsykologit kutsuvat ilmi&ouml;t&auml; laantumistaipumukseksi.</p><p>Toisaalta parapsykologisten koesarjojen tulokset voivat olla v&auml;lill&auml; huonompia kuin oletettiin, mutta tuolloinkaan ei tarvitse katsoa, ett&auml; hypoteesi olisi osoitettu v&auml;&auml;r&auml;ksi. Kyseess&auml; saattaa nimitt&auml;in olla puuttuva psi -ilmi&ouml; (<a href="#crandall83">Crandall ja Hite 1983</a>; <a href="#rush87a">Rush 1987a</a>, s. 43) tai, kuten Beloff (<a href="#beloff93">1993</a>, s. 143) sit&auml; kutsuu, lammas&ndash;vuohi -tekij&auml;: joillakin ihmisill&auml; on kyky positiiviseen ja toisilla taas negatiiviseen psi-vaikutukseen. Jos esimerkiksi yritet&auml;&auml;n saada nopista vain parillisia lukuja, jotkut ihmiset saavatkin aikaan vain parittomia.</p><p>Psi-ilmi&ouml;&ouml;n uskovien ei siis tarvitse hyl&auml;t&auml; olettamusta, vaikkei psi tulisikaan esille tutkimuksissa. Laantumistaipumus, puuttuva psi-ilmi&ouml; ja kokeilijan vaikutus ovat olleet syyn&auml; siihen, ett&auml; toistokokeet ovat tuottaneet tilastollisen todenn&auml;k&ouml;isyyden mukaisia tuloksia. N&auml;in parapsykologisilla laboratoriokokeilla ei voida todistaa mit&auml;&auml;n, vaan ne voidaan aina tulkita parhain p&auml;in.</p><p><a name="uskontoa_ja_maailmantuskan_lievitysta"></p><h2>Uskontoa ja maailmantuskan lievityst&auml;</h2><p></a></p><p>Psyykkisen tutkimuksen l&auml;ht&ouml;kohta oli uskonnollinen, kuten sek&auml; parapsykologit (<a href="#beloff93">Beloff 1993</a>, s. 65) ett&auml; ulkopuoliset historioitsijat (<a href="#oppenheim88">Oppenheim 1988</a>, s. 152&ndash;158) ovat todenneet. Society for Psychical Research -yhdistyksen keskeisimm&auml;t hahmot olivat kiinnostuneita ensi sijassa spiritualismista. He olivat uskonnollisia ihmisi&auml; ja siksi halusivat todisteita kuolemanj&auml;lkeiselle el&auml;m&auml;lle. He tunsivat maailmantuskaa uuden ajan mekanistisen maailman keskell&auml;, jossa tietoisuuskin oli selitetty vain yhdeksi hermotoiminnan sivutuotteeksi.</p><p>Samankaltainen uskonnollinen ja/tai emotionaalinen motivaatio on ollut esill&auml; my&ouml;s kokeellisen parapsykologian vaiheissa. Rhinen tausta oli fundamentalistikristillinen, ja h&auml;n etsi parapsykologiasta vastauksia uskonnollisiin kysymyksiin (<a href="#beloff93">Beloff 1993</a>, s. 128; <a href="#kurtz81">Kurtz 1981</a>, s. 20) My&ouml;hemmin esimerkiksi tunnettu skeptinen parapsykologi Susan Blackmore (<a href="#blackmore91">1991</a>, s. 134) on todennut, ett&auml; h&auml;n ei n&auml;e tieteellisi&auml; perusteita uskoa psi-ilmi&ouml;n, mutta kuitenkin emotionaalinen kokemus sitoo h&auml;net parapsykologiseen tutkimukseen.</p><p>Uskonnollinen tai emotionaalinen motivaatio ei kuitenkaan tee tieteest&auml; tyhj&auml;n puhumista. Voihan vaikkapa sy&ouml;p&auml;tutkija olla liikkeell&auml; uskonnollisesta halusta parantaa maailmaa, eik&auml; se tee h&auml;nen tutkimuksestaan sen huonompaa. Sit&auml;paitsi parapsykologit (esim. <a href="#irwin89">Irwin 1989</a>) ovat my&ouml;s puolustautuneet huomauttamalla, ett&auml; kielteinen asenne uskon asioihin ajaa skeptikkoja parapsykologian vastaiselle ristiretkelle. Ongelmia syntyy vasta sitten, kun tutkimustuloksia aletaan tulkita uskonnollisten tunteiden mukaisesti parhain p&auml;in; jos esimerkiksi hinnalla mill&auml; hyv&auml;ns&auml; halutaan n&auml;hd&auml; todisteita kuolemattoman sielun olemassaololle. T&auml;m&auml; n&auml;ytt&auml;isi olevan sis&auml;&auml;nrakennettu ongelma parapsykologioiden piiriss&auml;.</p><p>Kuoleman j&auml;lkeinen el&auml;m&auml; ja sellaiset perimm&auml;iset kysymykset kuin el&auml;m&auml;n tarkoitus olivat keskeisi&auml; kysymyksi&auml; 1900-luvun alussa psyykkisess&auml; tutkimuksessa. Myers (<a href="#myers04">1904</a>, s. 1003) kirjoitti vuonna 1904, ett&auml; <i>&rdquo;pahin pelko oli hengellinen eristyneisyys tai hengellinen yksin&auml;isyys; varma turva on telepaattisessa laissa&rdquo;</i>. Ne ovat my&ouml;s s&auml;ilytt&auml;neet merkitt&auml;vyytens&auml; my&ouml;hemm&auml;ss&auml; parapsykologiassa, ja niist&auml; kirjoitetaan edelleen tunteella ja uskonnollisella asenteella. Rhine (<a href="#rhine37">1937</a>, s. 3&ndash;8) perusteli <i>New Frontiers of the Mind</i> -kirjansa johdannossa, ett&auml; parapsykologia on uskonnollisen tutkimuksen tieteellinen muoto, jonka avulla l&ouml;ydet&auml;&auml;n totuus ihmisen paikasta universumissa. Nykyaikaisessa parapsykologiassa kysymys kuolemanj&auml;lkeisest&auml; el&auml;m&auml;st&auml; on esill&auml; sek&auml; alan akateemisessa suunnassa, esimerkiksi kuolemanl&auml;heisten kokemusten tutkimuksessa (ks. <a href="#blackmore93">Blackmore 1993</a>), ett&auml; etenkin populaarimmassa parapsykologiassa.</p><p>Parapsykologia alkoi yli sata vuotta sitten ty&ouml;skennell&auml; kuoleman j&auml;lkeisen el&auml;m&auml;n mahdollisuuden parissa. Tarkemmaksi ty&ouml;hypoteesiksi kehitettiin telepatia-k&auml;site, jonka ohella puhuttiin fysikaalisen mediumismin ilmi&ouml;ist&auml;. Sittemmin n&auml;m&auml; uudelleenmuotoiltiin ESP- ja PK-hypoteeseiksi, joiden todistaminen on edelleen parapsykologian keskeinen ongelma. Sadan vuoden aikana tutkimusperinne ei ole kyennyt edes todistamaan tutkimuskohteensa olemassaoloa, puhumattakaan niiden tarkempien ominaisuuksien m&auml;&auml;rittelyst&auml;. Parapsykologian akateeminen uskottavuus vaatisi ripe&auml;sti hyvi&auml; tuloksia &ndash; siin&auml; mieless&auml; <a href="luku13.html">t&auml;ss&auml; kirjassa esitelt&auml;v&auml;t ganzfeld-tutkimukset</a> ovat alan kannalta elint&auml;rkeit&auml;. Muussa tapauksessa alan harrastajien olisi vihdoinkin my&ouml;nnett&auml;v&auml;, ett&auml; kysymys on jostakin muusta kuin tieteest&auml;.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="aho93">Aho, J. (1993) <i>Parapsykologit: Ulkopuolisen n&auml;kemys poikkeavan tieteen suomalaiseen historiaan</i>, Suomen Historiallinen Seura.</a></li> <li><a name="alcock90">Alcock, J.E. (1990) <i>Science and Supernature: A Critical Appraisal of Parapsychology</i>, Prometheus Books.</a></li> <li><a name="allison79">Allison, P. (1979) Experimental Parapsychology as a Rejected Science. Teoksessa: R. Wallis (toim.) <i>On the Margins of Science: The Social Construction of Rejected Knowledge</i>, University of Keele.</a></li> <li><a name="beloff93">Beloff, J. (1993) <i>Parapsychology: A Concise History</i>, The Athlone Press.</a></li> <li><a name="blackmore89">Blackmore, S. (1989) Do We Need a New Psychical Research? <i>Journal of the Society for the Psychical Research</i>, 55, 49&ndash;59.</a></li> <li><a name="blackmore91">Blackmore, S. (1991) The Elusive Open Mind: Ten Years of Negative Research in Parapsychology. Teoksessa: K. Frazier (toim.) <i>The Hundredth Monkey and Other Paradigms of the Paranormal</i>, Prometheus Books.</a></li> <li><a name="blackmore93">Blackmore, S. (1993) <i>Dying to Live, Science and the Near-Death Experience</i>, Crafton.</a></li> <li><a name="collins79">Collins, H.M. ja Pinch, T. (1979) The Construction of Paranormal: Nothing Unscientific is Happening. Teoksessa: R. Wallis (toim.) <i>On the Margins of Science: The Social Construction of Rejected Knowledge</i>, University of Keele.</a></li> <li><a name="crandall83">Crandall, J.E. ja Hite, D.D. (1983) Psi missing and displacement: Evidence for improperly focused psi? <i>Journal of the American Society for Psychical Research</i>, 77, 209&ndash;228.</a></li> <li><a name="edge87">Edge, H.L. et al. (1987) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="gardner91">Gardner, M. (1991) The Obligation to Disclose Fraud. Teoksessa: K. Frazier (toim.) <i>The Hundredth Monkey and Other Paradigms of the Paranormal</i>, Prometheus Books.</a></li> <li><a name="hansel66">Hansel, C.E.M. (1966) <i>ESP: A Scientific Evaluation</i>, MacGibbon &amp; Kee.</a></li> <li><a name="hyman85">Hyman, R. (1985) A Critical Historical Overview of Parapsychology. Teoksessa: P. Kurtz (toim.) <i>A Skeptic&rsquo;s Handbook of Parapsychology</i>, Prometheus Books.</a></li> <li><a name="irwin89">Irwin, H.J. (1989) On Paranormal Disbelief: The Psychology of the Sceptic. Teoksessa: G.K. Zollschan et al. (toim.) <i>Exploring the Paranormal: Perspectives on Belief and Experience</i>, Prism Press.</a></li> <li><a name="kurtz81">Kurtz, P. (1981) Is Parapsychology a Science? Teoksessa: K. Frazier (toim.) <i>Paranormal Borderlands of Science</i>, Prometheus Books.</a></li> <li><a name="mcclenon84">McClenon, J. (1984) <i>Deviant Science: The Case of Parapsychology</i>, University of Pennsylvania Press.</a></li> <li><a name="morris97">Morris, R. (1997) Koestlerin perint&ouml;, <a href="../../lehti/1997#1"><i>Skeptikko</i>, 32, 1</a>, 13&ndash;16.</a></li> <li><a name="myers04">Myers, F. (1904) <i>Human Personality and its Survival of Bodily Death</i>, Longmans, Green &amp; Co.</a></li> <li><a name="oppenheim88">Oppenheim, J. (1988) <i>The Other World: Spiritualism and Psychical Research in England, 1850&ndash;1914</i>, Cambridge University Press.</a></li> <li><a name="palmer85">Palmer, J. (1985) Progressive scepticism. A critical approach to the psi controversy, <i>Journal of Parapsychology</i>, 50, 29&ndash;42.</a></li> <li><a name="palmer87a">Palmer, J. (1987a) The ESP controversy. Teoksessa: H.L. Edge et al. (eds.) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="palmer87b">Palmer, J. (1987b) ESP research findings: The process approach. Teoksessa: H.L. Edge et al. (toim.) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="parker78">Parker, A. (1978) A holistic methodology in psi research, <i>Parapsychology Review</i>, 9, 1&ndash;6.</a></li> <li><a name="price55">Price, G.R. (1955) Science and the supernatural, <i>Science</i>, 122, 359&ndash;367.</a></li> <li><a name="price39">Price, H. (1939) <i>Fifty Years of Psychical Research</i>, Longmans, Green &amp; Co.</a></li> <li><a name="rhine37">Rhine, J. (1937) <i>New Frontiers of the Mind</i>, Farrar &amp; Rinehart.</a></li> <li><a name="rush87a">Rush, J.H. (1987a) What is parapsychology? Teoksessa: H.L. Edge et al. (toim.) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="rush87b">Rush, J.H. (1987b) Parapsychology: a historical perspective. Teoksessa: H.L. Edge et al. (toim.) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="rush87c">Rush, J.H. (1987c) Findings from experimental PK research. Teoksessa: H.L. Edge et al. (toim.) <i>Foundations of Parapsychology: Exploring the Boundaries of Human Capability</i>, Routledge.</a></li> <li><a name="tuomi89">Tuomi, I. (1989) <a href="../paholaisen_asianajaja/luku4.html">Parapsykologian paradokseja</a>. Teoksessa: H. H&auml;yry et al. (toim.) <i><a href="../paholaisen_asianajaja/">Paholaisen asianajaja: opaskirja skeptikolle</a></i>, Ursa.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>