<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Sieppauskokemusten psykologiaa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Sieppauskokemusten psykologiaa</h1><h2>Jukka H&auml;kkinen</h2><p>Helsinkil&auml;inen yst&auml;v&auml;ni kertoi silloin t&auml;ll&ouml;in kokevansa outoja vierailuja: h&auml;n on vuosien varrella her&auml;nnyt useita kertoja keskell&auml; y&ouml;t&auml; tunteeseen, ett&auml; huoneessa on joku tai jokin tuntematon olento. Tilanteet ovat olleet pelottavan tuntuisia varsinkaan kun h&auml;n ei jostain syyst&auml; ole pystynyt liikahtamaan, vaan on ollut ik&auml;&auml;nkuin halvaantunut. Kun liikuntakyky on jonkin ajan kuluttua palannut, on outo olento kadonnut.</p><p>Yst&auml;v&auml;ni, joka muuten on t&auml;ysin tasapainoinen ja j&auml;rkev&auml; ihminen, ei ole liiemmin yritt&auml;nyt n&auml;it&auml; outoja kokemuksiaan tulkita, mutta kertoi kokemuksen muistuttavan televisiossa kuvailtua niin sanottua sieppauskokemusta, jossa avaruusolennot vierailevat henkil&ouml;n makuuhuoneessa ja kenties sieppaavat h&auml;net avaruusalukseensa. Ovatko ulkoavaruuden olennot saapumassa nyt siis my&ouml;s Helsinkiin?</p><p>Yhdysvalloissa tehdyn kyselytutkimuksen (<a href="#hopkins92">Hopkins, Jacobs ja Westrum 1992</a>) perusteella on arvioitu, ett&auml; ulkoavaruuden olennot ovat toistuvasti siepanneet 3,7 miljoonaa yhdysvaltalaista aluksiinsa, joissa uhreille on suoritettu mielivaltaisia fysiologisia kokeita. Siepatut k&auml;rsiv&auml;t moninaisista psyykkisist&auml; oireista ja niinp&auml; psykologit ovat aktivoituneet ottamaan kantaa ilmi&ouml;n luonteesta ja alkuper&auml;st&auml;. Tunnetuin psykiatrin kannanotto lienee Cambridgessa ty&ouml;skentelev&auml;n John Mackin (<a href="#mack94">1994</a>) aiheesta kirjoittama populaarikirja <i>Abduction: Human Encounters with Aliens</i>, jossa h&auml;n pyrkii todistamaan avaruusolentojen vierailut todelliseksi ilmi&ouml;ksi.</p><p>Onneksi my&ouml;s tieteellinen keskustelu asiasta on alkanut, esimerkiksi vuonna 1996 <i>Psychological Inquiry</i> -lehden kokonainen numero (Vol. 7, No. 2) oli varattu asialle. Kyseisess&auml; lehdess&auml; kunkin numeron teemaa k&auml;sittelee laaja kohdeartikkeli, jota muut lehdess&auml; ilmestyv&auml;t artikkelit sitten kommentoivat. K&auml;sittelytapa on erityisen arvokas monimutkaisten ja kiistanalaisten ilmi&ouml;iden kohdalla, koska erilaiset n&auml;k&ouml;kulmat p&auml;&auml;sev&auml;t esille ja lukija voi vertailla eri n&auml;kemyksi&auml; ja niiden edustajien perusteita. N&auml;in my&ouml;s John Mack on p&auml;&auml;ssyt esitt&auml;m&auml;&auml;n mielipiteens&auml; tieteellisess&auml; lehdess&auml; ja joutuu my&ouml;s ottamaan vastaan tieteellist&auml; kritiikki&auml; ajatuksistaan.</p><p>Ufo-keskusteluissa sekoittuvat usein iloisesti tiede, kuten fysiikka, kemia, astronomia ja psykologia sek&auml; tieteen alan ulkopuolelle j&auml;&auml;v&auml;t ilmi&ouml;t, kuten parapsykologia tai viljaympyr&auml;tutkimus. Osa ep&auml;tavallisista kokemuksista selittyy varmasti tunnettujen tai viel&auml; tuntemattomien luonnonilmi&ouml;iden avulla, mutta j&auml;t&auml;n fysikaalisten todisteiden ja tuntemattomien valoilmi&ouml;iden selitt&auml;misen n&auml;iden alojen asiantuntijoille ja pyrin ainoastaan l&ouml;yt&auml;m&auml;&auml;n vastaukset kahteen kysymykseen: Mink&auml;laisia ep&auml;tavallisia kokemuksia ihmisill&auml; voi olla? Mink&auml; vuoksi osa ep&auml;tavallisista kokemuksista tulkitaan ufo-sieppauksiksi?</p><p><a name="tyypillinen_sieppauskokemus"></p><h2>Tyypillinen sieppauskokemus</h2><p></a></p><p>Sieppauksen kokeminen ja muistaminen vaihtelee yksil&ouml;llisesti. Joillakin kokemus voi olla voimakas ja yksityiskohtaisestikin muistista palautettavissa. Osa henkil&ouml;ist&auml; taas muistaa vain v&auml;h&auml;n yksityiskohtia, ja osalla saattaa olla ep&auml;m&auml;&auml;r&auml;isi&auml; ahdistustiloja, pelkotiloja, &rdquo;puuttuvan ajan&rdquo; episodeja, kummallisia muistikuvia tai pahoja unia. T&auml;llaisessa tapauksessa tarkemmat yksityiskohdat tai sieppauskokemus ylip&auml;&auml;t&auml;&auml;n muistetaan vasta &rdquo;terapeutin&rdquo; tai ufotutkijan konsultaation j&auml;lkeen.</p><p>Sieppauskokemus tapahtuu usein y&ouml;ll&auml; henkil&ouml;n omassa makuuhuoneessa. Tapahtuma alkaa usein ep&auml;m&auml;&auml;r&auml;isten olioiden havaitsemisella. T&auml;ss&auml; vaiheessa henkil&ouml; kokee yleens&auml; itsens&auml; kykenem&auml;tt&ouml;m&auml;ksi liikkumaan. Voi my&ouml;s olla niin, ett&auml; ket&auml;&auml;n ei n&auml;y, mutta henkil&ouml;lle tulee pelottava kokemus, ett&auml; joku on l&auml;sn&auml;. H&auml;n voi my&ouml;s kuulla &auml;&auml;ni&auml;, haistaa outoja hajuja tai tuntea itse&auml;&auml;n kosketeltavan tai t&ouml;nitt&auml;v&auml;n. Joskus voi my&ouml;s esiinty&auml; lent&auml;mis- tai ruumistapoistumiskokemuksia.</p><p>Useimmiten ep&auml;tavallinen &ouml;inen kokemus on edell&auml; mainitun kaltainen. Joillakin henkil&ouml;ill&auml; kokemus kuitenkin laajenee monimutkaisemmaksi ja yksityiskohtaisemmaksi. Henkil&ouml; voi muistaa, ett&auml; h&auml;net on viety avaruusalukseen, jossa h&auml;n on joutunut erilaisten l&auml;&auml;ketieteellisten kokeiden kohteeksi, joihin usein liittyy seksuaalisia piirteit&auml;. Joskus avaruusolennot keskustelevat siepatun henkil&ouml;n kanssa maailmaa kohtaavista ongelmista kuten ydinaseista tai saastumisesta. Lopuksi muistikuvat tapahtumasta pyrit&auml;&auml;n tavalla tai toisella pyyhkim&auml;&auml;n, joko k&auml;skem&auml;ll&auml; tai jonkinlaisella pyyhkimismenetelm&auml;ll&auml;.</p><p><a name="sieppausten_lukumaara"></p><h2>Sieppausten lukum&auml;&auml;r&auml;</h2><p></a></p><p>V&auml;itettyjen sieppauskokemusten lukum&auml;&auml;r&auml; on parin viimeisen vuosikymmenen kuluessa kasvanut huomattavasti erityisesti Yhdysvalloissa. Eri asia sitten on, onko kyse siit&auml;, ett&auml; kokemusten m&auml;&auml;r&auml; lis&auml;&auml;ntyy vai ett&auml; henkil&ouml;t uskaltavat enemm&auml;n kertoa ep&auml;tavallisista kokemuksistaan (<a href="#newman96a">Newman ja Baumeister 1996a</a>). Siin&auml; miss&auml; vuonna 1979 puhuttiin luvuista luokkaa 200 (<a href="#greenberg79">Greenberg 1979</a>) ja my&ouml;hemmin luvusta luokkaa 500 (<a href="#hopkins87">Hopkins 1987</a>), ovat Hopkins, Jacobs ja Westrum (<a href="#hopkins92">1992</a>) tutkimustensa perusteella p&auml;&auml;tyneet per&auml;ti 3,7 miljoonaan. Viimeksimainittujen tutkimusmenetelmi&auml; voidaan kuitenkin kritisoida. Tutkimus perustui kyselylomakkeeseen, joka oli l&auml;hetetty 5 947:lle satunnaisesti valitulle yhdysvaltalaiselle henkil&ouml;lle. Kyselylomakkeessa ei kysytty suoraan sieppauskokemuksista, vaan kysymykset olivat tyyppi&auml; &rdquo;Oletko koskaan her&auml;nnyt huoneessasi kykenem&auml;tt&ouml;m&auml;n&auml; liikkumaan ja kokien, ett&auml; l&auml;sn&auml; on toinen henkil&ouml;?&rdquo; &rdquo;Oletko koskaan tuntenut leijuvasi ilmassa?&rdquo; &rdquo;Oletko koskaan l&ouml;yt&auml;nyt kehostasi arpia, joiden syntytapaa et tied&auml;?&rdquo;. Vaikka henkil&ouml; vastaisi kaikkiin n&auml;ihin kysymyksiin my&ouml;nt&auml;v&auml;sti, ei kysely paljasta tai todista avaruusolentojen vierailuista mit&auml;&auml;n.</p><p>Kyselomake on sin&auml;ns&auml; aivan p&auml;tev&auml; psykologinen tutkimusmenetelm&auml;, mutta on eri asia, miten kyselylomakkeella saatua tulosta tulkitaan. Jotta kyselyn perusteella voitaisiin p&auml;&auml;tell&auml; jotakin sieppauskokemuksista, pit&auml;isi ensin pysty&auml; todentamaan, ett&auml; n&auml;m&auml; kysymykset todella kertovat jotakin avaruusolentojen tapaamisesta ja sieppauksista. Se, ett&auml; tekij&auml;t n&auml;in olettavat, ei viel&auml; riit&auml;, vaan asia t&auml;ytyy huolellisesti perustella ja alistaa muiden alan tutkijoiden arvioitavaksi. Sieppaustutkimuksen tekij&auml;t eiv&auml;t kuitenkaan pysty esitt&auml;m&auml;&auml;n vakuuttavia perusteluja sille, miksi meid&auml;n tulisi olettaa, ett&auml; kyselylomake mittaa nimenomaan avaruusolioiden tekemi&auml; sieppauksia eik&auml; esimerkiksi taipumusta lieviin unih&auml;iri&ouml;ihin. Niinp&auml; onkin todenn&auml;k&ouml;ist&auml;, ett&auml; kyselyn perusteella voidaan erotella tiettyj&auml; erityispiirteit&auml; omaava joukko, mutta ei suinkaan henkil&ouml;it&auml;, jotka olisi siepattu avaruusaluksiin.</p><p><a name="miksi_etsia_vaihtoehtoa_avaruusolioselitykselle"></p><h2>Miksi etsi&auml; vaihtoehtoa avaruusolioselitykselle?</h2><p></a></p><p>Sieppausilmi&ouml;t&auml; tarkasteltaessa kannattaa aluksi mietti&auml;, miksi emme uskoisi ihmisten omia tarinoita ulkoavaruuden olennoista? Ei kai n&auml;in suuri joukko ihmisi&auml; voi tietoisesti valehdella tai olla mielisairaita? Eik&ouml; olisi syyt&auml; uskoa ihmisten vilpitt&ouml;mi&auml; ja voimakkaiden tunteiden s&auml;vytt&auml;mi&auml; tarinoita ja keskitty&auml; tutkimaan avaruusolentojen v&auml;litt&auml;mi&auml; viestej&auml;? Joidenkin kirjoittajien (<a href="#mcleod96">McLeod, Corbisier ja Mack 1996</a>) mukaan vaihtoehtoisten tulkintojen etsiminen on v&auml;h&auml;ttely&auml;, mik&auml; vain lis&auml;&auml; k&auml;rsivien uhrien tuskaa.</p><p>Periaatteessa tuo ajatus onkin oikea, mutta avaruusolentojen vierailujen totuudellisuuden hyv&auml;ksymiselle on useita esteit&auml;. Ensinn&auml;kin, fysikaalisia todista v&auml;itetyist&auml; ihmisiin asennetuista laitteista ei ole. Kaikki tarkemmin analysoidut esineet ovat paljastuneet maallista alkuper&auml;&auml; oleviksi. H&auml;mm&auml;stytt&auml;v&auml;&auml; on my&ouml;s se, kuinka monet n&auml;ist&auml; laitteista ovat &rdquo;hukkuneet&rdquo; ennen kuin niit&auml; on ehditty analysoida. J&auml;ljelle j&auml;&auml;neet on aina pystytty todistamaan maallista alkuper&auml;&auml; oleviksi. T&auml;m&auml; selitys ei tosin avaruusolentoihin vakaasti uskovaa v&auml;ltt&auml;m&auml;tt&auml; j&auml;rkyt&auml;: &rdquo;k&auml;&auml;nteentekevi&auml;&rdquo; fysikaalisia todisteita ilmaantuu aina lis&auml;&auml; kun vanhat on ehditty tutkia kunnolla.</p><p>Toinen selke&auml; kritiikin aihe liittyy itse sieppaustapausten havainnointiin. Kun otetaan huomioon sieppausten v&auml;itetty valtava lukum&auml;&auml;r&auml;, on aika outoa, ett&auml; sieppausten videokuvaaminen ei ole koskaan onnistunut. Sieppausta kokeva ihminen n&auml;ytt&auml;&auml; videonauhalla nukkuvan. My&ouml;sk&auml;&auml;n siepatun henkil&ouml;n seurassa olevat henkil&ouml;t eiv&auml;t n&auml;e sieppauskokemusta, vaan my&ouml;s heist&auml; henkil&ouml; n&auml;ytt&auml;&auml; olevan unessa (<a href="#basterfield92">Basterfield 1992</a>).</p><p>Koska fysikaalisia todisteita ei ole, j&auml;&auml; ainoaksi vaihtoehdoksi ihmisten omien kertomusten tutkiminen. T&auml;ll&ouml;inkin t&ouml;rm&auml;t&auml;&auml;n ongelmiin, sill&auml; ihmiset ovat aina kokeneet erilaisia outoja asioita, joita on pyritty selitt&auml;m&auml;&auml;n kulttuurin ja aikakauden mukaisesti. Jos ihmisten omat tarinat tarjoavat hyv&auml;ksytt&auml;v&auml;n pohjan tutkimukselle, t&auml;ytyisi meid&auml;n aloittaa my&ouml;s henkien, paholaisen, noitien, tonttujen ja keijukaisten tieteellinen tutkiminen. N&auml;m&auml; ovat kaikki ihmisten kuvauksia kokemuksistaan, jotka aikanaan olivat eritt&auml;in laajalti levinneit&auml; ja vakuuttavasti ilmaistuja. Koska ep&auml;tavallisten kokemusten kuvaukset vaihtelevat varsin systemaattisesti kokijan kulttuurista ja h&auml;nen kenties k&auml;ytt&auml;m&auml;ns&auml; terapeutin mukaan, kannattaisi ehk&auml; ensin pohtia, l&ouml;ytyisik&ouml; ilmi&ouml;lle maanl&auml;heisempi&auml; selitysvaihtoehtoja. Ilman yliluonnollisia selityksi&auml;kin aiheesta avautuu eritt&auml;in mielenkiintoinen psykologinen ongelmakentt&auml;, jonka keskeisen&auml; kysymyksen&auml; on, mitk&auml; aivotoiminnat voisivat olla ilmi&ouml;n taustalla.</p><p><a name="aivotoiminta_ja_epatavalliset_kokemukset"></p><h2>Aivotoiminta ja ep&auml;tavalliset kokemukset</h2><p></a></p><p>Kun tarkastellaan sieppauksia kokevia henkil&ouml;it&auml;, on t&auml;ysin selv&auml;&auml;, ett&auml; osa on julkisuutta hakevia huijareita ja osalla on vakava psykopatologia. Koska ep&auml;tavallisen kokemuksen omaavia henkil&ouml;it&auml; on kuitenkin varsin paljon, on todenn&auml;k&ouml;ist&auml;, ett&auml; selv&auml;sti suurin osa on henkisesti terveit&auml;. Vaikka kokemukset voivat olla varsin kummallisia, ei kokijoita voi pelk&auml;st&auml;&auml;n t&auml;ll&auml; perusteella leimata psyykkisesti h&auml;iriintyneiksi, sill&auml; aivojen toiminta voi joskus saada aikaan todella kummallisia kokemuksia. En tarkoita psykoosin tapaisia voimakkaita h&auml;iri&ouml;tiloja, vaan huomattavasti lievempi&auml; ilmi&ouml;it&auml;, jotka voivat satunnaisesti aiheuttaa varsin ep&auml;tavallisia kokemuksia.</p><p>Koska n&auml;m&auml; kokemukset ovat huomattavasti tavallisuudesta poikkeavia, on niille usein vaikea l&ouml;yt&auml;&auml; j&auml;rkeenk&auml;yp&auml;&auml; selityst&auml;, ja niinp&auml; selitysmalli tempautuukin helposti populaareista, aikakaudelle tyypillisist&auml; myyteist&auml;. Tiedotusv&auml;lineist&auml; tulvivat tarinat sieppauskokemuksista ovat selke&auml;n tuntuinen selitys, jolla outo kokemus otetaan hallintaan. Sieppauskokemusten tarkastelussa onkin t&auml;rke&auml;&auml; k&auml;sitell&auml; kahta keskeist&auml; asiaa: mink&auml;laisia outoja kokemuksia henkisesti terveill&auml; ihmisill&auml; voi olla ja kuinka n&auml;ist&auml; kokemuksista muodostuu sieppausmuistoja.</p><p><a name="highway_hypnosis"></p><h2>Highway hypnosis</h2><p></a></p><p>Pieni osa ep&auml;tavallisista kokemuksista voi liitty&auml; tilaan, joka syntyy, kun henkil&ouml; joutuu tekem&auml;&auml;n jotakin yksitoikkoista asiaa pitk&auml;n aikaa. Esimerkiksi pitkien ajomatkojen yhteydess&auml; tunnetaan ilmi&ouml; nimelt&auml; highway hypnosis (<a href="#wertheim78">Wertheim 1978</a>), jolloin henkil&ouml; saattaa olla pitk&auml;&auml;nkin alentuneessa tajunnantilassa, eik&auml; muista tietyst&auml; matkan jaksosta mit&auml;&auml;n, vaikka onkin pystynyt ohjaamaan autoa. Ilmi&ouml; on samantyyppinen kuin er&auml;s keskeisen&auml; pidetty sieppauksen oire, kokemus &rdquo;puuttuvasta&rdquo; ajanjaksosta, jonka tapahtumista henkil&ouml;ll&auml; ei ole mink&auml;&auml;nlaista k&auml;sityst&auml;.</p><p><a name="unihalvaus"></p><h2>Unihalvaus</h2><p></a></p><p>Er&auml;s t&auml;rkeimmist&auml; sieppauskokemusten selitystavoista lienee unihalvaus (sleep paralysis). T&auml;ll&auml; tarkoitetaan unitilan ja valvetilan tilap&auml;ist&auml; sekoittumista uneen vajottaessa tai unesta her&auml;tt&auml;ess&auml; (<a href="#aldrich90">Aldrich 1990</a>). Kokemukseen voi liitty&auml; my&ouml;s hallusinaatioita, joita kutsutaan joko hypnagogisiksi tai hypnopompisiksi sen mukaan n&auml;hd&auml;&auml;nk&ouml; ne uneen vajottaessa tai unesta her&auml;tt&auml;ess&auml;. Hallusinaatiot voivat olla eritt&auml;in pelottavan tuntuisia ja ne voivat olla esimerkiksi n&auml;k&ouml;havaintoja tuntemattomista olennoista, groteskeista kasvoista ja oudoista maisemista. Hallusinaatiot voivat olla my&ouml;s &auml;&auml;ni&auml;, hajuja tai kosketuksia. My&ouml;s ruumiistapoistumiskokemuksia tai pelottavia tuntemuksia jonkin olennon l&auml;sn&auml;olosta voi esiinty&auml;.</p><p>Unihalvauskokemus voi olla vaikkapa seuraavanlainen: <i>&rdquo;Muistan, ett&auml; kello oli jo paljon ja olin s&auml;ngyss&auml;. Oli my&ouml;h&auml;inen y&ouml;. Makasin sel&auml;ll&auml;ni ja kuulin outoja &auml;&auml;ni&auml;&hellip; Ja olin tietoinen jostakin vaikka en n&auml;hnytk&auml;&auml;n mit&auml;&auml;n. Mutta mik&auml; hyv&auml;ns&auml; se olikin, se tuntui miespuoliselta. Ja&hellip; tunsin valtavan painon rintani p&auml;&auml;ll&auml;, aivan kuin joku olisi laittanut kiven siihen. Ja sitten joku laittoi k&auml;tens&auml; kaulalleni. Olin peloissani. T&auml;m&auml; tapahtui toisen kerran ollessani 15-vuotias. Voin vaikka vannoa, ett&auml; en n&auml;hnyt mink&auml;&auml;n tulevan huoneeseen. Mutta muistan kuitenkin katselleeni jotakin, joka n&auml;ytti aivan apinalta. Ja jollain tavalla se tuntui maskuliiniselta. Muistan, ett&auml; se oli tumma ja sill&auml; oli punaiset silm&auml;t. Ja aina rintani p&auml;&auml;ll&auml; tuntui voimakas painon tunne.&rdquo;</i> (<a href="#hufford82">Hufford 1982</a>, s. 73&ndash;74).</p><p>Arviot unihalvauskokemusten yleisyydest&auml; vaihtelevat 4,7 prosentista (<a href="#goode62">Goode 1962</a>) 40 prosenttiin (<a href="#fukuda87">Fukuda ym. 1987</a>). Eri kulttuureissa tunnetut selitykset t&auml;lle ilmi&ouml;lle kuvastavat unihalvauksen pelottavuutta ja ihmisen taipumusta keksi&auml; oudoille kokemuksille jokin selitys. Japanissa ilmi&ouml;t&auml; kutsutaan nimell&auml; kanashibari (&rdquo;sitoa metallik&ouml;ydell&auml;&rdquo;) ja sen selityksen&auml; on pidetty joko buddhalaisen munkin langettamaa kirousta tai pahaa henke&auml; kuten my&ouml;s Newfoundlandissa, jossa ilmi&ouml;n nimi on old hag ja L&auml;nsi-Intian saarilla, jossa sit&auml; kutsutaan kokmaksi (<a href="#fukuda87">Fukuda ym. 1987</a>).</p><p>Unihalvauksen selitys l&ouml;ytyy ihmisen vireystilaa s&auml;&auml;televien j&auml;rjestelmien toiminnasta. Siirrytt&auml;ess&auml; valvetilasta unitilaan aletaan aistikanavien kautta tulevien &auml;rsykkeiden p&auml;&auml;sy&auml; aivoihin rajoittamaan. Aistielimist&auml; per&auml;isin olevat hermoradat kuljettavat tietojaan aivokuorelle v&auml;liaivojen yl&auml;osassa olevan talamuksen kautta. Kun talamuksen toimintaa aletaan ehk&auml;isem&auml;&auml;n, eiv&auml;t aistikanavien v&auml;litt&auml;m&auml;t tiedot p&auml;&auml;se en&auml;&auml; niin helposti perille aivoihin, emmek&auml; reagoi kovinkaan helposti ulkoisiin &auml;rsykkeisiin. Tietenkin, jos &auml;rsyke on riitt&auml;v&auml;n voimakas, se p&auml;&auml;see l&auml;vitse ja silloin henkil&ouml; saattaa her&auml;t&auml;.</p><p>Samalla kun aivojen yhteytt&auml; ulkomaailmaan rajoitetaan voimakkaasti, alkaa hermosolujen aktivoituminen tahdistua toisten hermosolujen kanssa. Sanotaan, ett&auml; hermosolujen aktivaatio synkronoituu. Kun aivojen yhteytt&auml; ulkomaailmaan on rajoitettu riitt&auml;v&auml;n paljon ja hermosolut ovat tahdistuneet toistensa kanssa, olemme unessa. T&auml;t&auml; unen vaihetta kutsutaan NREM-uneksi (nonrapid eye movements eli hitaat silm&auml;nliikkeet). Koska hermosolujen aktivaatio tahdistuu toisten hermosolujen kanssa, eli ne alkavat aktivoitumaan samaan aikaan, n&auml;kyy EEG:ss&auml; eli aivos&auml;hk&ouml;k&auml;yr&auml;ss&auml; vain suuria hitaita aaltoja. Nukkujan pulssi ja hengitys ovat hitaita. Jos henkil&ouml; her&auml;tet&auml;&auml;n, ei h&auml;n yleens&auml; muista n&auml;hneens&auml; unta. REM-unessa, jonka nimi tulee englanninkielen sanoista rapid eye movement eli nopeat silm&auml;n liikkeet, n&auml;emme usein unia. T&auml;ll&ouml;in aivotoiminta muistuttaa paljon valvetilan aivotoimintaa. Unien visuaalisen sis&auml;ll&ouml;n arvellaan syntyv&auml;n, kun aivorungosta per&auml;isin olevat niin sanotut PGO-aallot aktivoivat n&auml;kemiseen normaalisti osallistuvaa n&auml;k&ouml;aivokuorta. Aivot siis tuottavat itse havaintokokemuksia.</p><p>REM-vaiheessa talamuksen kautta tulevia aistimuksia ei ehk&auml;ist&auml; niin voimakkaasti kuin NREM-vaiheessa, joten ulkoiset &auml;rsykkeet p&auml;&auml;sev&auml;t helpommin eteenp&auml;in. &Auml;rsykkeet eiv&auml;t kuitenkaan v&auml;ltt&auml;m&auml;tt&auml; johda her&auml;&auml;miseen, vaan niihin ei yleens&auml; kiinnitet&auml; huomiota. T&auml;m&auml;n arvellaan johtuvan siit&auml;, ett&auml; aivojen itsens&auml; tuottamat havainnot ja kokemukset ovat niin voimakkaita, ett&auml; ulkoiset &auml;rsykkeet eiv&auml;t tunnu sopivan sis&auml;isen maailman ilmi&ouml;ihin, ja aistikokemuksia k&auml;sittelev&auml;t j&auml;rjestelm&auml;t eiv&auml;t pid&auml; niit&auml; t&auml;rkein&auml;. Joskus ulkomaailman &auml;rsykkeet tosin saattavat sekoittua unimaailman havaintoihin, jolloin niiden merkitys tulkitaan n&auml;hdyn unen mukaan eli ne liitet&auml;&auml;n osaksi aivojen itsens&auml; tuottamaa kokemusmaailmaa.</p><p>Koska unet ovat eritt&auml;in el&auml;v&auml;n tuntuisia, l&auml;hett&auml;v&auml;t aivot k&auml;skyj&auml; lihaksiin, jotta k&auml;det ja jalat toimisivat unikokemuksen mukaisesti. Jos n&auml;m&auml; k&auml;skyt p&auml;&auml;sisiv&auml;t perille, unta n&auml;kev&auml; henkil&ouml; k&auml;velisi ymp&auml;riins&auml; ja liikuttelisi k&auml;si&auml;&auml;n unen sis&auml;ll&ouml;n mukaan. T&auml;m&auml; voisi tietenkin johtaa onnettomuuksiin, joten aivot est&auml;v&auml;t liikkumisk&auml;skyjen perille p&auml;&auml;syn. Ainoastaan hengityksest&auml; ja silmien liikuttamisesta vastaavat lihakset toimivat.</p><p>Unitilan kaikkia piirteit&auml; ei synnyt&auml; mik&auml;&auml;n yksitt&auml;inen keskus aivoissa. Pikemminkin kyse on hyvin erilaisten aivoalueiden yhteisty&ouml;st&auml;. Kun uneen vajotaan, aktivoivat aivoalueet toisiaan ja asteittain erilaiset unitilan piirteet, kuten vaikkapa tahdonalaisten lihasten hallinnan menett&auml;minen, unien n&auml;keminen ja silm&auml;n liikkeet aktivoituvat unitilaan sopivalla tavalla. Koska kyseess&auml; on biologinen j&auml;rjestelm&auml;, ei siirtyminen tilasta toiseen synny yht&auml;kki&auml; vaan muutos tapahtuu asteittain. Kun usea, toistensa kanssa monimutkaisissa yhteyksiss&auml; oleva alue muuntaa toimintaansa, voi k&auml;yd&auml; niin, ett&auml; eri alueet muuntuvat eri j&auml;rjestyksess&auml;, eli ne eiv&auml;t pysy samassa muutostahdissa mukana. Toisaalta taas jotkut prosessit voivat aktivoitua ennen aikojaan. Niinp&auml; joskus erilaisiin tiloihin liittyv&auml;t prosessit voivat sattumalta olla jonkin aikaa yht&auml;aikaisesti toiminnassa. T&auml;llaisessa niin sanotussa tilasekaannuksessa syntyy tilap&auml;isesti tajunnantila, jossa voi olla kahden, yleens&auml; erillisen tajunnantilan piirteit&auml;.</p><p>Unihalvauksessa henkil&ouml; kokee samanaikaisesti valvetilan ja REM-unitilan piirteit&auml;. H&auml;n pystyy katsomaan ymp&auml;rilleen makuuhuoneessaan, kuten valvetilassa, mutta toisaalta REM-vaihe saa aikaan sen, ett&auml; lihaksiin l&auml;hetetyt k&auml;skyt eiv&auml;t mene perille. Syntyy pelottava kokemus halvaantumisesta. Kun aivojen tuottamat unikuvat n&auml;kyv&auml;t samanaikaisesti kuin normaali ulkomaailma, tuntuu pelottavan selv&auml;sti silt&auml;, ett&auml; makuuhuoneessa tapahtuu jotakin eritt&auml;in outoa.</p><p>Unihalvauksen yhteydess&auml; joskus esiintyv&auml;t voimakkaat pelontunteet liittyv&auml;t luultavasti aivojen ohimolohkon toimintaan. T&auml;m&auml; aivojen alue on yhteydess&auml; sek&auml; aistikanavien tietojenk&auml;sittelyj&auml;rjestelmiin ett&auml; tunnetilojen s&auml;&auml;telyyn liittyv&auml;&auml;n limbiseen j&auml;rjestelm&auml;&auml;n. Arvellaankin, ett&auml; er&auml;s ohimolohkon keskeinen teht&auml;v&auml; on aistitiedon v&auml;litt&auml;minen alueille, jossa se yhdistet&auml;&auml;n tunnekokemusten kanssa.</p><p>Kun aivoissa muodostuu kokemus tilanteesta, v&auml;littyy aivoihin tietoja ulkomaailmasta aistien v&auml;lityksell&auml;. Esimerkiksi n&auml;k&ouml;tiedon k&auml;sittely tapahtuu sek&auml; per&auml;kk&auml;isesti ett&auml; rinnakkaisesti: n&auml;k&ouml;tieto jaetaan useisiin kanaviin, joissa k&auml;sitell&auml;&auml;n rinnakkaisesti silmien v&auml;litt&auml;m&auml;n kuvan erilaisia piirteit&auml; (v&auml;rej&auml;, liikesuuntia, nopeuksia, kokoja). Mit&auml; pidemm&auml;lle n&auml;k&ouml;tiedon k&auml;sittelyss&auml; menn&auml;&auml;n, sit&auml; abstraktimpia asioita k&auml;sitell&auml;&auml;n. Lopulta n&auml;k&ouml;tietoa koodaavat j&auml;rjestelm&auml;t pyrkiv&auml;t hahmottamaan aistitiedosta kokonaishahmoja kuten esineit&auml;, kasvoja tai tiloja.</p><p>Aistitiedon k&auml;sittelyn my&ouml;h&auml;isess&auml; vaiheessa aistikanavista tulevat tiedot yhdistet&auml;&auml;n ja kokemukset liitet&auml;&auml;n pitk&auml;kestoisessa muistissa oleviin aikaisempiin kokemuksiin. Havaintokokemus muuttuu t&auml;ll&ouml;in syvemm&auml;ksi: edess&auml; oleva suorakaiteiden joukko muuttuu ensin kolmiulotteiseksi objektiksi, sitten taloksi, ja lopulta se hahmotetaan lapsuudenkotina, josta palautuu mieleen valtava m&auml;&auml;r&auml; erilaisia muistoja. Samalla havaintokokemukseen liittyv&auml;t my&ouml;s tunnekokemukset, eli aistitieto v&auml;rittyy tilannesidonnaisella tunnekokemuksella. T&auml;llaisen tunnetilan ei tarvitse olla voimakas, sill&auml; aivan neutraalin tuntuinenkin tilanne sis&auml;lt&auml;&auml; kokemuksellisesti lievempi&auml; tunnetiloja, jotka liitet&auml;&auml;n tilanteesta syntyv&auml;&auml;n muistoon.</p><p>Tunnetiedon ja aistitiedon integroimisen oletetaan tapahtuvan aivojen ohimolohkon ja aivojen syviss&auml; osissa sijaitsevan limbisen j&auml;rjestelm&auml;n v&auml;listen ratojen kautta. Samalla t&auml;m&auml; liittyy olennaisesti muistin toimintaan, sill&auml; tunnetilojen tuottamiseen osallistuvassa limbisess&auml; j&auml;rjestelm&auml;ss&auml; sijaitsee my&ouml;s aivoalue nimelt&auml; hippokampus. Sen arvellaan osallistuvan muistojen siirt&auml;miseen lyhytkestoisesta muistista pitk&auml;kestoiseen muistiin.</p><p>Tunnetilojen ja muistin v&auml;linen l&auml;heinen suhde on ymm&auml;rrett&auml;v&auml;&auml;, sill&auml; tunnetilat liittyv&auml;t ymp&auml;rist&ouml;n tilanteiden merkitykseen henkil&ouml;lle. On eritt&auml;in t&auml;rke&auml;&auml; muistaa vaivattomasti asioita, jotka ovat her&auml;tt&auml;neet voimakkaita tunteita, kuten pelkoa tai mielihyv&auml;&auml;. Tutkimuksissa onkin havaittu, ett&auml; esimerkiksi pelkoa her&auml;tt&auml;v&auml;t asiat opitaan muistamaan eritt&auml;in nopeasti ja helposti.</p><p>Tunnetilojen merkitys korostuu erityisesti episodisen muistin toiminnassa, joka liittyy tilanteiden ja tapahtumien muistamiseen. Episodiseen muistoon liittyy paitsi tilanteen ajasta, paikasta ja tapahtumista liittyvi&auml; seikkoja, my&ouml;s motivaatioihin ja tunnetilaan liittyvi&auml; osia. Mieleen painettu muisto koostuu siis useista osasista.</p><p>Erilaisissa ohimolohkon toimintah&auml;iri&ouml;iss&auml;, jotka voivat olla vakavia, kuten esimerkiksi epilepsia, tai niin lievi&auml;, ett&auml; mit&auml;&auml;n sairautta ei ole diagnosoitu, voi synty&auml; kummallisia kokemuksia. N&auml;iden, joskus unenomaisten tilojen aikana voi aktivoitua erilaisia tunnetiloja, kuten esimerkiksi tuttuuden tunne, vierauden tunne, pelon tunne tai l&auml;heisyyden tunne. Koska n&auml;m&auml; h&auml;iri&ouml;t liittyv&auml;t ohimolohkon ja limbisen j&auml;rjestelm&auml;n toimintaan, onkin arveltu, ett&auml; t&auml;llaisessa tilanteessa muistista palauttamiseen osallistuva j&auml;rjestelm&auml; aktivoituu ainoastaan osittain, ja palauttaa muistiin tallentuneita muistojen osia. Oletetaan siis, ett&auml; ainoastaan muiston tunneosanen palautuu mieleen.</p><p>T&auml;llaisia ilmi&ouml;it&auml; on tutkittu leikkausten yhteydess&auml; sek&auml; kokeellisesti aktivoimalla s&auml;hk&ouml;isesti ihmisen ohimolohkoa ja limbisen j&auml;rjestelm&auml;n eri osia. Esimerkiksi henkil&ouml;, jonka ohimolohkoa oli leikattu, koki useita kertoja p&auml;iv&auml;ss&auml;, ett&auml; joku istuu h&auml;nen s&auml;nkyns&auml; takana ja tarkkailee t&auml;t&auml; (<a href="#ardila87">Ardila ja G&oacute;mez 1987</a>). Joskus n&auml;ihin kokemuksiin liittyy my&ouml;s intensiivinen pelkotila. Tutkimusten mukaan samantyyppisi&auml; kokemuksia esiintyy yll&auml;tt&auml;v&auml;n paljon my&ouml;s terveill&auml; ihmisill&auml; (<a href="#persinger87">Persinger ja Makarec 1987</a>). Yhteenvetona voidaan siis sanoa, ett&auml; ep&auml;tavallisissa kokemuksissa esiintyv&auml;t pelkotilat ja ep&auml;m&auml;&auml;r&auml;iset kokemukset &rdquo;jonkin&rdquo; l&auml;sn&auml;olosta ovat aivojen tuottamia kokemuksia, jotka syntyv&auml;t unihalvauksen yhteydess&auml;.</p><p>Unihalvausteoriaa on my&ouml;s kritisoitu. Usein kuultavan kritiikin mukaan sieppauskokemus &rdquo;ei ollut vain unta&rdquo; vaan huomattavasti todellisemman tuntuinen kokemus. T&auml;m&auml; ajatus perustuu kuitenkin unihalvauskokemuksen liialliseen yksinkertaistamiseen, sill&auml; unihalvaus saattaa todellakin olla niin dramaattinen kokemus, ett&auml; se ei tunnu unelta.</p><p>Toinen kritiikin aihe on unihalvauksen liittyminen toiseen unih&auml;iri&ouml;&ouml;n, narkolepsiaan. Narkolepsian oireita ovat taipumus nukahteluun arkip&auml;iv&auml;n tilanteissa, lihaskontrollin pett&auml;minen esimerkiksi voimakkaasti naurettaessa sek&auml; unihalvaus. Esimerkiksi McLeod, Corbisier ja Mack (<a href="#mcleod96">1996</a>) kertovat, ett&auml; narkolepsiaa ei heid&auml;n tutkimuksissaan esiintynyt sieppauskokemuksen omaavilla henkil&ouml;ill&auml;. Kritiikki ei kuitenkaan kanna pitk&auml;lle, sill&auml; vaikka unihalvaus ja narkolepsia esiintyv&auml;tkin s&auml;&auml;nn&ouml;llisesti yhdess&auml;, esiintyy unihalvaus usein my&ouml;s itsen&auml;isesti (<a href="#fukuda87">Fukuda ym. 1987</a>).</p><p><a name="minka_vuoksi_epatavalliset_kokemukset"></p><h2>Mink&auml; vuoksi ep&auml;tavalliset kokemukset tulkitaan sieppauskokemuksiksi?</h2><p></a></p><p>Alkutilanne on siis useimmiten se, ett&auml; henkil&ouml;ll&auml; on muistikuva ep&auml;miellytt&auml;v&auml;st&auml; ja pelottavasta kokemuksesta, jonka h&auml;n haluaisi selitt&auml;&auml; itselleen. Koska unihalvauksen olemassaolosta ei yleens&auml; tiedet&auml;, ei henkil&ouml; useinkaan uskalla kertoa asiasta. Ainoa tieto unihalvauksen tyyppisist&auml; oireista on saatavilla tiedotusv&auml;lineist&auml;, joissa oireisto selitet&auml;&auml;n avaruusolentojen sieppauksena. T&auml;ss&auml; tilanteessa henkil&ouml; voi joko uskoa tiedotusv&auml;lineiden antamaan tulkintaan tai yritt&auml;&auml; unohtaa koko jutun. Usein kokemus selitet&auml;&auml;n itselle esimerkiksi yliv&auml;symyksen tai stressin aiheuttamana painajaisunena. Jos unihalvauksen kokenut henkil&ouml; uskoo voimakkaasti avaruusolentotulkintaan tai ottaa yhteytt&auml; henkil&ouml;&ouml;n, joka yritt&auml;&auml; auttaa t&auml;t&auml; muistamaan enemm&auml;n kokemuksestaan, saadaan usein esille lis&auml;&auml; yksityiskohtia.</p><p>Er&auml;s tekij&auml; yksityiskohtien synnyss&auml; on hypnoosi, jota k&auml;ytet&auml;&auml;n yleisesti sieppauskokemusten l&ouml;yt&auml;miseen tai selvent&auml;miseen. Arviot hypnoosin k&auml;yt&ouml;n asteesta vaihtelevat 71&ndash;90 prosentin v&auml;lill&auml; (<a href="#newman96a">Newman ja Baumeister 1996a</a>). Esimerkiksi kaikki Mackin (<a href="#mack94">1994</a>) kirjan henkil&ouml;t hypnotisoitiin sieppausmuistojen l&ouml;yt&auml;miseksi. Sieppausmuistikuva ei synny hypnoosissa tyhj&auml;st&auml;, vaan usein henkil&ouml; hypnotisoidaan, koska h&auml;nell&auml; on ollut ep&auml;tavallinen ja ep&auml;miellytt&auml;v&auml; kokemus, joka vasta hypnoosissa aukeaa yksityiskohtaiseksi sieppauskemukseksi. Hypnoosissa henkil&ouml; on kuitenkin eritt&auml;in altis ohjailulle ja saadun tiedon totuudellisuudesta ei ole mit&auml;&auml;n takeita. Hypnoosin avulla on esimerkiksi mahdollista &rdquo;palautua&rdquo; edelliseen el&auml;m&auml;&auml;n, &rdquo;siirty&auml;&rdquo; tulevaisuuteen tai vaikkapa saada esiin valemuistoja satanistisista rituaaleista. Niinp&auml; on varsin oikeutettua ep&auml;ill&auml; hypnoosin avulla esille tulleita yksityiskohtaisia kertomuksia. Vaikka hypnotisoitu henkil&ouml; voi vakuuttavasti kertoa mit&auml; mielikuvituksellisimpia tarinoita, joilla ei ole juuri mit&auml;&auml;n tekemist&auml; todellisuuden kanssa, ei h&auml;n varsinaisesti valehtele.</p><p><a name="uusien_muistikuvien_maara_ei_perustu"></p><h2>Uusien muistikuvien m&auml;&auml;r&auml; ei perustu parantuneeseen muistiin, vaan alentuneeseen kriteeritasoon</h2><p></a></p><p>Normaaleissa tilanteissa pystymme itse arvioimaan, muistammeko jonkun asian vai emme. Kun kriteeritasoa alennetaan, emme suhtaudu en&auml;&auml; niin kriittisesti muistiin tulleisiin asioihin ja erilaiset assosiaatiot kerrotaan helpommin. Eli vaikka hypnoosi saattaa tuoda esille joitakin uusia muistikuvia, joita ei normaalissa tilanteessa kyet&auml; muistamaan, lis&auml;&auml;ntyy v&auml;&auml;rien muistojen m&auml;&auml;r&auml; samalla huomattavasti (<a href="#dywan83">Dywan ja Bowers 1983</a>). Oikeita ja v&auml;&auml;ri&auml; muistikuvia ei my&ouml;sk&auml;&auml;n pystyt&auml; erottamaan toisistaan, vaan varmuus kaikkien mieleen tulleiden muistikuvien oikeellisuudesta lis&auml;&auml;ntyy huomattavasti. Hypnotisoitu henkil&ouml; siis kokee kaikki kertomansa asiat tosiksi ja valemuistot yht&auml; el&auml;viksi ja selkeiksi kuin oikeat muistotkin.</p><p>Uudet muistikuvat rakentuvat henkil&ouml;n vanhojen muistojen ja yleistiedon sek&auml; hypnotisoijan antamien vihjeiden avulla. Kun h&auml;nell&auml; ei ole todellisia muistikuvia asiasta, joista keskustellaan, muisti rakentaa muistikuvia henkil&ouml;n muiden tietojen pohjalta. Muisti itse asiassa t&auml;ytt&auml;&auml; kaikki muistoissa olevat aukot jollakin tiedolla ja saa aikaan yhten&auml;isen ja toden tuntuisen muistikokemuksen. Syntyviin valemuistoihin voi kietoutua runsaastikin tietoisesti jo unohdetuista muistoista per&auml;isin olevaa materiaalia, mik&auml; vain sovelletaan tilanteeseen.</p><p>McLeod, Corbisier ja Mack (<a href="#mcleod96">1996</a>) kritisoivat hypnoositeoriaa. He korostavat, ett&auml; 30 prosenttia sieppauskertomuksista saadaan esille ilman hypnoosiakin. T&auml;h&auml;n kritiikkiin voidaan vastata kahdella tavalla: ensinn&auml;kin, on ihan hieno asia, ett&auml; 70 prosenttia tapauksista voidaan hypnoosin k&auml;yt&ouml;n vuoksi karsia pois. Toiseksi, rajank&auml;ynti eri asteisten hypnoottisten tilojen ja muiden rentoutuneiden tilojen v&auml;lill&auml; on varsin liukuva. Hypnoosi ei siis suinkaan ole mik&auml;&auml;n maaginen tila ja valemuistojen syntymisen v&auml;ltt&auml;m&auml;t&ouml;n ehto, vaan sen avulla saadaan enemm&auml;n yksityiskohtia kokemuksiin ja lis&auml;t&auml;&auml;n hypnotisoitavan henkil&ouml;n uskoa omien kokemustensa oikeellisuuteen.</p><p>Valemuistoja voidaan helposti saada aikaan my&ouml;s t&auml;ysin ilman hypnoosia (<a href="#newman96b">Newman ja Baumeister 1996b</a>). Esimerkiksi Elizabeth Loftus tutkimusryhmineen (<a href="#clark96">Clark ja Loftus 1996</a>) on tehnyt t&auml;llaisen kokeen, johon osallistui joukko toisilleen sukua olevia henkil&ouml;it&auml;. Sukulaiset muodostivat pareja, joista toinen oli aina i&auml;lt&auml;&auml;n vanhempi kuin toinen ja toimi yhteisty&ouml;ss&auml; kokeentekij&ouml;iden kanssa. Vanhempi sukulainen kertoi nuoremmalle nelj&auml; muistoa t&auml;m&auml;n lapsuudesta. Kolme muistoista oli aitoja ja yksi oli keksitty. Kunkin kertomuksen j&auml;lkeen nuoremmalta henkil&ouml;lt&auml; kysyttiin, muistaako h&auml;n mit&auml;&auml;n yksityiskohtia tapahtumasta. 68 prosenttia henkil&ouml;ist&auml; muisti yksityiskohtia aidoista lapsuutensa tapahtumista ja 25 prosenttia muisti yksityiskohtia keksityist&auml; lapsuuden tapahtumista. Er&auml;s koehenkil&ouml;, jolle kerrottiin keksitty tarina siit&auml;, kuinka h&auml;n oli lapsena kaupassa eksynyt vanhemmistaan, muisti eritt&auml;in selv&auml;sti, mink&auml; nimisess&auml; kaupassa se oli tapahtunut ja mink&auml; n&auml;k&ouml;inen se henkil&ouml; oli ollut, joka oli auttanut h&auml;nt&auml; l&ouml;yt&auml;m&auml;&auml;n vanhempansa. Lis&auml;ksi h&auml;n muisti selv&auml;sti, kuinka pel&auml;stynyt h&auml;n oli ollut ja osia keskusteluista, joita h&auml;n oli k&auml;ynyt eri henkil&ouml;iden kanssa. Muistimme voi siis tiet&auml;m&auml;tt&auml;mme kehitt&auml;&auml; olemattomia tapahtumia, jos kyselytilanteessa annetaan vihjeit&auml; ja uusien muistikuvien synty&auml; autetaan sopivasti.</p><p><a name="johtopaatokset"></p><h2>Johtop&auml;&auml;t&ouml;kset</h2><p></a></p><p>Tutkimustulokset osoittavat selv&auml;sti, ett&auml; ep&auml;tavalliset kokemukset ovat yll&auml;tt&auml;v&auml;n yleisi&auml;. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml; terveet ja henkisesti tasapainoiset ihmiset voivat kokea asioita, jotka tuntuvat pelottavilta ja selitt&auml;m&auml;tt&ouml;milt&auml;, mutta jotka ovat kuitenkin seurausta vain aivotoiminnasta. On siis erityisen t&auml;rke&auml;&auml; jakaa tietoa t&auml;llaisten kokemusten luonteesta ja olemassaolosta, jotta n&auml;it&auml; kokevat ihmiset eiv&auml;t joutuisi selityst&auml; etsiess&auml;&auml;n ep&auml;kiitollisen valinnan eteen: valitsemaan ufosieppauksen tai &rdquo;p&auml;&auml;ss&auml; vikaa&rdquo; -leiman v&auml;lilt&auml;. My&ouml;s henkil&ouml;iden omiin tulkintoihin ep&auml;tavallisista tapahtumista tulee suhtautua varauksella. Unihalvauskokemuksen poikkeuksellisesta luonteesta johtuen saattaa henkil&ouml;ll&auml; olla vilpit&ouml;n usko siihen, ett&auml; jotakin yliluonnollista on tapahtunut. Koska henkil&ouml; itse uskoo asiaansa, ei h&auml;n varsinaisesti valehtele, mutta h&auml;nen tulkintansa tapahtumasta ei kuitenkaan ole oikea.</p><p>Mik&auml; siis on lopputulos? Est&auml;&auml;k&ouml; psykologien ja muiden tiedemiesten ahdasmielisyys heit&auml; hyv&auml;ksym&auml;st&auml; outoja ilmi&ouml;it&auml; tieteellisesti j&auml;yk&auml;n maailmankuvansa piiriin? Sieppausten oikeellisuuden puolesta puhuvat v&auml;itt&auml;v&auml;t mielell&auml;&auml;n, ett&auml; ep&auml;tavallinen aineisto on vienyt meid&auml;t tieteellisen vallankumouksen kynnykselle ja ett&auml; viimeinen este ovat j&auml;&auml;r&auml;p&auml;iset tiedemiehet, jotka eiv&auml;t hyv&auml;ksy muutosta. Asia ei kuitenkaan ole lainkaan n&auml;in. Ep&auml;tavallista aineistoa on todellakin olemassa, mutta tiedemiehet ovat k&auml;yneet innolla toimeen ilmi&ouml;n selvitt&auml;miseksi. Vaikka psykologisten selitysten etsiminen on vasta alkanut, on v&auml;litt&ouml;m&auml;sti l&ouml;ydetty vakuuttava selitys suureen osaan tapauksista.</p><p>L&auml;hitulevaisuudessa voimme varmasti kuulla lis&auml;&auml; eritt&auml;in mielenkiintoisia tutkimustuloksia ja k&auml;sityksemme ihmismielen toiminnasta selkiytyy entisest&auml;&auml;n. Samalla avaruusoliot todenn&auml;k&ouml;isesti karkaavat yh&auml; enemm&auml;n n&auml;kym&auml;tt&ouml;miksi henkiolennoiksi, joita ainoastaan sieppauksen kokevat kykenev&auml;t havaitsemaan. T&auml;h&auml;n viittaavatkin jo tapaukset, joissa oletetun sieppauksen kokija n&auml;ytt&auml;&auml; silminn&auml;kij&ouml;iden mielest&auml; vain nukkuvan. Kun siis muilta silminn&auml;kij&ouml;ilt&auml; tuleva tai fysikaalinen todistusaineisto n&auml;ytt&auml;&auml; olevan mahdotonta saavuttaa, liittynee ufosieppausilmi&ouml; samaan ilmi&ouml;joukkoon keijukaisten ja tonttujen kanssa.</p><p><i>Artikkeli perustuu osittain kirjoittajan aiempiin artikkeleihin &rdquo;Ep&auml;tavalliset tajunnantilat ja sieppauskokemukset&rdquo; (<a href="../../lehti/1997/#1">Skeptikko 1/1997</a>) sek&auml; &rdquo;Y&ouml;n demoni nousee omista aivoista&rdquo; (Tiede 2000 6/1997), s. 26&ndash;28.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="aldrich90">Aldrich, M.S. (1990) Narcolepsy. <i>The New England Journal of Medicine</i>, 323(6), 389&ndash;394.</a></li> <li><a name="ardila87">Ardila, A. ja G&oacute;mez, J. (1987) Paroxysmal &rdquo;Feeling of somebody being nearby&rdquo;, <i>Epilepsia</i>, 29(2), 188&ndash;189.</a></li> <li><a name="basterfield92">Basterfield, K. (1992) Present at abduction, <i>International UFO reporter</i>, 17(1), 18&ndash;20.</a></li> <li><a name="clark96">Clark, S.E. ja Loftus, E. (1996) The construction of space alien abduction memories, <i>Psychological Inquiry</i>, 7(2), 140&ndash;143.</a></li> <li><a name="dywan83">Dywan, J. ja Bowers, K. (1983) The use of hypnosis to enhance recall, <i>Science</i>, 222, 184&ndash;185.</a></li> <li><a name="fukuda87">Fukuda, K., Miyasita, A., Inugami, M. ja Ishihara, K. (1987) High prevalence of isolated sleep paralysis: kanashibari phenomenon in Japan, <i>Sleep</i>, 10(3), 279&ndash;286.</a></li> <li><a name="goode62">Goode, G.B. (1962) Sleep paralysis, <i>Archives of Neurology</i>, 62, 228&ndash;234.</a></li> <li><a name="greenberg79">Greenberg, J. (1979) Close encounters: all in the mind? <i>Science News</i>, 115, 106&ndash;107.</a></li> <li><a name="hopkins87">Hopkins, B. (1987) <i>Intruders: The incredible visitations at Copley Woods</i>. New York: Ballantine.</a></li> <li><a name="hopkins92">Hopkins, B., Jacobs, D.M. ja Westrum, R. (1992) <i>Unusual personal experiences: an analysis of the data from three national surveys</i>. Las Vegas: Bigelow Holding Corporation.</a></li> <li><a name="hufford82">Hufford, D.J. (1982) <i>The terror that comes in the night: an experience-centered study of supernatural assault traditions</i>. Philadelphia, PA: University of Pennsylvania Press.</a></li> <li><a name="mack94">Mack, J.E. (1994) <i>Abduction: Human encounters with aliens</i>. New York: Macmillan.</a></li> <li><a name="mcleod96">McLeod, C.C., Corbisier, B. ja Mack, J.E. (1996) A more parsimonious explanation for UFO abductions, <i>Psychological Inquiry</i>, 7(2), 156&ndash;169.</a></li> <li><a name="newman96a">Newman, L.S. ja Baumeister, R.F. (1996a) Toward an explanation of the UFO abduction phenomenon: hypnotic elaboration, extraterrestial sadomasochism, and spurious memories, <i>Psychological Inquiry</i>, 7(2), 99&ndash;126.</a></li> <li><a name="newman96b">Newman, L.S. ja Baumeister, R.F. (1996b) Not just another false memory: further thoughts on the UFO abduction phenomenon, <i>Psychological Inquiry</i>, 7(2), 185&ndash;197.</a></li> <li><a name="persinger87">Persinger, M.A. ja Makarec, K. (1987) Temporal lobe epileptic signs and correlative behaviors displayed by normal populations, <i>The Journal of General Psychology</i>, 114(2), 179&ndash;195.</a></li> <li><a name="wertheim78">Wertheim, A.C. (1978) Explaining highway hypnosis: Experimental evidence for the role of eye movements, <i>Accident Analysis and Prevention</i>, 10(2), 111&ndash;129.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>