<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Rudolf Steiner ja antroposofia</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Rudolf Steiner ja antroposofia</h1><h2>Marketta Ollikainen</h2><p>Steinerkoulut, antroposofinen l&auml;&auml;ketiede ja biodynaaminen viljely. Yhteist&auml; n&auml;ille kaikille on Rudolf Steiner (1861&ndash;1925) ja h&auml;nen kehitt&auml;m&auml;ns&auml; antroposofia, vaikka harva tulee sit&auml; edes ajatelleeksi jonottaessaan lapsilleen paikkaa steinerkouluun, k&auml;ydess&auml;&auml;n niin sanottua laajennettua l&auml;&auml;ketiedett&auml; harjoittavan terapeutin luona tai ostaessaan vihanneksia Demeter-kauppiaalta torilla. Tuskin kovin moni edes tiet&auml;&auml;, ett&auml; n&auml;iden taustalta l&ouml;ytyy oppirakennelma, joka pohjaa myyttisiin uskomuksiin luonnonhenkien ja kosmisten voimien vaikutuksesta ihmisen ja luonnon olemassaoloon maapallolla. Lis&auml;ksi tuo oppirakennelma on sovittamattomassa ristiriidassa sen tiedon kanssa, mit&auml; luonnontieteet ovat kertoneet meille maailmankaikkeudesta.</p><p>Antroposofiaa voidaan pit&auml;&auml; osin uskontona &ndash; perustihan Steiner muun muassa oman Kristi-yhteis&ouml; -nimisen kirkon 1922 &ndash; ja osin okkultistisena liikkeen&auml;, joka muistuttaa l&auml;heisesti monia muita id&auml;n mystiikasta ideansa ammentavia liikkeit&auml;. Steiner itse kuitenkin v&auml;itti antroposofiansa perustuvan tieteellisin menetelmin saatuun tietoon aistihavaintojen ulkopuolisesta maailmasta. Luomaansa oppirakennelmaa Steiner kutsui antroposofiseksi &rdquo;hengentieteeksi&rdquo;.</p><p><i>&rdquo;Hengentiede puhuu henkisist&auml; tosiasioista samalla tavalla kuin luonnontiede aistittavista tosiasioista. Kun luonnontieteellinen tutkimustapa pys&auml;htyy aistittavaan, pit&auml;&auml; hengentiede t&auml;t&auml; luonnon suhteen tehty&auml; ty&ouml;t&auml; er&auml;&auml;nlaisena ihmissielun itsekasvatuksena, ja k&auml;ytt&auml;&auml; sen tulosta henkisell&auml; alueella. Se pyrkii menetelm&auml;&auml;n, jonka nojalla se voi puhua henkisist&auml; maailmansis&auml;ll&ouml;ist&auml; samalla tavalla kuin luonnontiede aistittavista ilmi&ouml;ist&auml;. Se pit&auml;&auml; kiinni luonnontieteellisen tutkimustavan perusasenteesta, siit&auml; mik&auml; kohottaa luonnon tuntemisen luonnontieteeksi. Siksi sill&auml; on oikeus sanoa itse&auml;&auml;n tieteeksi&rdquo;</i>, Steiner perusteli teoksessaan <i>Antroposofinen hengentiede</i> (<a href="#steiner77">1925/1977</a>).</p><p>T&auml;t&auml; hengentiedett&auml; ja siihen sis&auml;llytt&auml;mi&auml;&auml;n k&auml;sityksi&auml; aistihavaintojen ulkopuolisesta maailmasta Steiner sovelsi l&auml;hes kaikkeen inhimilliseen toimintaan. H&auml;n uskoi, ett&auml; l&auml;nsimainen kulttuuri oli tullut tiens&auml; p&auml;&auml;h&auml;n ja siksi antroposofisen hengentieteen piti tulla <i>&rdquo;mit&auml; laajimmassa mitassa hedelm&auml;lliseksi kaikilla el&auml;m&auml;naloilla&rdquo;</i>. Osittain h&auml;n on t&auml;ss&auml; onnistunutkin, sill&auml; esimerkiksi steinerkoulujen verkosto on levinnyt l&auml;hes kaikkialle maailmaan. N&auml;ytt&auml;&auml;kin silt&auml;, ett&auml; antroposofia on saamassa ik&auml;&auml;nkuin virallisen aseman sen tiedon rinnalla, mit&auml; luonnontieteet pystyv&auml;t meille tarjoamaan. Suomessa eduskunta hyv&auml;ksyi vuoden 1990 lopulla lain, joka mahdollisti steinerkoulujen valtiontuen. Vuonna 1994 uudistetussa l&auml;&auml;kelaissa my&ouml;s antroposofiset l&auml;&auml;kkeet katsottiin virallisesti l&auml;&auml;kkeiksi. Biodynaaminen viljely luetaan samaan valtiontuen piiriin kuin tavallinen luonnonmukainen viljelykin.</p><p><a name="steiner_ja_hanen_ajattelunsa_taustaa"></p><h2>Steiner ja h&auml;nen ajattelunsa taustaa</h2><p></a></p><p>Rudolf Steiner syntyi 1861 rautatievirkamiesperheeseen unkarilaisessa Kraljerviczin kyl&auml;ss&auml; silloisen It&auml;valta-Unkarin alueella. Steinerin vanhemmat olivat It&auml;vallan saksalaisia. Pian pojan syntym&auml;n j&auml;lkeen perhe muutti It&auml;vallan puolelle l&auml;helle Wieni&auml;, jossa se perheen is&auml;n ty&ouml;n vuoksi joutui usein muuttamaan asuinpaikkaa.</p><p>Steiner opiskeli aluksi insin&ouml;&ouml;riksi Wienin polyteknillisess&auml; opistossa, mutta jatkoi my&ouml;hemmin luonnontieteen opintoja Rostockin yliopistossa, jossa h&auml;n v&auml;itteli filosofian tohtoriksi 1891.</p><p>1880-luvulla Steiner tutustui madame H.P. Blavatskyn 1875 perustamaan teosofiseen liikkeeseen Weimarissa, jossa h&auml;n tutki Goethen p&auml;iv&auml;kirjoja ja k&auml;sikirjoituksia sek&auml; valmisteli niiden saattamista julkisuuteen. Steinerin kehityksest&auml; ja ajattelusta v&auml;itelleen Kari E. Turusen mukaan Steinerin teosofisena innoittajana toimi saksalaista syntyper&auml;&auml; ollut ven&auml;l&auml;inen n&auml;yttelij&auml; Marie von Sievers, josta my&ouml;hemmin tuli h&auml;nen toinen vaimonsa. Vuoden 1902 alussa he kumpikin astuivat Saksan teosofisen seuran johtoon. Steinerist&auml; tuli seuran p&auml;&auml;sihteeri, mutta varsinainen organisaattori oli Turusen mukaan Marie von Sievers.</p><p>Steiner joutui kuitenkin pian opillisiin riitoihin teosofien kanssa ja perusti vuonna 1913 Antroposofisen seuran, johon useimmat Saksan teosofisen liikkeen aktivisteista liittyiv&auml;t. Steinerin diktatorinen johtamistapa ja halu toteuttaa puhdasoppisesti kehitt&auml;m&auml;&auml;ns&auml; antroposofiaa ajoi seuran kriisiin. Lopulta Steiner ehdotti koko seuran lakkauttamista ja uuden perustamista. T&auml;m&auml; toteutuikin jouluna 1923. Uusi seura, Antroposofinen liitto, oli sek&auml; ideologisesti ett&auml; k&auml;yt&auml;nn&ouml;ss&auml; Steinerin tiukassa johdossa.</p><p>Vuonna 1919 saksalaisen Waldorf-Astoria tupakkatehtaiden johtaja Emil Molt antoi Steinerille teht&auml;v&auml;ksi suunnitella l&auml;hinn&auml; tupakkatehtaan ty&ouml;ntekij&ouml;iden lapsille tarkoitetun yleissivist&auml;v&auml;n yhten&auml;iskoulun. Tuosta Stuttgartissa sijainneesta Waldorf-koulusta, jonka pedagogisena johtajana Steiner toimi aina kuolemaansa saakka 1925, sikisi my&ouml;hemmin eri puolille maailmaa levinnyt steinerkoulujen verkosto.</p><p>Dornacin kyl&auml;&auml;n Baselin l&auml;helle Sveitsiin Steiner perusti 1913 antroposofisen korkeakoulun, Goethen mukaan nimetyn Goetheanumin, jonka piti edustaa korkeinta auktoriteettia hengentieteen tutkimuksessa. My&ouml;hemmin siell&auml; koulutettiin my&ouml;s steinerkoulujen opettajat.</p><p>Steiner teki laajoja puhujamatkoja ymp&auml;ri Eurooppaa ja k&auml;vi muun muassa Suomessa, jota h&auml;n piti &rdquo;ainoana Euroopan maana, jossa ihmiset viel&auml; eliv&auml;t aidossa sopusoinnussa luonnonhenkien kanssa&rdquo;. Steinerin kirjallinen tuotanto k&auml;sitt&auml;&auml; yli kolmesataa teosta, joihin on sis&auml;llytetty my&ouml;s h&auml;nen muistiinmerkityt esitelm&auml;ns&auml;. Osa h&auml;nen teoksistaan on julkaistu suomeksi etup&auml;&auml;ss&auml; Suomen antroposofisen liiton toimesta.</p><p><a name="steinerin_hengentieteesta"></p><h2>Steinerin hengentieteest&auml;</h2><p></a></p><p>Steinerin hengentieteen perusajatuksena oli, ett&auml; aistittavan maailman ulkopuolella on maailma, jota ihminen ei pysty koskaan aistiensa avulla saavuttamaan. Ihminen voi kuitenkin tunkeutua t&auml;h&auml;n maailmaan kehitt&auml;m&auml;ll&auml; itsess&auml;&auml;n tiettyj&auml; kykyj&auml; kuten selv&auml;n&auml;k&ouml;isyytt&auml;. T&auml;m&auml;n kyvyn, jonka Steiner uskoi itse t&auml;ydellisesti hallitsevansa, saavutti vain perehtym&auml;ll&auml; syv&auml;llisesti antroposofiseen hengentieteeseen.</p><p>Filosofian dosentti S.&nbsp;Albert Kivinen toteaa, ett&auml; filosofina Steiner onnistui olemaan yht&auml; aikaa pedanttisen t&auml;rkeilev&auml;, pitk&auml;piim&auml;inen ja sekava (<a href="#kivinen97">Kivinen 1997</a>). Lis&auml;ksi Steiner n&auml;ytti Kivisen mukaan sanoutuneen irti intellektuaalisen rehellisyyden vaatimuksesta. Vaikka Steiner korostikin hengentieteens&auml; perustuvan t&auml;sm&auml;lliseen luonnontieteelliseen ajatteluun, hengentieteen syv&auml;llisen ymm&auml;rt&auml;misen ehtona olevaa kyky&auml; ei h&auml;nen mukaansa voinut testata laboratorio-oloissa. Sen saavutti vain sis&auml;isen itsetutkiskelun avulla.</p><p>Mit&auml; sitten Steiner t&auml;sm&auml;llisesti ottaen tarkoitti antroposofisella hengentieteell&auml;&auml;n? Vastausta kysymykseen on vaikea l&ouml;yt&auml;&auml; edes lukemalla h&auml;nen omia tekstej&auml;&auml;n. H&auml;n tarjoaa varsin omintakeisen ja vaikeaselkoisen selitysmallin maailman historiasta, universumin luonteesta sek&auml; ihmisen ja luonnon olemuksesta. Esimerkiksi selitt&auml;ess&auml;&auml;n maapallon synty&auml; ja kehityst&auml; siihen saakka kun ihmisest&auml; kehittyi nykyihmisen kaltainen tietoinen olento, Steiner puhuu maapallon nelj&auml;st&auml; ruumiillistumasta, joiden v&auml;lill&auml; on ollut aineettomia henkisi&auml; kausia.</p><p>Steinerin teksteiss&auml; vilisee henkiolentoja, inkarnaatioita, myyttisi&auml; taruhahmoja sek&auml; kosmisia voimia, jotka hallitsevat maailman tapahtumia. Kasvien lis&auml;&auml;ntymisest&auml; h&auml;n kirjoittaa muun muassa seuraavaa: <i>&rdquo;Kasvien hedelm&ouml;ittyminen tapahtuu siten, ett&auml; gnoomit (maahiset) ottavat vastaan tuliolentojen siemenaiheeseen tuomaa tiivistetty&auml; kosmista l&auml;mp&ouml;&auml; siitep&ouml;lyn pienist&auml; ilmalaivoista. Gnoomit ovat oikeastaan kasvien lis&auml;&auml;ntymisen henkisi&auml; maa&auml;itej&auml;.&rdquo;</i> (Lainaus sis&auml;ltyy Steinerin artikkeliin &rdquo;Kasvimaailman ja luonnon elementaariolennot&rdquo;; ks. <a href="#kivinen97">Kivinen 1997</a>.)</p><p>K&auml;sityksens&auml; maailmankaikkeudesta ja siin&auml; vaikuttavista voimista Steiner omi teosofeilta, jotka puolestaan lainasivat ne id&auml;n mystiikasta. Steinerkin puhuu Karman laista, ihmisen eetteriruumiista ja aurasta. Erotuksena teosofeihin Steiner sovelsi antroposofiaansa kuitenkin my&ouml;s kristillist&auml; mystiikkaa. H&auml;n jopa v&auml;itti, ett&auml; selv&auml;n&auml;k&ouml;isyytens&auml; vuoksi h&auml;nelle oli paljastunut Jeesuksen el&auml;m&auml;st&auml; sellaisia seikkoja, joita yleinen historia ja teologia eiv&auml;t tunne. Steinerin mukaan Jeesuskin oli ollut useita ruumiillistumia kokenut inhimillinen yksil&ouml;, johon Johanneksen kasteessa sulautui jokin korkeampi henkinen olento, Kristus-hahmo. Jeesuksen toisen tulemisen h&auml;n selitti tapahtuvan eteeris-henkisess&auml; todellisuudessa, mink&auml; piti toteutua jo t&auml;m&auml;n vuosisadan aikana.</p><p>Steinerin mukaan ihminen oli samalla kertaa sek&auml; fyysinen, sielullinen ett&auml; henkinen olento. Ihmisen fyysinen olemus oli osa aineellista maailmaa, sielullinen osa yleist&auml; sielullista eli astraalimaailmaa ja henkinen olemus osa henkist&auml; maailmaa. Lis&auml;ksi ihmisell&auml; oli viel&auml; el&auml;m&auml;n- eli eetteriruumis, joka yll&auml;piti ihmisess&auml; elintoiminnallisia funktioita. Sielu- tai astraaliruumis teki ihmisest&auml; tajuisen ja henkinen olemus tietoisen olennon. Inhimillisten olemuspuolten keskell&auml; vaikutti viel&auml; inhimillinen minuus, joka teki ihmisest&auml; yksil&ouml;n.</p><p>Keskeist&auml; Steinerin ajattelussa oli oppi j&auml;lleensyntym&auml;st&auml;. H&auml;n selitti, ett&auml; sielu j&auml;tetty&auml;&auml;n fyysisen ja eetteriruumiinsa eli aluksi Kuun, Merkuriuksen, Venuksen, Auringon, Marsin, Jupiterin ja Saturnuksen piireiss&auml; vaeltaen lopulta l&auml;pi koko t&auml;htitaivaan kunnes palasi j&auml;lleen Maahan uuteen ihmiseen syntyneen&auml;. <i>&rdquo;Sielu, tai sanokaamme kyseess&auml; olevan ihmisen varsinainen yksil&ouml;llisyys, laajenee jatkuvasti, el&auml;&auml; n&auml;iss&auml; piireiss&auml;, jotka sulkevat sis&auml;&auml;ns&auml; yh&auml; laajempia kosmisia avaruuksia ja alkaa sitten supistua, tulla yh&auml; pienemm&auml;ksi ja pienemm&auml;ksi yhty&auml;kseen lopulta siemeneen, jonka se saa perinn&ouml;llisyyden virrasta&rdquo;</i> (<a href="#steiner91">Steiner 1991</a>).</p><p>Steiner uskoi, ett&auml; kaikkea fyysisess&auml; el&auml;m&auml;ss&auml; tapahtuvaa ohjasivat korkeimpien maailmojen olennot ja vallat, jotka kaiken aikaa valoivat fyysiseen maailman voimaa. Kuoleman ja syntym&auml;n v&auml;lisess&auml; el&auml;m&auml;ss&auml; ihminen oli yhteydess&auml; n&auml;ihin kosmisiin voimiin, jotka edistiv&auml;t tai estiv&auml;t kasvua maan p&auml;&auml;ll&auml;. Jos ihminen oli oikein valmistautunut, h&auml;n saattoi itsekin kuoleman ja syntym&auml;n v&auml;lill&auml; henkiolentona el&auml;ess&auml;&auml;n vaikuttaa maanp&auml;&auml;llisiin tapahtumiin.</p><p>N&auml;iden kosmisten voimien vaikutuksiin maan p&auml;&auml;ll&auml; Steiner perusti my&ouml;s hengentieteens&auml; k&auml;yt&auml;nn&ouml;n sovellutukset: antroposofisen l&auml;&auml;ketieteen, biodynaamisen viljelyn ja h&auml;nen nimell&auml;&auml;n kulkevan pedagogiikan.</p><p><a name="antroposofisesta_laaketieteesta"></p><h2>Antroposofisesta l&auml;&auml;ketieteest&auml;</h2><p></a></p><p>Steiner oli k&auml;sitellyt l&auml;&auml;ketiedett&auml; antroposofisesta n&auml;k&ouml;kulmasta muun muassa laajassa esitelm&auml;sarjassaan (<i>Geisteswissensschaft und Medizin</i>) vuonna 1920. Viisi vuotta my&ouml;hemmin v&auml;h&auml;n ennen kuolemaansa &ndash; ollessaan jo sairasvuoteessa &ndash; h&auml;n kirjoitti yhdess&auml; Ita Wegmanin kanssa teoksen <i>Grundlegendes f&uuml;r eine Erweiterung der Heilkunst nach geisterswissenschaftlichen Erkenntnissen</i>, jossa h&auml;n kiteytti antroposofiset n&auml;kemyksens&auml; ihmisen terveydentilasta ja l&auml;&auml;kinn&auml;st&auml;.</p><p>Steinerin mukaan ihmisen terveys oli er&auml;&auml;nlainen tasapainotila, joka vallitsi ihmisruumiin eri tasojen ja sen toiminnallisten kokonaisuuksien &ndash; aistihermorataj&auml;rjestelm&auml;n, aineenvaihdunta-raajaj&auml;rjestelm&auml;n ja rytmisen j&auml;rjestelm&auml;n &ndash; v&auml;lill&auml;. Jos tasapaino j&auml;rkkyi, ihminen sairastui tavalla, joka oli ominainen kullekin heikentyneelle tai vallalle p&auml;&auml;sseelle j&auml;rjestelm&auml;lle. Steiner muun muassa selitti, etteiv&auml;t bakteerit suinkaan aiheuttaneet sairauksia, vaan niiden lis&auml;&auml;ntyminen oli seurausta elimist&ouml;n sairaudesta.</p><p>Pikkulasten kuumeilu ja lastentaudit puolestaan johtuivat Steinerin mukaan siit&auml;, ett&auml; j&auml;lleensyntymisen kierrossa sieluruumis laskeutui lapsen fyysiseen ruumiiseen h&auml;nen ensimm&auml;isin&auml; elinvuosinaan. Lasta ei pit&auml;nyt rokottaa, koska tautien ja kuumeen avulla sieluruumis p&auml;&auml;si paremmin kiinnittym&auml;&auml;n fyysiseen ruumiiseen ja lapsen kehitysprosessi p&auml;&auml;si siten vahvistumaan. Kuumetta ja tauteja, esimerkiksi tulirokkoa, ei my&ouml;sk&auml;&auml;n pit&auml;nyt tukahduttaa l&auml;&auml;kkeill&auml;, vaan hoidossa oli keskitytt&auml;v&auml; lapsen henkiseen tukemiseen. Jos lapsi kuoli tai vammautui taudin seurauksena, t&auml;m&auml;n katsottiin olevan vain hy&ouml;dyllist&auml; lasten tulevien j&auml;lleensyntymisten kannalta, koska se v&auml;hensi lapselle aiemmissa el&auml;miss&auml; kertynytt&auml; huonoa karmaa.</p><p>Sikotaudin ja tulirokon Steiner selitti johtuvan siit&auml;, ett&auml; lasta oli ruokittu liikaa, jolloin ylim&auml;&auml;r&auml; pyrki poistumaan ihon kautta. Jos iho ei kyennyt poistamaan ylim&auml;&auml;r&auml;&auml;, seurauksena oli kurkkum&auml;t&auml; tai keuhkokuume. Hoidoksi kurkkum&auml;t&auml;&auml;n h&auml;n tarjosi ihon elvytt&auml;mist&auml; kylpyjen avulla.</p><p>Uskomusl&auml;&auml;kint&auml;&auml;n perehtyneet terveyskeskusl&auml;&auml;k&auml;ri Raimo Puustinen ja dosentti Veijo Saano toteavat, ett&auml; antroposofiseen teoriaan liittyy monia nykyl&auml;&auml;ketieteelle vieraita k&auml;sityksi&auml; ihmisen fysiologiasta (<a href="#puustinen95">Puustinen ja Saano 1995</a>). Steiner esimerkiksi v&auml;itti, ettei syd&auml;n ollut mik&auml;&auml;n pumppu, vaan verenkierto oli se, joka sai syd&auml;men sykkim&auml;&auml;n. Veren kiert&auml;ess&auml; vilkkaammin syd&auml;men syke vastavasti kiihtyi.</p><p>Steinerin mukaan ihminen oli eri j&auml;rjestelmiens&auml; osalta ik&auml;&auml;n kuin yl&ouml;salaisin k&auml;&auml;nnetty kasvi, jossa esimerkiksi kasvin juuret edustivat ihmisen p&auml;&auml;t&auml;, aisti-hermorataj&auml;rjestelm&auml;&auml;. T&auml;ll&auml; vastaavuudella oli merkityst&auml;, kun valittiin kasveja l&auml;&auml;kinn&auml;llisiin tarkoituksiin. Lis&auml;ksi ihmisen fyysinen ruumis oli viel&auml; yht&auml; mineraalisen maailman kanssa, ja eetteri- eli el&auml;m&auml;nruumis puolestaan yht&auml; kasvimaailman kanssa. Sama el&auml;m&auml;nvoima, joka piti yll&auml; kasvien fyysist&auml; olemusta, vaikutti siis my&ouml;s ihmisess&auml;. T&auml;st&auml; voitiin vet&auml;&auml; johtop&auml;&auml;t&ouml;s, ett&auml; mineraaleista ja kasvikunnasta per&auml;isin olevia l&auml;&auml;kkeit&auml; yhdistettyn&auml; syv&auml;&auml;n tiet&auml;mykseen olevaisen kosmisesta luonteesta voitiin k&auml;ytt&auml;&auml; ihmisen fyysisen ruumiin parantamiseen. Antroposofiseen l&auml;&auml;ketieteeseen liittyi viel&auml; homeopatian tavoin oletus, jonka mukaan samankaltainen parantaa samankaltaisen. Esimerkiksi syd&auml;menmuotoista ruusunlehte&auml; voitiin siis k&auml;ytt&auml;&auml; syd&auml;nsairauksien hoitoon.</p><p><i>&rdquo;Havainnoituaan esimerkiksi kasvia (l&auml;&auml;keaine)tutkija luo kasvin mielikuvissaan uudelleen. Silm&auml;t suljettuina h&auml;n istuu tietyss&auml; kontemplaatioasennossa ja tutkii aistihavaintojensa synnytt&auml;mi&auml; mielikuvia kyseisest&auml; kasvista aktiivisella mielikuvaty&ouml;skentelyll&auml;. Kolmannessa vaiheessa tutkija pyyhkii syntyneet mielikuvat mielest&auml;&auml;n ja mietiskelee mielikuvien synnytt&auml;m&auml;&auml; el&auml;mystilaa&rdquo;</i>, Puustinen ja Saano kuvaavat antroposofisen l&auml;&auml;ketutkijan menetelmi&auml; Suomen L&auml;&auml;k&auml;rilehdess&auml; (<a href="#puustinen95">Puustinen ja Saano 1995</a>). Menetelm&auml;ll&auml; tutkija saattoi saada tuntuman kasvin &rdquo;ideasta&rdquo;. <i>&rdquo;Tutkija voi esimerkiksi havaita, ett&auml; tietyn kasvin osan &rsquo;el&auml;m&auml;nvoimakentt&auml;&rsquo; v&auml;r&auml;htelee yhteen esimerkiksi maksan el&auml;m&auml;nvoiman kanssa. Kyseisen kasvin osan katsotaan tuolloin saattavan soveltua maksasairauksien hoitoon&rdquo;</i>, Puustinen ja Saano kertovat.</p><p>Antroposofiset l&auml;&auml;kkeet potenssoidaan ja laimennetaan homeopaattisten l&auml;&auml;kkeiden tavoin. Koska laimennussuhde yleens&auml; on &auml;&auml;rimm&auml;isen suuri &ndash; v&auml;himmill&auml;&auml;n yhden suhde kymmeneentuhanteen &ndash; ne eiv&auml;t my&ouml;sk&auml;&auml;n tavallisesti aiheuta potilaille terveysriskej&auml;, vaikka antroposofisten l&auml;&auml;keaineiden joukossa on muun muassa sellaisia terveydelle haitallisia aineita kuten elohopea, nikotiini, kulta ja arsenikki. Antroposofisen l&auml;&auml;ketieteen harjoittajat, jotka mielell&auml;&auml;n kutsuvat hoitomuotoaan &rdquo;laajennetuksi l&auml;&auml;ketieteeksi&rdquo;, ovat esitt&auml;neet kuitenkin vaatimuksia, joiden mukaan kyseisten l&auml;&auml;kkeiden laimennussuhdetta tulisi madaltaa. Toistaiseksi laki l&auml;&auml;keaineiden rekister&ouml;innist&auml; edellytt&auml;&auml;, ett&auml; antroposofisten l&auml;&auml;kkeiden samoin kuin homeopaattisten l&auml;&auml;kkeiden laimennussuhde pit&auml;&auml; olla v&auml;hint&auml;&auml;n tuo yhden suhde kymmeneentuhanteen. Toisin sanoen vaikuttavaa ainetta l&auml;&auml;kkeess&auml; saa olla vain h&auml;vi&auml;v&auml;n pieni m&auml;&auml;r&auml;.</p><p>Saanon (<a href="#saano96">1996</a>) mukaan antroposofien k&auml;sitykset sairauksien hoidosta muistuttavat l&auml;heisesti keskiaikaisia l&auml;&auml;kint&auml;keinoja, jotka eiv&auml;t sovi laajojen kliinisten potilastutkimusten tuloksiin perustuvaan nykyaikaiseen l&auml;&auml;kint&auml;&auml;n.</p><p><a name="biodynaamisesta_viljelysta"></p><h2>Biodynaamisesta viljelyst&auml;</h2><p></a></p><p><i>&rdquo;Biodynaamiselle viljelylle on ominaista, ett&auml; sek&auml; k&auml;yt&auml;nn&ouml;n toiminnassa ett&auml; tutkimuksessa k&auml;ytet&auml;&auml;n toimenpiteit&auml;, joita ei perinteisesti lasketa maatalouteen kuuluviksi. T&auml;ll&ouml;in on kyseess&auml; maan j&auml;rjestynyt el&auml;m&auml; &ndash; toisin ilmaistuna maan organisoivat voimat. Edelleen on kyseess&auml; se muotoa-antava vaikutus, joka valolla on kasveihin sen virratessa auringosta maahan. On kyse my&ouml;s niist&auml; rytmeist&auml;, jotka syntyv&auml;t maassa muiden taivaankappaleiden vaikutuksesta, siis kosmisista voimista ja ilmi&ouml;ist&auml;&rdquo;</i>, todetaan Biodynaamisen yhdistyksen julkaisemassa oppaassa Biodynaaminen viljely. Vaihtoehtoinen viljelymuoto.</p><p>Biodynaaminen eli luontoisvoimaviljely perustuu Steinerin Koberwitzissa, nykyisess&auml; it&auml;isess&auml; Saksassa vuonna 1924 pit&auml;m&auml;&auml;n kahdeksaan esitelm&auml;&auml;n. T&auml;ss&auml; niin sanotussa Maatalouskurssissaan h&auml;n hahmotteli toiminnallisen ihannemallin maatilasta kokonaisuutena, itsen&auml;isesti toimivana ekosysteemin&auml;, jota h&auml;n kutsui &rdquo;maatilaelimist&ouml;ksi&rdquo;. H&auml;n esitteli siin&auml; varsin laajasti t&auml;h&auml;n &rdquo;maatilaelimist&ouml;&ouml;ns&auml;&rdquo; vaikuttavia toiminnallisia tekij&ouml;it&auml; aina pensasaitojen hoidosta ja mets&auml;nkasvusta taivaankappaleiden liikkeisiin asti.</p><p>Steiner kuvasi hyvin seikkaper&auml;isesti muun muassa maaper&auml;n hedelm&auml;llisyyden kannalta t&auml;rkeit&auml; kemiallisia aineita, niiden kosmista merkityst&auml; ja yhteytt&auml; kasvien kasvuun. H&auml;n painotti kosmisten olosuhteiden ja erilaisten, taivaankappaleiden aiheuttamien rytmien tuntemusta, jotta erilaiset toimenpiteet voitiin suorittaa oikea-aikaisesti. Esimerkiksi viljelymenetelm&auml;lle tyypillisten preparaattien k&auml;yt&ouml;ss&auml; vuorokausirytmi oli erityisen t&auml;rke&auml;, kylv&ouml;ss&auml; taas Kuun rytmit. Taisteltaessa rikkakasveja ja kasvituholaisia vastaan olivat planeettojen keskin&auml;iset suhteet puolestaan erityisen merkityksellisi&auml;.</p><p>Sittemmin Steinerin ajatuksia biodynaamisesta viljelyst&auml; on kehitt&auml;nyt edelleen muun muassa Maria Thun, joka on &rdquo;tutkinut&rdquo; erityisesti kylv&ouml;ajan vaikutusta viljelykasvien kehitykseen ja satoon sek&auml; kuurytmien vaikutuksia kasvinosien kehitykseen. Thun kehitti viljelytoimien oikea-aikaiseksi suorittamiseksi 12-osaisen astrologisen j&auml;rjestelm&auml;n, jonka h&auml;n jakoi viel&auml; nelj&auml;ksi niin sanotuksi trigoniksi. Jokainen trigoni k&auml;sitt&auml;&auml; kolme el&auml;inmerkki&auml;, jotka Kuu ohittaa noin yhdeks&auml;n p&auml;iv&auml;n v&auml;lein, ja niiden on tarkoitus kuvata kunkin kasvinosan kehityst&auml;. Esimerkiksi lehtitrigonin &ndash; t&auml;htimerkit kalat, rapu ja skorpioni &ndash; aikana suoritetut viljelytoimenpiteet edist&auml;v&auml;t kasvin lehtien kehityst&auml;. Thun julkaisee vuosittain erityist&auml; kalenteria, johon on merkitty tarkat ajat erilaisten viljelytoimenpiteiden suorittamiselle.</p><p>Viljelymuodolle tyypillisten preparaattien tarkoituksena on, paitsi ett&auml; niiden oletetaan edist&auml;v&auml;n pieneli&ouml;st&ouml;n toimintaa ja parantavan juuriston kasvua sek&auml; siementen it&auml;vyytt&auml;, ohjailla my&ouml;s kosmisten voimien vaikutuksia. Esimerkiksi kosmisten voimien vaikutusta maassa tehostetaan hautaamalla maahan talven ajaksi lehm&auml;n lannalla t&auml;ytetty lehm&auml;n sarvi, jonka sis&auml;lt&ouml; sitten k&auml;ytt&ouml;&auml; varten sekoitetaan kymmeneen litraan vett&auml; ja ruiskutetaan pisaroina maahan ennen kylv&ouml;&auml; ja sadonkorjuun j&auml;lkeen. Kosmisten voimien vaikutusta kasveissa puolestaan tehostetaan hautaamalla samainen sarvi t&auml;ynn&auml; piijauhetta maahan kes&auml;n ajaksi.</p><p>Luonnonmukaiseen viljelyyn perehtyneen tutkijan Jukka Rajalan mukaan biodynaaminen viljely ei viljelymenetelm&auml;n&auml; kuitenkaan kovin paljon poikkea normaalista luonnonmukaisesta viljelyst&auml;, jos ei oteta lukuun siihen sis&auml;ltyvi&auml; antroposofisia selitysmalleja ja viljelyk&auml;yt&auml;nt&ouml;j&auml;. Sekin perustuu vuoroviljelyperiaatteelle, kemiallisten lannoitteiden ja kasvinsuojeluaineiden k&auml;yt&ouml;n v&auml;ltt&auml;miselle. Joten tuskin t&auml;ll&auml; menetelm&auml;ll&auml; tuotetut vihannekset sis&auml;lt&auml;v&auml;t sen enemp&auml;&auml; meille vieraita kosmisia elementtej&auml; kuin normaalitkaan luomutuotteet.</p><p>Suomessa biodynaamisesti viljellyt tuotteet tunnistaa Biodynaamisen yhdistyksen Demeter-merkist&auml;, kun taas normaalit luomutuotteet on merkitty Luomu-Liiton Lepp&auml;kerttu-merkill&auml;.</p><p><a name="steinerpedagogiikasta"></p><h2>Steinerpedagogiikasta</h2><p></a></p><p>Vantaan seudun steinerkoulun opetussuunnitelmassa vuodelle 1991 todetaan, ett&auml; <i>&rdquo;steinerpedagogiikka perustuu kokonaiskuvaan inhimillisen kasvun vaiheista. Opetus suunnitellaan siten, ett&auml; se muodoltaan ja sis&auml;ll&ouml;lt&auml;&auml;n tukee ihmisen kehityst&auml;. Ihmisen varhaiskehitys tapahtuu kolmen seitsenvuotiskauden aikana, jolloin muodostuvat aiheet aikuisen tunne-, ajatus- ja tahtoel&auml;m&auml;lle. N&auml;m&auml; rakentuvat toisilleen siten, ett&auml; uusi kehitysvaihe k&auml;ytt&auml;&auml; edellisen vaiheen kehityst&auml; l&auml;ht&ouml;kohtana.</i></p><p><i>Ensimm&auml;isen seitsenvuotiskauden aikana lapsen aistit ovat voimakkaat, ja h&auml;n oppii j&auml;ljittelem&auml;ll&auml; sit&auml; mit&auml; n&auml;kee muiden tekev&auml;n. Ymp&auml;rist&ouml; vaikuttaa erityisesti eettisten kykyjen ja tahdon voimien kehitykseen. J&auml;ljittely kehitt&auml;&auml; niit&auml; voimia, jotka aikuisena ilmenev&auml;t sosiaalisuutena. Kasvatus perustuu terveeseen ymp&auml;rist&ouml;&ouml;n ja esikuviin.</i></p><p><i>Seuraavana seitsenvuotiskautena lapsen j&auml;ljittelyhalu sis&auml;istyy tunteeksi. Kiintymyksen&auml; ja luottamuksena n&auml;m&auml; tunteet etsiv&auml;t tukea auktoriteetista. Lapsi oppii ja tekee asioita, koska h&auml;nen ihailemansa henkil&ouml; pit&auml;&auml; niit&auml; oikeina. Kasvatus perustuu lapsen aitoon auktoriteettitunteeseen. Sen avulla her&auml;&auml; pohja aikuisen kyvylle kokea kaikki ihmiset samanarvoisina.</i></p><p><i>Kolmantena seitsenvuotiskautena kehittyy mielikuvituksesta k&auml;site. K&auml;sitteellisen ajattelun my&ouml;t&auml; her&auml;&auml; syy- ja seuraustaju. Auktoriteettitunteesta syntyy itsen&auml;inen persoonallisuus. N&auml;iden vuosien aikana kehittyy nuoressa paitsi sukupuolten v&auml;linen rakkaus, my&ouml;s ihmisrakkaus laajimmassa merkityksess&auml;&auml;n. Sen vaaliminen on eritt&auml;in t&auml;rke&auml;&auml;, koska t&auml;m&auml;n alueen kypsymiseen perustuu veljellinen toiminta, toisten auttaminen ja my&ouml;s talousel&auml;m&auml;ss&auml; toimiminen. Kasvatus perustuu monipuoliseen ja avoimeen asioiden tarkasteluun.&rdquo;</i></p><p>Steiner selitti, ett&auml; ihmisen kehitysvaiheita voitiin ymm&auml;rt&auml;&auml; vain jos fyysisen ruumiin ohella otettiin huomioon my&ouml;s ihmisluonnon yliaistisen puolen muutokset. H&auml;nen mukaansa ihmisen eetteriruumis, joka sin&auml;ns&auml; oli fyysisen ruumiin kaltainen, syntyi vasta suunnilleen hampaidenvaihtoi&auml;ss&auml;, noin 6&ndash;7 vuoden i&auml;ss&auml;. Sit&auml; ennen se oli ollut eteerisen verhon ymp&auml;r&ouml;im&auml;n&auml;. Eetteriruumiin syntyvaiheessa ihmist&auml; ymp&auml;r&ouml;i viel&auml; &rdquo;astraalinen verho&rdquo;, joka irtautui &rdquo;omaksi ruumiikseen&rdquo; 12&ndash;16 vuoden i&auml;ss&auml;, jolloin ihminen ulkoisesti saavuttaa sukukypsyyden. T&auml;m&auml;n j&auml;lkeen syntyy varsinainen &rdquo;min&auml;&rdquo;, joka tekee ihmisest&auml; yksil&ouml;n. <i>&rdquo;&rsquo;Min&auml;ns&auml;&rsquo; syntym&auml;n j&auml;lkeen ihminen j&auml;sentyy yh&auml; enemm&auml;n maailman ja el&auml;m&auml;n olosuhteisiin. H&auml;n toimii &rsquo;min&auml;ns&auml;&rsquo; vaikuttamien olemuspuolten, aistimussielun, &auml;lysielun ja tietoisuussielun mukaan&rdquo;</i>, Steiner (<a href="#steiner77">1925/1977</a>) selitt&auml;&auml;.</p><p>Steinerin &rdquo;pedagogiseen ajatteluun&rdquo; liittyi viel&auml; oletus siit&auml;, ett&auml; lapsen kehitys riippui keskushermostoj&auml;rjestelm&auml;n synnynn&auml;isest&auml; rakenteesta ja toimintatavasta sek&auml; kypsyystasosta. Hermoj&auml;rjestelm&auml;n synnynn&auml;iset ominaisuudet ilmeniv&auml;t muun muassa siin&auml;, miten lapsi reagoi heikkoihin ja voimakkaisiin &auml;rsykkeisiin. T&auml;m&auml;n pohjalta lapset voitiin my&ouml;s luokitella nelj&auml;&auml;n tyyppiin: lapsiin, joilla oli joko vilkas, hidas, tasapainoton tai heikko hermoj&auml;rjestelm&auml;. Esimerkiksi eloisilla, liikkuvilla ja yst&auml;v&auml;llisill&auml; lapsilla oli vilkas hermoj&auml;rjestelm&auml;, kun taas rauhattomilla ja helposti kiihottuvilla lapsilla se oli tasapainoton.</p><p>Steiner oletti, ett&auml; lapsen koko kehitys, puhe mukaan lukien, oli yhteydess&auml; h&auml;nen liikkeisiins&auml;. T&auml;st&auml; h&auml;n kehitti omaper&auml;isen liikuntamuodon &rdquo;eurytmian&rdquo;, joka on yhten&auml; pakollisena oppiaineena steinerkouluissa. Sen periaatteena on, ett&auml; liikkeen avulla pyrit&auml;&auml;n ilmaisemaan puheen tai musiikin &auml;&auml;nnelaatuja. Steiner piti erityisesti pienten lasten eurytmiaa t&auml;rke&auml;n&auml;, koska lapsi h&auml;nen mukaansa sai sit&auml; kautta <i>&rdquo;vahvoja minuuden voimia&rdquo;</i> el&auml;m&auml;&auml; varten.</p><p>Steiner oli erityisen vieh&auml;ttynyt erilaisiin rytmeihin, ja kasvatusideassaankin h&auml;n korosti n&auml;iden merkityst&auml;. Sill&auml; h&auml;n tarkoitti paitsi vuoden aikojen vaihteluista ja taivaankappaleiden liikkeist&auml; syntyvi&auml; rytmej&auml;, my&ouml;s kaikkea s&auml;&auml;nn&ouml;llisesti toistuvaa. Steinerkouluissa lapset esimerkiksi aloittavat koulup&auml;iv&auml;ns&auml; tervehtim&auml;ll&auml; opettajaa k&auml;dest&auml; ja toistavat joka aamu tietyn lorun tai runon ennen oppituntien alkamista. Lis&auml;ksi viikottainen ty&ouml;j&auml;rjestys pidet&auml;&auml;n muuttumattomana t&auml;st&auml; syyst&auml;.</p><p>Koska lapsen kehitys Steinerin mukaan riippui kunkin yksil&ouml;n persoonallisista ominaisuuksista, opettajien tuli ottaa n&auml;m&auml; persoonallisuuspiirteet huomioon opetuksensa suunnittelussa ja t&auml;hd&auml;t&auml; yksil&ouml;lliseen opetukseen. Esimerkiksi steinerkoulussa ei k&auml;ytet&auml; lainkaan varsinaisia oppikirjoja, vaan opetus tapahtuu opettajien ja oppilaiden omatoimisena tiedonhankintana. Samasta syyst&auml; steinerkouluissa ei my&ouml;sk&auml;&auml;n j&auml;rjestet&auml; kokeita eik&auml; j&auml;tet&auml; luokalle. Oppimista seurataan kunkin oppilaan itsens&auml; pit&auml;m&auml;n ty&ouml;kirjan avulla sek&auml; opettajan havaintojen perusteella.</p><p>Steinerkoulu on 12-vuotinen yhten&auml;iskoulu, johon voidaan liitt&auml;&auml; esiluokka ja ylioppilaskirjoituksiin johtava 13. luokka. Suomessa toimii t&auml;ll&auml; hetkell&auml; 14 steinerkoulua, jotka ovat saaneet korvaavan koulun aseman. Lis&auml;ksi toimii joitain steinerpedagogiikkaan nojautuvia p&auml;iv&auml;koteja ja vammaisten hoitokoteja.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="arman83">Arman, K. ja Pettersson, B. (1983) <i>Biodynaaminen viljely. Vaihtoehtoinen viljelymuoto</i>, Biodynaaminen Yhdistys.</a></li> <li><a name="hiltunen90">Hiltunen, P. (1990) <i>Mit&auml; Steiner todella opetti</i>, WSOY.</a></li> <li><a name="kivinen97">Kivinen, S. A. (1997) Rudolf Steiner filosofina, <a href="../../lehti/1997#1"><i>Skeptikko</i>, 1</a>.</a></li> <li><a name="puustinen95">Puustinen, R. ja Saano, V. (1995) Antroposofisen l&auml;&auml;kinn&auml;n ideologia ja teoreettiset perusteet, <i>Suomen L&auml;&auml;k&auml;rilehti</i>, 10.</a></li> <li><a name="rajala82">Rajala, J. (1982) <i>Tavanomainen ja biologinen viljely &ndash; biologista ja taloudellista vertailua</i>, El&auml;v&auml; maa.</a></li> <li><a name="saano96">Saano, V. (1996) Antroposofinen missio l&auml;&auml;ketiedett&auml; vastaan, <a href="../../lehti/1996#4"><i>Skeptikko</i>, 4</a>.</a></li> <li><a name="steiner77">Steiner, R. (1925/1977) <i>Antroposofinen hengentiede</i>, Suomen antroposofinen liitto.</a></li> <li><a name="steiner91">Steiner, R. (1991) <i>Kuoleman ja uuden syntym&auml;n v&auml;lill&auml;</i>, Suomen Antroposofinen liitto.</a></li> <li><a name="turunen90">Turunen, K. E. (1990) <i>Rudolf Steinerin kehitys ja ajattelu</i>, Arator.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>