<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Astrologia &ndash; tiedett&auml;, taidetta vai illuusio?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Astrologia &ndash; tiedett&auml;, taidetta vai illuusio?</h1><h2>Nils Mustelin</h2><p>Olen syntynyt Turussa 11. elokuuta 1931 klo 16.05 Suomen aikaa. T&auml;m&auml;n tiedon perusteella voidaan tietysti laskea t&auml;sm&auml;lleen, mink&auml; ik&auml;inen olen tiettyn&auml; ajankohtana, mutta kertovatko n&auml;m&auml; syntym&auml;tiedot my&ouml;s jotakin luonteestani tai persoonallisuudestani?</p><p>Uskon, ett&auml; huomattava osa Suomen kansalaisista vastaisi t&auml;h&auml;n kysymykseen my&ouml;nteisesti. Elokuun alkupuolella syntynyt ihminenh&auml;n on horoskooppimerkilt&auml;&auml;n Leijona, ja jokainenhan tiet&auml;&auml;, ett&auml; Leijonat ovat voimakkaita ja m&auml;&auml;r&auml;tietoisia henkil&ouml;it&auml;, joilla on johtajan ominaisuuksia.</p><p>Jos taas kysyisin, mist&auml; syyst&auml; elokuussa syntynyt ihminen rinnastetaan juuri leijonaan eik&auml; esimerkiksi oravaan, sammakkoon tai lepp&auml;kerttuun, monet vastaisivat luultavasti, ett&auml; seh&auml;n on nyt vain yleisesti tunnettu asia; vuosi voidaan jakaa kahteentoista suurin piirtein yht&auml; pitk&auml;&auml;n jaksoon niin, ett&auml; kuhunkin jaksoon liittyy tietty horoskooppimerkki, ja 23.7. alkavan ja 22.8. p&auml;&auml;ttyv&auml;n jakson merkki on jonkin vanhan viisauden perusteella Leijona.</p><p>Uskon kuitenkin, ett&auml; saisin my&ouml;s runsaasti hieman perustellumpia vastauksia. Moni vastaaja muistaisi varmasti, ett&auml; horoskooppimerkki&auml; kutsutaan my&ouml;s t&auml;htimerkiksi, ja tiet&auml;isi ehk&auml; jopa, ett&auml; Leijona-sana t&auml;ss&auml; viittaa Leijonaksi kutsuttuun t&auml;hdist&ouml;&ouml;n. Mutta se, miksi kaikista t&auml;hdist&ouml;ist&auml; juuri Leijona on ajankohtainen 23.7.&ndash;22.8., on luultavasti useimmille ihmisille liian vaikea ja tuskin edes kovin kiinnostava kysymys. Seh&auml;n riitt&auml;&auml;, ett&auml; henkil&ouml;n perusominaisuudet voidaan p&auml;&auml;tell&auml; h&auml;nen t&auml;htimerkkins&auml; perusteella, ja jos n&auml;m&auml; t&auml;htimerkit todella jollakin tavalla heijastavat taivaankannella tuikkivia t&auml;hti&auml;, onhan t&auml;m&auml; omiaan antamaan n&auml;ille p&auml;&auml;ttelyille kosmisia ulottuvuuksia!</p><p>Ennen kuin siirryt&auml;&auml;n tarkastelemaan astrologiaa hieman syvemm&auml;ll&auml; tasolla, voi olla hy&ouml;dyllist&auml; mietti&auml; hetki, mit&auml; yll&auml; kuvattu hyvin yksinkertainen oppij&auml;rjestelm&auml; oikein merkitsee. Sen mukaan koko ihmiskunta voidaan jakaa 12 suureen ryhm&auml;&auml;n horoskooppimerkin perusteella. Joka vuosi syntyy 21.3. ja 20.4. v&auml;lisen&auml; aikana kaikkialla maailmassa &ndash; niin Brasilian sademetsiss&auml; kuin Lapin tuntureilla &ndash; vain ihmisi&auml;, joiden luonteenpiirteet m&auml;&auml;r&auml;ytyv&auml;t Oinaan merkkiin liittyvien ominaisuuksien mukaan. Seuraavan jakson alkaessa Oinaiden syntyminen &auml;kki&auml; loppuu, ja ymp&auml;ri maailmaa syntyy nyt 30 p&auml;iv&auml;n ajan pelk&auml;st&auml;&auml;n H&auml;r&auml;n ominaisuuksilla varustettuja vauvoja &ndash; ja n&auml;in prosessi jatkuu ymp&auml;ri vuoden ja toistuu vuodesta toiseen.</p><p>Eik&ouml; ole hieman h&auml;mm&auml;stytt&auml;v&auml;&auml;, ett&auml; psykologit, jotka ovat yritt&auml;neet monella tavalla luokitella ja ryhmitell&auml; eri ihmistyyppej&auml;, eiv&auml;t ole koskaan l&ouml;yt&auml;neet mit&auml;&auml;n merkkej&auml; siit&auml;, ett&auml; ihmiset voitaisiin syntym&auml;p&auml;iv&auml;n perusteella jakaa 12 p&auml;&auml;ryhm&auml;&auml;n?</p><p><a name="tahtitaivas_ja_astrologinen_tahtikartta"></p><h2>T&auml;htitaivas ja astrologinen t&auml;htikartta</h2><p></a></p><p>Voidaksemme ymm&auml;rt&auml;&auml;, miten horoskooppimerkit ja astrologian muut k&auml;sitteet liittyv&auml;t t&auml;htiin, meid&auml;n t&auml;ytyy lyhyesti pohtia mit&auml; taivaankannella n&auml;kyy. Pime&auml;n&auml;, pilvett&ouml;m&auml;n&auml; y&ouml;n&auml; n&auml;kyy tuhansia tuikkivia valopisteit&auml;, jotka on siroteltu ilman j&auml;rjestyst&auml; koko taivaankannelle. Ne eiv&auml;t liiku toistensa suhteen, mist&auml; syyst&auml; niit&auml; kutsuttiin aikaisemmin usein &rdquo;kiintot&auml;hdiksi&rdquo;. Mutta koko t&auml;htitaivas n&auml;ytt&auml;&auml; py&ouml;riv&auml;n 24:ss&auml; tunnissa, niin ett&auml; useimmat t&auml;hdet nousevat ja laskevat kerran vuorokaudessa. Mielikuvituksen avulla on helppo kuvitella, ett&auml; varsinkin kirkkaammat t&auml;hdet muodostavat kuvia esineist&auml;, el&auml;imist&auml; tai ihmisist&auml;. Siksi eri kulttuurit ovatkin ryhmitelleet t&auml;hdet niin sanotuiksi t&auml;hdist&ouml;iksi, joille on keksitty sopivilta tuntuvia nimi&auml;.</p><p>T&auml;t&auml; mahtavaa kulissia vasten n&auml;kyy paljaalla silm&auml;ll&auml; kourallinen t&auml;htien suhteen hitaasti liikkuvia valoja, joille muinaiset kulttuurit antoivat nimet omien jumaliensa mukaan. Viisi niist&auml; n&auml;kyy vain valopistein&auml;: Merkurius, Venus, Mars, Jupiter ja Saturnus. Kreikassa niit&auml; kutsuttiin planeetoiksi eli vaeltajiksi. Vaeltajien kategoriaan kuuluvat my&ouml;s kuu ja aurinko. Vaikka kuutamo jonkin verran himment&auml;&auml; t&auml;htien valoa, on verraten helppo n&auml;hd&auml;, ett&auml; kuu liikkuu t&auml;htien suhteen. Aurinko n&auml;kyy tietysti t&auml;htien ymp&auml;r&ouml;im&auml;n&auml; vain harvinaisissa auringonpimennyksiss&auml;, mutta t&auml;htitaivaan t&auml;sm&auml;llisen py&ouml;rimisen johdosta on helppo laskea tarkkaan, miss&auml; aurinko kullakin hetkell&auml; sijaitsee t&auml;htien ja t&auml;hdist&ouml;jen suhteen.</p><p>Jo muinaiset taivaankatsojat pystyiv&auml;t helposti toteamaan, ett&auml; n&auml;m&auml; vaeltajat erilaisista liikkeist&auml;&auml;n huolimatta kaikki pysyv&auml;t samalla suhteellisen kapealla kaistalla, joka muodostaa ymp&auml;ri taivaankannen kulkevan vy&ouml;n. Yksinkertaisin on auringon liike: se vaeltaa melko tasaisella nopeudella taivaankannen ymp&auml;ri yhdess&auml; vuodessa ja kulkee silloin l&auml;pi seuraavien t&auml;hdist&ouml;jen: Oinas, H&auml;rk&auml;, Kaksoset, Rapu, Leijona, Neitsyt, Vaaka, Skorpioni, K&auml;&auml;rmeenkantaja, Jousimies, Kauris, Vesimies ja Kalat. Helposti ymm&auml;rrett&auml;vist&auml; syist&auml; t&auml;lle auringon ja planeettojen kulkuradalle on annettu nimi el&auml;inrata eli zodiaki.</p><p>N&auml;m&auml; 13 t&auml;hdist&ouml;&auml; ovat hyvinkin erikokoisia, mutta jossakin vaiheessa astrologian systemaatikot p&auml;&auml;ttiv&auml;t jakaa auringon kulkureitin pitkin el&auml;inrataa 12 yht&auml; suureen jaksoon eli merkkiin, joille annettiin vastaavien t&auml;hdist&ouml;jen nimet. Yksi t&auml;hdist&ouml; oli pakko j&auml;tt&auml;&auml; pois: K&auml;&auml;rmeenkantaja. N&auml;in syntyi astrologinen el&auml;inrata, jonka kussakin merkiss&auml; aurinko viett&auml;&auml; tasan 1/12 vuodesta eli py&ouml;re&auml;sti 30 p&auml;iv&auml;&auml;. Alussa mainittu suoraan syntym&auml;p&auml;iv&auml;&auml;n perustuva horoskooppimerkki onkin se merkki, jossa aurinko sijaitsee kyseess&auml; olevana p&auml;iv&auml;n&auml;. Sen t&auml;hden astrologian k&auml;sitteist&ouml;&ouml;n perehtynyt ihminen sanoo mieluummin, ett&auml; olen aurinkomerkilt&auml;ni Leijona (tai ett&auml; minulla on aurinko Leijonassa).</p><p>Vaikka aurinkomerkki onkin tunnetuin &ndash; ja monen astrologian harjoittajan mielest&auml; t&auml;rkein &ndash; astrologinen tekij&auml;, se ei suinkaan ole ainoa. Astrologian oppij&auml;rjestelm&auml;n mukaan on t&auml;rke&auml; ottaa huomioon my&ouml;s kuun ja planeettojen sijainnit ennen kuin &rdquo;t&auml;htien sanomaa&rdquo; voidaan luotettavasti tulkita. (Itse asiassa astrologia viel&auml; t&auml;n&auml;&auml;nkin sis&auml;llytt&auml;&auml; sek&auml; kuun ett&auml; auringon &rdquo;planeettojen&rdquo; joukkoon.)</p><p>Astrologisen analyysin l&auml;ht&ouml;kohdaksi laaditaankin yleens&auml; ensin sen t&auml;hden er&auml;&auml;nlainen ympyr&auml;n muotoinen kuva, jossa el&auml;inrataa kuvaava ympyr&auml; on jaettu 12 merkki&auml; vastaaviin osiin ja kaikki planeetat (aurinko ja kuu mukaan lukien) on merkitty oikeisiin kohtiin merkkien suhteen. T&auml;t&auml; kuviota kutsutaan &rdquo;t&auml;htikartaksi&rdquo;. Sen laatiminen on t&auml;ysin mekaaninen prosessi.</p><p>Aikaisemmin astrologin oli haettava planeettojen asemat k.o. ajankohtana t&auml;htitieteellisist&auml; taulukoista, mutta nyky&auml;&auml;n miltei jokaisella astrologian harjoittajalla on k&auml;ytett&auml;viss&auml;&auml;n tietokone sek&auml; ohjelma, joka tulostaa t&auml;htikartan automaattisesti koneeseen sy&ouml;tetyn p&auml;iv&auml;m&auml;&auml;r&auml;n perusteella.</p><p>Astrologisen oppij&auml;rjestelm&auml;n mukaan planeettojen sijainti el&auml;inradan merkeiss&auml; ei kuitenkaan riit&auml;. T&auml;htikartan ympyr&auml; on my&ouml;s jaettava 12 &rdquo;huoneeseen&rdquo;, joiden sijainti m&auml;&auml;r&auml;ytyy havaintopaikan horisontin mukaan, niin ett&auml; huoneet 1&ndash;6 sijaitsevat horisontin yl&auml;puolella ja huoneet 7&ndash;12 sen alapuolella. Huoneet eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ole yht&auml; suuria; itse asiassa nykyastrologiassa k&auml;ytet&auml;&auml;n useita toisistaan poikkeavia huonejakoj&auml;rjestelmi&auml;. Yleens&auml; astrologinen tietokoneohjelma huolehtii my&ouml;s huonejaosta ja planeettojen sijoittamisesta huoneisiin. T&auml;ll&ouml;in koneeseen on sy&ouml;tett&auml;v&auml; my&ouml;s kyseess&auml; olevan paikan maantieteelliset koordinaatit, ja aika (esimerkiksi henkil&ouml;n syntym&auml;aika) on annettava muutaman minuutin tarkkuudella.</p><p>Valmis astrologinen t&auml;htikartta on siis varsin monimutkainen ja sis&auml;lt&auml;&auml; suuren m&auml;&auml;r&auml;n tulkittavia tekij&ouml;it&auml;, joista t&auml;rkeimm&auml;t ovat jo mainitut &rdquo;planeetat merkeiss&auml;&rdquo; ja &rdquo;planeetat huoneissa&rdquo; sek&auml; niiden lis&auml;ksi planeettojen v&auml;liset kulmat eli &rdquo;aspektit&rdquo;. Aikaisemmin t&auml;htikarttaa kutsuttiin my&ouml;s horoskoopiksi, mutta nyky&auml;&auml;n horoskooppi-sanalla tarkoitetaan miltei aina t&auml;htikartan tulkintaa eli niit&auml; ennusteita, analyyseja tai muita johtop&auml;&auml;t&ouml;ksi&auml;, jotka astrologi tekee t&auml;htikartan pohjalta.</p><p><a name="tahtikartan_tulkinta"></p><h2>T&auml;htikartan tulkinta</h2><p></a></p><p>Astrologian perusv&auml;itt&auml;m&auml; on, ett&auml; planeettojen asentojen ja maanp&auml;&auml;llisten asioiden v&auml;lill&auml; vallitsee jonkinlainen yhteys niin, ett&auml; astrologista t&auml;htikarttaa tulkitsemalla voidaan muun muassa ennustaa tulevia tapahtumia, saada tietoa yksitt&auml;isten ihmisten luonteesta ja muista ominaisuuksista sek&auml; auttaa ihmisi&auml; tai yhteis&ouml;j&auml; valitsemaan suotuisimmat ajankohdat erilaisille toimenpiteille.</p><p>Aikaisemmin astrologian t&auml;rkein teht&auml;v&auml; oli ennustaa tulevaisuutta, ja nyky&auml;&auml;nkin on olemassa astrologeja, jotka v&auml;itt&auml;v&auml;t pystyv&auml;ns&auml; ennakoimaan esimerkiksi taloudellisia suhdanteita, yksitt&auml;isen ihmisen el&auml;m&auml;nkaaren p&auml;&auml;piirteit&auml; ja jopa kansakuntien kohtaloa. Nykyastrologian tunnetuimpia tuotteita on kuitenkin yksitt&auml;iseen ihmiseen kohdistuva luonneanalyysi.</p><p>Ihmisen persoonallisuutta koskevissa analyyseissa l&auml;ht&ouml;kohtana on kyseisen ihmisen syntym&auml;ajalle ja -paikalle laadittu astrologinen t&auml;htikartta (jota kutsutaan &rdquo;syntym&auml;kartaksi&rdquo;). Tulkinnassa on otettava huomioon kaikki jo mainitut astrologiset tekij&auml;t (planeetat merkeiss&auml;, planeetat huoneissa sek&auml; aspektit). Kuhunkin merkkiin oletetaan liittyv&auml;n eri luonteenominaisuuksia (Oinaaseen liittyy aggressiivisuus, Vaakaan tasapainoisuus, Skorpioniin salaper&auml;isyys jne.), jotka korostuvat ja samalla muuttuvat merkiss&auml; sijaitsevien planeettojen mukaan. Planeetatkin edustavat erilaisia persoonallisuuden alueita tai piirteit&auml; (kuu tunteita, Venus rakkautta, Mars aloitekyky&auml;, Uranus muutoksia jne.), ja yhdist&auml;m&auml;ll&auml; merkin ja planeetan ominaisuudet annetaan kullekin yhdistelm&auml;lle tietty tulkinta. Huoneet taas liittyv&auml;t enimm&auml;kseen ihmisel&auml;m&auml;n ulkoisiin seikkoihin (esim. toinen huone talouteen, kuudes huone ty&ouml;h&ouml;n ja sairauteen, seitsem&auml;s huone avioliittoon jne.), joihin huoneissa sijaitsevat planeetat vaikuttavat omien ominaisuuksien nojalla. Aspektit saattavat vahvistaa tai heikent&auml;&auml; planeettojen vaikutusta, mutta niill&auml; on my&ouml;s oma merkityksens&auml;.</p><p>Yksitt&auml;isten tekij&ouml;iden tulkintas&auml;&auml;nn&ouml;t vaihtelevat huomattavasti oppikirjasta toiseen, mutta t&auml;m&auml; on kuitenkin pieni ongelma verrattuna siihen, mihin t&auml;htikartan tulkitsija t&ouml;rm&auml;&auml; yritt&auml;ess&auml;&auml;n sovittaa kaikkien tekij&ouml;iden usein kesken&auml;&auml;n ristiriitaiset vaikutukset jonkinlaiseksi kokonaiskuvaksi analysoitavan ihmisen persoonallisuudesta. Asiaa vaikeuttaa viel&auml; se, ett&auml; tulkinnassa tulee yksitt&auml;isten tekij&ouml;iden lis&auml;ksi ottaa huomioon my&ouml;s erilaisia kollektiivisia piirteit&auml;, kuten planeettojen jakautuminen kartan puoliskoille tai niiden sijainti eri &rdquo;elementtej&auml;&rdquo; (maa, vesi, ilma, tuli) edustavissa merkeiss&auml;. Mit&auml;&auml;n yksiselitteisi&auml; s&auml;&auml;nt&ouml;j&auml; t&auml;st&auml; yhteensovittamisesta ei tunnu olevan, mutta astrologit yleens&auml; v&auml;itt&auml;v&auml;t, ett&auml; tutkimalla ja analysoimalla satoja tai tuhansia syntym&auml;karttoja astrologian harrastaja oppii v&auml;hitellen hahmottamaan karttaa kokonaisuutena ja muodostamaan oikean ja monivivahteisen kuvan analysoitavasta henkil&ouml;st&auml;. T&auml;ss&auml; yhteydess&auml; korostetaan usein, ett&auml; t&auml;m&auml; prosessi on taiteellinen pikemmin kuin tieteellinen. Todisteena sen toimivuudesta astrologian harrastajat viittaavat siihen, ett&auml; asiakkaat ovat miltei poikkeuksetta tyytyv&auml;isi&auml; tulkintaan ja jopa h&auml;mm&auml;styneit&auml; sen osuvuudesta.</p><p><a name="tilastolliset_tutkimukset"></p><h2>Tilastolliset tutkimukset</h2><p></a></p><p>Suorin ja yksinkertaisin tapa testata astrologisia v&auml;itteit&auml; olisi valita ryhm&auml; ihmisi&auml;, joilla on kaikilla syntym&auml;kartoissaan tietty astrologinen tekij&auml;, ja tutkia, onko kyseiseen tekij&auml;&auml;n liitetty ominaisuus paremmin edustettuna t&auml;ss&auml; ryhm&auml;ss&auml; kuin jossakin vertailuryhm&auml;ss&auml;. Koska useimmat astrologit v&auml;itt&auml;v&auml;t, ett&auml; Oinaaseen liittyy aggressiivisuus, olisi mielenkiintoista tutkia, l&ouml;ytyyk&ouml; aggressiivisia ihmisi&auml; enemm&auml;n ryhm&auml;st&auml;, jonka kaikki j&auml;senet ovat aurinkomerkilt&auml;&auml;n Oinaita, kuin toisesta ryhm&auml;st&auml;, jonka j&auml;senet ovat syntyneet auringon ollessa muissa merkeiss&auml;. Vastaavalla tavalla voitaisiin tilastollisesti testata kaikkia muitakin astrologisia tekij&ouml;it&auml; koskevia tulkintas&auml;&auml;nt&ouml;j&auml;.</p><p>Monet astrologian puolustajat kiist&auml;v&auml;t t&auml;llaisten tutkimusten p&auml;tevyyden viittaamalla astrologisten tekij&ouml;iden yhteisvaikutukseen ja astrologisen tulkinnan kokonaisvaltaiseen luonteeseen. Toisaalta, jos halutaan pit&auml;&auml; kiinni siit&auml;, ett&auml; astrologian perim&auml;tieto on kokemusper&auml;inen, on pakko otaksua, ett&auml; yksitt&auml;isten tekij&ouml;iden vaikutus on selv&auml;sti havaittavissa jopa hyvinkin pieniss&auml; otoksissa, koska muinaiset kulttuurikansat eiv&auml;t tunteneet tilastollisia laskumenetelmi&auml;. Viime vuosikymmenien kuluessa onkin tehty paljon sek&auml; suppeampia ett&auml; laajempia tilastollisia tutkimuksia, joissa on etsitty yhteyksi&auml; astrologisten tekij&ouml;iden ja erilaisten ihmisiin liittyvien ominaisuuksien v&auml;lill&auml;. Eniten t&auml;llaisia tutkimuksia on tehnyt ranskalainen tutkija Michel Gauquelin, joka omisti koko el&auml;m&auml;nty&ouml;ns&auml; astrologian empiiriseen tutkimiseen, kunnes h&auml;n tuntemattomasta syyst&auml; teki itsemurhan vuonna 1991.</p><p>Gauquelinin ja muiden tutkijoiden tulokset ovat olleet astrologian kannalta t&auml;ysin musertavia. Vaikka tutkimukset ovat perustuneet kymmeniintuhansiin t&auml;htikarttoihin, mit&auml;&auml;n luotettavaa n&auml;ytt&ouml;&auml; astrologian perim&auml;tietojen paikkansapit&auml;vyydest&auml; ei ole l&ouml;ydetty. Niinkin keskeinen tekij&auml; kuin aurinkomerkki tuntuu olevan t&auml;ysin merkitykset&ouml;n &ndash; Oinaat eiv&auml;t ole keskim&auml;&auml;rin edes hivenen aggressiivisempi&auml; eiv&auml;tk&auml; Vaa&rsquo;at tasapainoisempia kuin muut ihmiset.</p><p>Hyvin paradoksaalista on kuitenkin, ett&auml; samalla kun Gauquelin tutkimuksillaan kumosi miltei koko perinteisen astrologian, h&auml;n v&auml;itti l&ouml;yt&auml;neens&auml; hyvin heikkoja &ndash; mutta kuitenkin tilastollisesti merkitsevi&auml; &ndash; yhteyksi&auml; tiettyjen planeettojen ja tiettyjen ammattien v&auml;lill&auml;. Tunnetuin on niin sanottu Mars-ilmi&ouml;, jonka mukaan Marsin ollessa tietyiss&auml; taivaan sektoreissa horisontin suhteen syntyisi jonkin verran sattumaa enemm&auml;n huippu-urheilijoita. Mars-ilmi&ouml; on askarruttanut niin skeptikkoja kuin astrologian puolustajia 1950-luvulta saakka, ja vasta vuonna 1994 k&auml;vi ilmi, ett&auml; Gauquelin oli ilmeisesti manipuloinut aineistoaan saadakseen aikaan v&auml;itetyn, mutta itse asiassa vain n&auml;enn&auml;isen ilmi&ouml;n.</p><p>Se, ett&auml; astrologisten tekij&ouml;iden vaikutus ei erotu edes suurissa otoksissa, on selv&auml; osoitus siit&auml;, ett&auml; astrologiset tulkintas&auml;&auml;nn&ouml;t ovat muodostuneet aivan toisella tavalla kuin empiirisill&auml; havainnoilla. T&auml;m&auml; ei ole sin&auml;ns&auml; yll&auml;tt&auml;v&auml;&auml;; syntyih&auml;n astrologia kulttuureissa, joissa pidettiin planeettoja jumalina ja muutenkin pyrittiin hahmottamaan maailmaa magian ja taikauskon eik&auml; niink&auml;&auml;n systemaattisten havaintojen pohjalta. Viel&auml; t&auml;n&auml;&auml;n planeettoihin ja merkkeihin liitetyt astrologiset vaikutukset usein heijastavat t&auml;t&auml; mytologista alkuper&auml;&auml;.</p><p><a name="astrologit_vaakalaudalla"></p><h2>Astrologit vaakalaudalla</h2><p></a></p><p>Edell&auml; mainitut tutkimukset eiv&auml;t kuitenkaan vakuuta niit&auml; astrologeja, jotka korostavat astrologisen tulkinnan kokonaisvaltaisuutta ja v&auml;itt&auml;v&auml;t pystyv&auml;ns&auml; osuvasti kuvaamaan ihmisen luonnetta h&auml;nen syntym&auml;karttansa pohjalta. T&auml;llaiset v&auml;itteet kuulostavat a priori ep&auml;ilytt&auml;vilt&auml;: jos mik&auml;&auml;n yksitt&auml;inen astrologinen tekij&auml; ei sin&auml;ns&auml; ole miss&auml;&auml;n yhteydess&auml; ihmisen luonteen kanssa, on vaikea ymm&auml;rt&auml;&auml;, miten n&auml;iden tekij&ouml;iden oletetusta yhteisvaikutuksesta tai kokonaishahmosta voitaisiin tehd&auml; mink&auml;&auml;nlaisia johtop&auml;&auml;t&ouml;ksi&auml; tutkittavan ihmisen persoonallisuudesta. Toisaalta t&auml;llaistenkin v&auml;itteiden paikkansapit&auml;vyytt&auml; voidaan helposti testata, jos vain l&ouml;ytyy astrologeja, jotka suostuvat siihen, ett&auml; heid&auml;n omat kykyns&auml; asetetaan tieteellisen tutkimuksen vaakalaudalle.</p><p>Astrologien kunniaksi on sanottava, ett&auml; vapaaehtoisia on l&ouml;ytynyt. Ehk&auml; tunnetuimman t&auml;llaisen testin j&auml;rjesti yhdysvaltalainen tutkija Shawn Carlson vuonna 1985. Kokeeseen osallistui 30 arvostettua astrologia, ja kukin sai tutkittavakseen 116 henkil&ouml;n astrologiset syntym&auml;kartat sek&auml; jokaisen kartan kanssa kolme psykologisin menetelmin laadittua persoonallisuusprofiilia. N&auml;ist&auml; kolmesta profiilista yksi oli laadittu samalle henkil&ouml;lle kuin t&auml;htikartta, ja teht&auml;v&auml;n&auml; oli t&auml;htikartan avulla valita siihen liittyv&auml; profiili. Osallistujat pitiv&auml;t etuk&auml;teen teht&auml;v&auml;&auml; verraten helppona. Tulokset j&auml;iv&auml;t kuitenkin t&auml;ysin sattuman tasolle eli astrologit olisivat p&auml;&auml;sseet yht&auml; hyv&auml;&auml;n tulokseen k&auml;ytt&auml;m&auml;ll&auml; t&auml;htikarttojen asemesta arpakuutiota.</p><p>Vastaavia kokeita on tehty useita ja tulokset ovat olleet astrologian kannalta yht&auml; masentavia. Erityisen mielenkiintoista on se, ett&auml; eri astrologien vastaukset t&auml;llaisissa testeiss&auml; poikkeavat toisistaan yh&auml; paljon kuin ne poikkeavat oikeista vastauksista. Jos p&auml;tevin&auml; pidetyt astrologit ovat t&auml;ysin eri mielt&auml; siit&auml;, mink&auml;laista persoonallisuutta tietty syntym&auml;kartta kuvaa, t&auml;st&auml; v&auml;ist&auml;m&auml;tt&auml; seuraa, ettei kartta ole miss&auml;&auml;n yhteydess&auml; ihmisen luonteen kanssa, vaan astrologian toimivuus on vain itsepetoksen aiheuttama suuri illuusio.</p><p>J&auml;ljell&auml; on kuitenkin astrologien suurin valtti: asiakkaiden tyytyv&auml;isyys. Kuka pystyisi paremmin arvioimaan, pit&auml;&auml;k&ouml; esimerkiksi luonteenkuvaus paikkansa kuin se henkil&ouml;, jolle kuvaus on tehty?</p><p>Tutkiakseen t&auml;t&auml; asiaa aikaisemmin mainittu Michel Gauquelin laittoi vuonna 1979 pariisilaiseen lehteen ilmoituksen, jossa h&auml;n lupasi ilmaisen henkil&ouml;kohtaisen horoskoopin jokaiselle, joka l&auml;hett&auml;isi h&auml;nelle tarvittavat tarkat syntym&auml;tietonsa. Kaikille vastanneille Gauquelin sitten l&auml;hetti 10 sivun pituisen yksityiskohtaisen luonneanalyysin sek&auml; yst&auml;v&auml;llisen kehotuksen ilmoittaa h&auml;nelle kuinka osuva se oli. Yhteens&auml; 150 vastaajasta 94 prosenttia ilmoitti, ett&auml; horoskooppi kuvaili hyvin heid&auml;n luonnettaan, ja jotkut olivat valmiit maksamaan syvent&auml;vist&auml; lis&auml;tiedoista. Itse asiassa Gauquelin oli l&auml;hett&auml;nyt kaikille vastaajille t&auml;ysin saman tekstin, jonka h&auml;n oli saanut l&auml;hett&auml;m&auml;ll&auml; tietokoneastrologiaan erikoistuneelle yritykselle er&auml;&auml;n raa&rsquo;an ja sittemmin teloitetun joukkomurhaajan syntym&auml;tiedot.</p><p>Lukuisat tutkimukset ovatkin vahvistaneet, ett&auml; useimmat ihmiset pit&auml;v&auml;t itse&auml;&auml;n koskevaa astrologista luonteenkuvausta hyv&auml;n&auml; tai huonona vain yhden ainoan kriteerin perusteella: jos ihminen on vakuuttunut siit&auml;, ett&auml; analyysi perustuu h&auml;nen omaan t&auml;htikarttaansa, h&auml;n pit&auml;&auml; sit&auml; yleens&auml; osuvana (vaikka se perustuisikin todellisuudessa jonkun toisen ihmisen karttaan), mutta jos h&auml;nt&auml; pyydet&auml;&auml;n arvioimaan, p&auml;teek&ouml; toiselle ihmiselle tehty analyysi my&ouml;s h&auml;nelle, h&auml;n yleens&auml; hylk&auml;&auml; sen huonosti osuvana (vaikka se olisikin tehty h&auml;nen oman t&auml;htikarttansa pohjalta). T&auml;st&auml; tietysti seuraa, ett&auml; astrologi voi turvallisin mielin l&auml;hett&auml;&auml; henkil&ouml;kohtaisen horoskoopin my&ouml;s t&auml;ysin tuntemattomalle asiakkaalle. Valitusten harvalukuisuus luonnollisesti kasvattaa vuosi vuodelta astrologin uskoa omaan kykyyns&auml; tehd&auml; syntym&auml;kartasta oikeita johtop&auml;&auml;t&ouml;ksi&auml; ihmisen persoonallisuudesta.</p><p>Jos astrologilla on tapana tulkita syntym&auml;karttaa asiakkaan l&auml;sn&auml;ollessa, h&auml;nell&auml; on tietysti viel&auml; voimakkaat kortit k&auml;dess&auml;&auml;n. T&auml;htikartan avulla h&auml;n voi varovasti esitt&auml;&auml; alustavia johtop&auml;&auml;t&ouml;ksi&auml;, jotka h&auml;n voi sitten tarvittaessa peruuttaa viitaten johonkin toiseen kartassa esiintyv&auml;&auml;n tekij&auml;&auml;n, kunnes p&auml;&auml;st&auml;&auml;n t&auml;ydelliseen yksimielisyyteen. Jos t&auml;st&auml; huolimatta syntyy vaikeuksia, astrologilla on yleens&auml; k&auml;ytett&auml;viss&auml;&auml;n hyvin tehokkaita turvaverkkoja. H&auml;n voi esimerkiksi viitata piileviin ominaisuuksiin, joista asiakas ei ole viel&auml; tullut tietoiseksi. Tai h&auml;n voi v&auml;itt&auml;&auml;, ett&auml; kartassa n&auml;kyvien tekij&ouml;iden eritt&auml;in voimakas yhteisvaikutus tiettyyn suuntaan on ilmeisesti saanut asiakkaan vastustamaan t&auml;t&auml; vaikutusta ja jonkinlaisena itsepuolustuksena kehitt&auml;m&auml;&auml;n t&auml;ysin vastakkaisia ominaisuuksia.</p><p><a name="loppusanat"></p><h2>Loppusanat</h2><p></a></p><p>Astrologia oli alunperin yritys ymm&auml;rt&auml;&auml; arvoituksellista maailmaa olettamalla jonkinlaisia yhteyksi&auml; planeettojen asentojen ja maanp&auml;&auml;llisten tapahtumien v&auml;lill&auml;. Jos n&auml;m&auml; yhteydet olisivat olleet edes osittain todellisia, astrologia olisi luultavasti v&auml;hitellen kehittynyt tieteeksi: systemaattisten havaintojen avulla v&auml;&auml;r&auml;t oletukset olisi karsittu pois samalla kun todellisten yhteyksien pohjalta olisi l&ouml;ydetty yh&auml; selke&auml;mpi&auml; ja yh&auml; luotettavampia tulkintas&auml;&auml;nt&ouml;j&auml;. Valitettavasti planeettojen oletettu vaikutus (tai sanoma) oli kokonaisuudessaan vain vilkkaan mielikuvituksen tuote, joten astrologia oli t&auml;ysin hedelm&auml;tt&ouml;m&auml;n&auml; tuomittu polkemaan paikallaan, kun tieteellinen vallankumous alkoi 1600-luvulla kiihtyv&auml;ss&auml; tahdissa tuottaa uusia tietoja.</p><p>Viime vuosisatojen kuluessa astrologia on yh&auml; enemm&auml;n saanut uususkonnon piirteit&auml;. Sen kykenem&auml;tt&ouml;myys tehd&auml; ennusteita tai muita johtop&auml;&auml;t&ouml;ksi&auml; t&auml;htikartasta on piilotettu yh&auml; paksumpien sanallisten sumuverhojen taakse. Uusia tekij&ouml;it&auml; on mielivaltaisesti lis&auml;tty (jopa tuulesta temmattuja uusia tuntemattomia planeettoja!), vaihtoehtoisten tulkintamallien m&auml;&auml;r&auml;&auml; on kasvatettu, yksitt&auml;isen tulkitsijan &rdquo;taiteellista vapautta&rdquo; on korostettu ja yh&auml; tehokkaampia suojaverkkoja on otettu k&auml;ytt&ouml;&ouml;n.</p><p>T&auml;n&auml;&auml;n astrologinen tulkinta on niin kirjavaa, niin ep&auml;m&auml;&auml;r&auml;ist&auml; ja niin v&auml;lj&auml;&auml;, ett&auml; kokenut astrologi voi aina j&auml;lkik&auml;teen selitt&auml;&auml; mit&auml; havaintoja tahansa viittaamalla t&auml;htikarttaan samalla kun t&auml;htikartan prognostinen arvo on edelleen t&auml;sm&auml;lleen yht&auml; kuin nolla. Mutta mit&auml;p&auml; siin&auml;, kun asiakkaat ovat kuitenkin tyytyv&auml;isi&auml;?</p><p>Voidakseni empiirisesti kokeilla, olisiko mahdollista mielivaltaisen symboliikan ja siit&auml; johdettujen tulkintas&auml;&auml;nt&ouml;jen avulla luoda astrologialle yht&auml; hyvin toimiva mutta huomattavasti maanl&auml;heisempi vaihtoehto, olen kehitt&auml;nyt &rdquo;sporalogian&rdquo;. T&auml;ss&auml; uudessa ennustamisj&auml;rjestelm&auml;ss&auml; planeetat on korvattu Helsingin kaupungin raitiovaunuilla sek&auml; el&auml;inradan merkit muun muassa Eduskuntatalon, Stadionin ja Suomen Pankin merkeill&auml;. Alustavat tutkimustulokset tuntuvat h&auml;mm&auml;stytt&auml;v&auml;n lupaavilta.</p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="dean86">Dean, G. (1986) Does astrology need to be true? Part 1. A look at the real thing, <i>Skeptical Inquirer</i>, 11(2), 166&ndash;184.</a></li> <li><a name="dean87">Dean, G. (1987) Does astrology need to be true? Part 2. The answer is no, <i>Skeptical Inquirer</i>, 11(3), 257&ndash;273.</a></li> <li><a name="mustelin89">Mustelin, N. (1989) <a href="../paholaisen_asianajaja/luku6.html">Astrologian oudot maailmat</a>. Teoksessa: H. H&auml;yry, H. Karttunen ja M. Virtanen (toim.) <i><a href="../paholaisen_asianajaja/">Paholaisen asianajaja: opaskirja skeptikolle</a></i>, Ursa.</a></li> <li><a name="mustelin95">Mustelin, N. (1995) Horoskooppi &ndash; sielun kosminen peili? Teoksessa: M. Lindeman (toim.) <i>Toden n&auml;k&ouml;iset harhat</i>, Kustannus Oy Duodecim.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>