<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Uskomukset ja havaitseminen</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Uskomukset ja havaitseminen</h1><h2>Jukka H&auml;kkinen</h2><div class="figure"><img alt="" src="luku01-1.jpg" style="border:0;width:500px;height:500px;" /><br /> Kuva 1 Pentti Hokkanen</div><p>Kuinka tied&auml;t, ett&auml; edess&auml;si oleva kahvikuppi on todella kahvikuppi, joka jatkuu kahvikuppina my&ouml;s toisella puolella, jonne et n&auml;e (kuva 1)? Terve j&auml;rki toki sanoo, ett&auml; asia on todenn&auml;k&ouml;isesti n&auml;in ja arkip&auml;iv&auml;inen havaintokokemuksen sujuva muodostuminen onkin mahdollista juuri siksi, ett&auml; kykenemme vaivattomasti olettamaan t&auml;m&auml;n kaltaisia seikkoja. Kuitenkin on my&ouml;s mahdollista, ett&auml; kyseess&auml; on ainoastaan kahvikupin n&auml;k&ouml;inen illuusio, litte&auml; lavaste, joka on tahallaan aseteltu katsojaa harhauttamaan (kuva 2). Litte&auml; lavaste huijaa meit&auml;, ja kahvikupissa havaitaan enemm&auml;n kuin mit&auml; on suoraan n&auml;ht&auml;viss&auml;, koska aikaisempien kahvikuppikokemusten tuloksena on syntynyt muistiedustus, jonne kupin kokonaismuoto on tallentunut. T&auml;m&auml; muistiedustus aktivoituu, kun n&auml;emme kupin ja syntyv&auml; havaintokokemus on n&auml;k&ouml;informaation ja muistiedustuksen vuorovaikutuksen tulos.</p><div class="figure"><img alt="" src="luku01-2.jpg" style="border:0;width:500px;height:500px;" /><br /> Kuva 2 Pentti Hokkanen</div><p>Koska havaintokokemus siis ohjautuu aikaisempien kokemusten muodostamien rakenteiden kautta, on my&ouml;s todenn&auml;k&ouml;ist&auml;, ett&auml; uskomuksemme siit&auml;, mink&auml;lainen maailma on, vaikuttavat siihen, kuinka sen n&auml;emme. Oletukset voivat todentua monella tasolla, sill&auml; inhimillist&auml; tietojenk&auml;sittely&auml; on mahdollista tarkastella aina hermostolliselta tasolta korkeampien tiedollisten toimintojen tasolle asti. Ensinn&auml; mainitussa tapauksessa puhutaan l&auml;hinn&auml; hermoverkon organisoitumisesta ja j&auml;lkimm&auml;isess&auml; tapauksessa muistoista, mielikuvista, ajattelusta ja tunteista.</p><p><a name="hermostollisen_tason_oletukset"></p><h2>Hermostollisen tason oletukset</h2><p></a></p><p>Olettamukset havaintomaailmasta eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ole tietoisia. Koska n&auml;k&ouml;aistin tietojenk&auml;sittelykapasiteetti kuormittuu jatkuvasti valtavalla informaatiom&auml;&auml;r&auml;ll&auml;, on n&auml;k&ouml;aistiin kehittynyt hermoj&auml;rjestelmi&auml;, jotka tekev&auml;t voimakkaita oletuksia sis&auml;&auml;ntulevan tiedon rakenteesta, ja jotka t&auml;ll&auml; tavoin pystyv&auml;t toimimaan eritt&auml;in nopeasti. Esimerkiksi kasvojen havaitseminen on hahmontunnistusmieless&auml; vaikeaa, koska kasvot muistuttavat usein toisiaan, ja lis&auml;ksi eritt&auml;in pienet ilmeen muutokset saattavat viesti&auml; t&auml;rkeit&auml; sosiaalisia signaaleja. Niinp&auml; n&auml;k&ouml;aistiin onkin kehittynyt erityinen osa, joka osallistuu pelk&auml;st&auml;&auml;n kasvontunnistukseen.</p><div class="figure"><img alt="" src="luku01-3.jpg" style="border:0;width:600px;height:400px;" /><br /> Kuva 3 Jari Laarni / Markku Laitinen / Jukka H&auml;kkinen</div><p>T&auml;m&auml;n j&auml;rjestelm&auml;n toimintaa kuvaa k&auml;&auml;nnettyjen kasvojen illuusio (<a href="#thompson80">Thompson 1980</a>; <a href="#rock88">Rock 1988</a>) (kuva 3), jossa kaksi kasvokuvaa n&auml;ytt&auml;v&auml;t jollakin tavalla erilaisilta. Hetken tarkastelun j&auml;lkeen huomaat kenties, ett&auml; eroilla on jotain tekemist&auml; suun ja silmien kanssa. Jos k&auml;&auml;nn&auml;t kuvan yl&ouml;salaisin, jolloin kasvokuvat ovat oikein p&auml;in, erot suorastaan hypp&auml;&auml;v&auml;t silmille: vasemmanpuoleiset kasvot ovat kamalan n&auml;k&ouml;iset verrattuna oikeanpuoleisiin, koska silm&auml;t ja suu on k&auml;&auml;nnetty yl&ouml;salaisin. Ero ei n&auml;kynyt l&auml;hesk&auml;&auml;n yht&auml; selv&auml;sti silloin, kun kasvot olivat yl&ouml;salaisin, koska n&auml;k&ouml;aistin kasvoja k&auml;sittelev&auml; osa on tottunut k&auml;sittelem&auml;&auml;n kasvoja ja niiden osia oikeinp&auml;in, eli kuvia, joissa silm&auml;t ovat nen&auml;n yl&auml;puolella ja suu nen&auml;n alapuolella. Tutkimuksissa on havaittu, ett&auml; jo kahden kuukauden ik&auml;iset vauvat kuluttavat huomattavasti enemm&auml;n aikaa kasvojen n&auml;k&ouml;isten kuvioyhdistelmien katselemiseen kuin muiden kuvioyhdistelmien tarkasteluun (<a href="#maurer85">Maurer 1985</a>).</p><div class="figure"><img alt="" src="luku01-4.png" style="border:0;width:600px;height:300px;" /><br /> Kuva 4 Jukka H&auml;kkinen</div><p>Olettamukset sis&auml;&auml;ntulevan tiedon rakenteesta voivat olla huomattavasti yksinkertaisempia: kuvassa 4 on mustien kuvioiden joukko, jossa lukee jotakin.</p><p>Kuvasta voi olla vaikea saada selv&auml;&auml;, mutta pienen yritt&auml;misen j&auml;lkeen tekstin pit&auml;isi hahmottua selv&auml;sti. Jos hahmottaminen tuntuu mahdottomalta, kuvasta 5. l&ouml;ytyy oikea vastaus. Tekstin lukeminen on vaikeaa, koska n&auml;k&ouml;aisti olettaa, ett&auml; rajatut mustat alueet muodostavat kuvion ja valkoinen alue muodostaa taustan. T&auml;m&auml;n alkuolettamuksen takia on vaikea hahmottaa kuvion valkoisia osia kuvioksi ja mustia osia taustaksi, mik&auml; on kuitenkin v&auml;ltt&auml;m&auml;t&ouml;nt&auml;, jotta tekstin voisi hahmottaa.</p><div class="figure"><img alt="" src="luku01-5.png" style="border:0;width:600px;height:230px;" /><br /> Kuva 5 Jukka H&auml;kkinen</div><p>N&auml;m&auml; esimerkit kertovat meille, ett&auml; havaintokokemus ei siis rakennu mekanistisesti alemman tason osasista korkeamman tason kokonaisuuksiksi, vaan n&auml;k&ouml;aisti k&auml;sittelee ensisijaisesti kuvioyhdistelmi&auml;, joita odotetaan ja jotka ovat t&auml;rkeit&auml;. Koska n&auml;k&ouml;aisti ei varaudu kaikkiin mahdollisiin &auml;rsykkeisiin, jotka teoriassa voivat heijastua silm&auml;&auml;n, vaan odottaa ainoastaan kaikkien mahdollisten &auml;rsykkeiden osajoukkoa, pystyt&auml;&auml;n tieto k&auml;sittelem&auml;&auml;n tehokkaammin ja kykenemme reagoimaan eri tilanteisiin nopeasti.</p><p><a name="uskomukset_ja_havaitseminen"></p><h2>Uskomukset ja havaitseminen</h2><p></a></p><p>Illuusiot eiv&auml;t ole sidottuja laboratorio-olosuhteisiin: esimerkiksi iltak&auml;velyll&auml; voi harrastaa havaintopsykologista observointia ja l&ouml;yt&auml;&auml; havaintoharhoja. Kun k&auml;velet pime&auml;n laskeuduttua ulkona, ja taivaalla n&auml;kyy muutamia t&auml;hti&auml;, pys&auml;hdy hetkeksi aikaa ja etsi t&auml;hti, jonka l&auml;hell&auml; ei ole muita t&auml;hti&auml; tai horisonttia. Kohdista katseesi siihen ja yrit&auml; pit&auml;&auml; katse mahdollisimman tarkasti kohdistettuna. T&auml;m&auml;n j&auml;lkeen yrit&auml; p&auml;&auml;tt&auml;&auml;, onko kyseess&auml; t&auml;hti vai satelliitti. Vaikka t&auml;hti alunperin n&auml;ytti pysyv&auml;n paikallaan, hetken kuluttua voi n&auml;ytt&auml;&auml; silt&auml;, ett&auml; se liikkui hiukan. Mit&auml; kauemmin tuijotat t&auml;hte&auml;, sit&auml; hankalammalta teht&auml;v&auml; tuntuu: v&auml;lill&auml; t&auml;hti n&auml;ytt&auml;&auml; liikkuvan hiukan ja v&auml;lill&auml; ei.</p><p>Ilmi&ouml; johtuu siit&auml;, ett&auml; n&auml;k&ouml;aisti ei havainnoi absoluuttista liikett&auml;, vaan liikett&auml; suhteessa johonkin. T&auml;m&auml;n vuoksi kohteen n&auml;enn&auml;iseen liikkeeseen vaikuttaa voimakkaasti sen ymp&auml;rist&ouml;ss&auml; olevien objektien lukum&auml;&auml;r&auml; ja liikesuunta. Jo vuonna 1799 luonnontutkija von Humboldt raportoi, ett&auml; pime&auml;ss&auml; tilassa n&auml;kyv&auml;&auml; kirkas piste saattaa liikkua n&auml;enn&auml;isesti, kun sit&auml; tarkkaillaan. T&auml;m&auml; niin sanottu autokineettinen liike on t&auml;ysin illusorista, eli fysikaalisesti piste pysyy t&auml;ysin paikallaan (<a href="#royce66">Royce, Carran, Aftanas, Lehman ja Blumenthal 1966</a>).</p><p>1800-luvulta alkaen ilmi&ouml;t&auml; on tutkittu kokeellisesti siten, ett&auml; koehenkil&ouml;t ohjataan pimennettyyn huoneeseen, jonka takasein&auml;ss&auml; olevan pienen valopisteen liikkeit&auml; heid&auml;n pit&auml;&auml; tarkkailla. Tutkimuksissa on todettu, ett&auml; pisteen ymp&auml;rilt&auml; puuttuva viitekehys est&auml;&auml; katseen kohdistamiseen osallistuvien silm&auml;nliikkeiden ja pistett&auml; paikallistavien prosessien tarkan toiminnan. N&auml;k&ouml;aistin toiminnassa liikett&auml; k&auml;sittelev&auml;t j&auml;rjestelm&auml;t olettavat, ett&auml; liike tapahtuu aina tietyss&auml; ymp&auml;rist&ouml;ss&auml;, eik&auml; niit&auml; siis ole suunniteltu havaitsemaan yksitt&auml;isten, ilman selke&auml;&auml; ymp&auml;rist&ouml;&auml; olevien kohteiden havaitsemiseen.</p><p>N&auml;k&ouml;havainnon ja siit&auml; syntyvien uskomusten muodostuminen on monimutkaisesti kietoutunut aikaisempien kokemusten, muistikuvien, tunnetilojen, sosiaalisen tilanteen ja havaitsijan motiivien muodostamaan assosiaatioverkkoon. Usein n&auml;m&auml; tekij&auml;t vaikuttavat havaitsemiseen eniten silloin, kun havaintotilanne on monitulkintainen tai ep&auml;selv&auml;. Koska autokineettinen liike on niin herkk&auml; vaikutuksille, voidaan sen avulla arvioida edell&auml; mainittujen tekij&ouml;iden merkityst&auml; havaitsemisessa.</p><p>Rechtschaffen ja Mednick (<a href="#rechtschaffen55">1955</a>) testasivat, kuinka paljon koehenkil&ouml;iden havaintoja voidaan ohjailla v&auml;itt&auml;m&auml;ll&auml; heille, ett&auml; liikkuva valopiste muodostaa sanoja. L&auml;hes kaikki koehenkil&ouml;t kykeniv&auml;tkin tunnistamaan valopisteen n&auml;enn&auml;isesti muodostamia sanoja. Er&auml;s koehenkil&ouml; jopa l&ouml;ysi viesteist&auml; henkil&ouml;kohtaisia viestej&auml;, ja kyseli kokeen j&auml;lkeen tuohtuneena: &rdquo;kuinka te olette saaneet n&auml;in paljon tietoja minusta?&rdquo;. Havaintotilanteessa syntyv&auml;&auml;n tulkintaan on siis helppo vaikuttaa ehdottamalla jotakin tulkintaa. Mit&auml; vakuuttavammin ehdotus esitet&auml;&auml;n &ndash; esimerkiksi t&auml;ss&auml; tapauksessa kokeenjohtajan toimesta &ndash; tai mit&auml; monitulkintaisempi tilanne on, sit&auml; voimakkaampi vaikutus tulkintaehdotuksella on.</p><p><a name="sosiaalinen_paine"></p><h2>Sosiaalinen paine</h2><p></a></p><p>My&ouml;s sosiaalinen tilanne vaikuttaa autokineettiseen ilmi&ouml;&ouml;n selv&auml;sti. Sherifin (<a href="#sherif35">1935</a>) suorittamassa kokeessa pime&auml;&auml;n huoneeseen ohjattiin useampia henkil&ouml;it&auml; samalla kertaa ja heid&auml;n k&auml;skettiin kuvailla valopisteen mahdollisia liikkeit&auml;. Tulokset olivat h&auml;mm&auml;stytt&auml;vi&auml;: kun koehenkil&ouml;t saivat neuvotella valopisteen liikesuunnista ja -m&auml;&auml;rist&auml;, koehenkil&ouml;iden ilmoittamat valopisteen liikkeen pituudet olivat selv&auml;sti suurempia kuin edellisess&auml; kokeessa, jossa huoneessa oli vain yksi ihminen kerrallaan.</p><p>Viel&auml; mielenkiintoisempia tuloksia saatiin, kun k&auml;ytettiin valekoehenkil&ouml;it&auml;, joita kokeenjohtaja oli k&auml;skenyt kertomaan tietynlaisen tarinan. Koehenkil&ouml;t meniv&auml;t yksi kerrallaan tarkkailemaan valopistett&auml;, ja kokeen j&auml;lkeen he kokoontuivat yhteisen p&ouml;yd&auml;n &auml;&auml;reen vertailemaan kokemuksiaan. Ensimm&auml;isen&auml; olivat &auml;&auml;ness&auml; valekoehenkil&ouml;t, jotka kertoivat toistensa kanssa samantyyppisi&auml; tarinoita valopisteen liikkeista ennalta annettujen ohjeiden mukaisesti. Viimeisen&auml; vuoron saanut, ainoa oikea koehenkil&ouml; kuvaili yleens&auml; kokemuksiaan valopisteen liikkeist&auml; hyvin samankaltaisesti kuin valekoehenkil&ouml;t.</p><p>Koska ihmisten v&auml;lill&auml; on yleens&auml; huomattavia eroja autokineettisen liikkeen havaitsemisessa, on mielenkiintoista, ett&auml; t&auml;ss&auml; kokeessa havaintokokemukset olivat n&auml;inkin samanlaisia. Er&auml;s mahdollinen syy on se, ett&auml; ihmiset eiv&auml;t halua olla selke&auml;sti eri mielt&auml; ryhm&auml;n kanssa, ja he muuttivat kertomustaan v&auml;ltty&auml;kseen erottumasta joukosta. T&auml;m&auml; on varmasti yksi syy, mutta edell&auml; kuvaillun kokeen j&auml;lkeen suoritettu jatkokoe kertoo, kuinka monimutkaisia inhimilliset havaintoprosessit ovat. Kun samat koehenkil&ouml;t meniv&auml;t my&ouml;hemmin uudestaan edellisen kaltaiseen autokineettiseen kokeeseen, vastaukset mukailevat ryhm&auml;ss&auml; olleiden valekoehenkil&ouml;iden kertomuksia vaikka muu ryhm&auml; ei en&auml;&auml; ollutkaan paikalla. Ryhm&auml;n mielipide voi siis vaikuttaa siihen, kuinka tulkitsemme n&auml;kem&auml;&auml;mme.</p><p>On tietenkin mahdollista, ett&auml; ryhm&auml;n painostus vaikuttaa vain eritt&auml;in keinotekoisissa ja ep&auml;selviss&auml; tilanteissa. Koska valopiste on niin ep&auml;selv&auml; ja monitulkintainen &auml;rsyke, on ryhm&auml;n mukaileminen kenties ymm&auml;rrett&auml;v&auml;&auml;. Tokihan ihmiset selke&auml;mmiss&auml; tilanteissa luottavat omiin silmiins&auml; enemm&auml;n kuin muiden silmiin. Vai onko asia sittenk&auml;&auml;n n&auml;in? Solomon Aschin (<a href="#asch56">1956</a>) suorittamissa kokeissa henkil&ouml;iden piti vertailla viivojen pituuksia. Teht&auml;v&auml; oli suhteellisen helppo: ryhm&auml; koehenkil&ouml;it&auml; istui py&ouml;re&auml;n p&ouml;yd&auml;n &auml;&auml;ress&auml; ja heille n&auml;ytettiin pahvilaattaa, jossa oli kaksi viivaa vierekk&auml;in. Kunkin henkil&ouml;n piti sanoa, kumpi viivoista oli pidempi. My&ouml;s t&auml;ss&auml; kokeessa k&auml;ytettiin valekoehenkil&ouml;it&auml;, jotka olivat sopineet kokeenjohtajan kanssa, ett&auml; he v&auml;lill&auml; tahallaan v&auml;itt&auml;v&auml;t lyhyen viivan olevan pidempi. Ainoastaan yksi ryhm&auml;n j&auml;senist&auml; oli aito koehenkil&ouml;, siis tiet&auml;m&auml;t&ouml;n koej&auml;rjestelyist&auml; ja kokeen tarkoituksesta.</p><p>Tulosten mukaan kolmasosa koehenkil&ouml;ist&auml; mukautui ryhm&auml;n mielipiteeseen v&auml;hint&auml;&auml;n puolessa havaintokerroista ja v&auml;itti lyhyemp&auml;&auml; viivaa pidemm&auml;ksi. Mahdolliset syyt t&auml;llaiseen toimintaan voivat olla moninaisia. Jotkut koehenkil&ouml;t mahdollisesti arvioivat olevansa oikeassa, mutta eiv&auml;t halunneet olla eri mielt&auml; ryhm&auml;n kanssa. Toiset taas ep&auml;iliv&auml;t n&auml;k&ouml;kyky&auml;&auml;n ja aidosti arvioivat ryhm&auml;n olevan oikeassa. On yh&auml; kiistanalaista, kuinka paljon sosiaalinen paine vaikuttaa varsinaiseen havaintokokemukseen ja kuinka paljon muutos kohdistuu pelk&auml;st&auml;&auml;n vastaussuoritukseen. T&auml;ss&auml; yhteydess&auml; on kuitenkin t&auml;rkeint&auml; kiinnitt&auml;&auml; huomiota ilmi&ouml;n kokemukselliseen puoleen, sill&auml; enemmist&ouml;n vastustaminen ryhm&auml;tilanteessa koetaan eritt&auml;in stressaavana ja kiusaus mukautua ryhm&auml;n mielipiteeseen on suuri my&ouml;s niill&auml;, jotka eiv&auml;t suostuneet mukautumaan siihen.</p><p>Sosiaalisen paineen voimakkuus havaintotilanteessa johtuu siit&auml;, ett&auml; ihminen muodostaa el&auml;m&auml;ns&auml; aikana mielikuvan omien havaintojensa ja muiden havaintojen suhteesta. Olemme tottuneet n&auml;kem&auml;&auml;n tilanteet samalla tavoin kuin muut, ja samoin oletamme, ett&auml; ihmisten v&auml;liset tulkintaerot johtuvat selkeist&auml; syist&auml;, kuten &auml;rsykkeen ep&auml;selvyydest&auml; tai erilaisesta tarkastelukulmasta. N&auml;in voimme el&auml;yty&auml; toisen ihmisen havaintomaailmaaan ja muodostaa havaintokokemuksen, joka sosiaalisen vuorovaikutuksen kautta kehittyy rikkaammaksi kuin pelk&auml;st&auml;&auml;n omien aistikanavien kautta saatuna. Vaikka havaintojen sosiaalinen sidonnaisuus parantaa suorituskyky&auml; monissa tilanteissa, saattaa se joissain tilanteissa johtaa lopputulokseen, jossa auktoriteettiasemassa olevat henkil&ouml;t vaikuttavat voimakkaasti ryhm&auml;n j&auml;senten havaintotulkintoihin ja ryhm&auml;n havaintokokemus kuulostaa selke&auml;mm&auml;lt&auml; ja yksik&auml;sitteisemm&auml;lt&auml; kuin se itse asiassa on ollut.</p><p><a name="havaintopsykologia_ja_ufot"></p><h2>Havaintopsykologia ja ufot</h2><p></a></p><p>T&auml;hden tai kuun voi saada seuraamaan itse&auml;&auml;n, jos k&auml;velee pime&auml;n laskeuduttua ulkona ja k&auml;velyn aikana kohdistaa katseensa taivaalla olevaan kohteeseen. T&auml;st&auml; liikeilluusiosta on olemassa varsin mielenkiintoisia versioita, joista er&auml;s mainitaan kirjassa Kuure, Kyr&ouml;l&auml;inen, Nyman ja Piironen (<a href="#kuure93">1993</a>) <i>Katoavatko ufot? Ufoilmi&ouml;n kriittist&auml; tarkastelua</i>:</p><blockquote>&rdquo;Aviopari oli autoilemassa valtatie 15:t&auml; pitkin ja l&auml;hestym&auml;ss&auml; pohjoisesta Tuohikottia. Muutamaa kilometria ennen Tuohikottia kuljettajan vieress&auml; istunut vaimo havaitsi auton vasemmalla puolella puiden yl&auml;puolella kirkkaan oranssinkeltaisen valoilmi&ouml;n. H&auml;n kiinnitti miehens&auml; huomion ilmi&ouml;&ouml;n sanomalla: &rsquo;Katso, ufo vasemmalla!&rsquo;. Miehen mukaan ilmi&ouml; n&auml;ytti seuraavan autoa, h&auml;n tarkisti kellonajan autosta: 21.56. Jonkin matkan kuluttua ilmi&ouml; nousi yl&ouml;sp&auml;in, kaartoi auton editse oikealle ja katosi pilveen. Oranssi valo hehkui viel&auml; jonkin aikaa pilven l&auml;pi. Molemmat havaitsijat olivat hyvin peloissaan.&rdquo;</blockquote><p>T&auml;m&auml; on hyv&auml; esimerkki muistirakenteiden, tunnetilojen ja havaintoharhan vuorovaikutuksesta. Kuu n&auml;ytt&auml;&auml; ep&auml;tavalliselta, koska se n&auml;kyy pilvien l&auml;vitse ja ilmakeh&auml;n ep&auml;puhtaudet v&auml;rj&auml;&auml;v&auml;t sen matalalla horisontissa ep&auml;tavallisen v&auml;riseksi. Liikkuessamme jokap&auml;iv&auml;isess&auml; ymp&auml;rist&ouml;ss&auml; esineet liukuvat ohitsemme nopeudella, joka m&auml;&auml;r&auml;ytyy sen mukaan, kuinka kaukana esineet ovat meist&auml;. Kauempana olevat esineet liikkuvat hitaammin ja l&auml;hell&auml; olevat liukuvat nopeasti ohitsemme.</p><p>On harvinaista, ett&auml; jokin objekti on niin kaukana, ett&auml; se ei liiku ollenkaan suhteessa liikkuessamme. Sen sijaan ei ole kovinkaan harvinaista, ett&auml; esimerkiksi rinnalla k&auml;velev&auml; yst&auml;v&auml; liikkuu samaa vauhtia kuin me ja ei t&auml;st&auml; syyst&auml; liiku suhteessa meihin. Koska kuu ei liiku kovinkaan paljon suhteessa havainnoitsijaan, on n&auml;k&ouml;aistilla kaksi tulkintavaihtoehtoa kuun liikkeen tai liikkumattomuuden suhteen: joko kuu on niin kaukana, ett&auml; havaitsijan liike ei vaikuta siihen &ndash; kuten tilanne oikeasti on &ndash; tai kuu on l&auml;hell&auml; havaitsijaa ja liikkuu havaitsijan rinnalla. Koska n&auml;k&ouml;aisti ei ole kehittynyt astronomista observointia varten, se valitsee n&auml;ist&auml; kahdesta tulkintavaihtoehdosta konkreettisemman, eli tulkitsee objektin lent&auml;v&auml;n aivan l&auml;hell&auml; puiden latvojen tasalla. Kun tie tekee mutkia, tai tulee yl&auml;- tai alam&auml;ki, muuttuu kuun paikka havaitsijan n&auml;k&ouml;kent&auml;ss&auml; ja my&ouml;s t&auml;m&auml; liike tulkitaan ilmassa lent&auml;v&auml;n objektin mutkitteluksi. Olennaista on, ett&auml; t&auml;m&auml; tulkinta on niin voimakas, ett&auml; edes tieto siit&auml;, ett&auml; havaintokohde on todella kuu, ei v&auml;ltt&auml;m&auml;tt&auml; h&auml;vit&auml; liikeilluusiota. Havaitsijan koulutuksella, &auml;lykkyydell&auml; tai selv&auml;j&auml;rkisyydell&auml; ei siis ole mit&auml;&auml;n tekemist&auml; asian kanssa.</p><p>L&auml;hes kaikki n&auml;kev&auml;t illuusion samanlaisena. T&auml;ss&auml; tapauksessa tilanne on huomattavasti otollisempi ufo-havainnon syntymisen kannalta, koska objektia on luonnonolosuhteista johtuen vaikeampi tunnistaa. Lopullisen tulkinnan syntyminen riippuukin sitten vain havaitsijan v&auml;litt&ouml;mist&auml; assosiaatioista, joiden synty riippuu havaitsijan taustatekij&ouml;ist&auml;, kuten esimerkiksi televisiosta n&auml;hdyst&auml; dramaattisesta ufo-dokumentista. Huudahdus &rdquo;Katso, ufo vasemmalla!&rdquo; saa aikaan voimakkaan tunnereaktion, joka lukitsee tulkinnan t&auml;h&auml;n hetkelliseen mielikuvaan. Koska voimakkaassa kiihtymystilassa syntynytt&auml; havaintotulkintaa on vaikea muuttaa, kaikki havainnot tulkitaan ufo-suodattimen l&auml;vitse. Lis&auml;ksi pelkotila voimistaa illusoristen korrelaatioiden mahdollisuutta eli erilaiset satunnaiset ilmi&ouml;t, kuten radioh&auml;iri&ouml;t tai tuulen kohina, liitet&auml;&auml;n pelottavan objektin ominaisuuksiksi (<a href="#tomarken95">Tomarken, Sutton ja Mineka 1995</a>). T&auml;m&auml; esimerkkitapaus osoittaa monia havaitsemisen perusprosesseja: n&auml;k&ouml;aistin toimintaperiaatteet aiheuttavat tietyiss&auml; tilanteissa illuusioita, ja koska n&auml;k&ouml;aisti ei voi j&auml;&auml;d&auml; ep&auml;varmuuden tilaan objektin tulkinnan suhteen, vaan pyrkii aina tekem&auml;&auml;n tilanteesta edes jonkinlaisen tulkinnan, assosioituu ep&auml;m&auml;&auml;r&auml;inen lent&auml;v&auml; kohde helposti lent&auml;v&auml;ksi lautaseksi.</p><p><a name="havaintojen_muistaminen_on_rekonstruktiivista"></p><h2>Havaintojen muistaminen on rekonstruktiivista</h2><p></a></p><p>Havaintokokemuksesta kertova tarina voi muuttua my&ouml;s havaitsemisen j&auml;lkeen muistin toimintaperiaatteiden vuoksi. Elizabeth Loftus teki kokeita, joissa tutkittiin, kuinka johdattelevat kysymykset vaikuttavat muistin toimintaan (<a href="#loftus74">Loftus ja Palmer 1974</a>; ks. my&ouml;s <a href="#loftus95">Loftus ja Pickrell 1995</a>). Koehenkil&ouml;t katsoivat videonauhalta lyhytelokuvan auto-onnettomuudesta, mink&auml; j&auml;lkeen heilt&auml; kysyttiin elokuvan yksityiskohtia koskevia kysymyksi&auml;. Koehenkil&ouml;t jaettiin kahteen ryhm&auml;&auml;n, joista toiselta kysyttiin: &rdquo;Arvioi, kuinka nopeasti autot kulkivat kun ne murskautuivat toisiaan vasten?&rdquo; Toiselta ryhm&auml;lt&auml; sen sijaan kysyttiin: &rdquo;Arvioi, kuinka nopeasti autot kulkivat kun ne kolhaisivat toisiaan&rdquo;. Ensimm&auml;isen ryhm&auml;n arvio nopeudesta oli noin 66 km/h kun taas toisen ryhm&auml;n keskim&auml;&auml;r&auml;inen arvio oli 54 km/h. Pelk&auml;st&auml;&auml;n yht&auml; sanaa muuttamalla saatiin siis aikaiseksi n&auml;in suuri ero.</p><p>Viikon kuluttua samoilta henkil&ouml;ilt&auml; kysyttiin, oliko kadulla ollut onnettomuuden seurauksena rikkoutunutta lasia. Vaikka lyhytelokuvassa kadulla ei ollut n&auml;kynyt lasia, ensimm&auml;isess&auml; ryhm&auml;ss&auml; olleista ihmisist&auml; &ndash; siis niist&auml; joille onnettomuus kuvattiin murskautumisena &ndash; kaksi kertaa useampi ihminen muisti n&auml;hneens&auml; lasia verrattuna toisen ryhm&auml;n henkil&ouml;ihin. Tulokset osoittavat selv&auml;sti, kuinka johdattelevien kysymyksien ansiosta muistikuvat tapahtumasta muodostuivat aivan erilaisiksi. Olennaisinta tuloksissa on muistin rekonstruktiivinen toiminta, toisin sanoen se, ett&auml; muistiin ei tallennu valokuvamainen tallenne tapahtumasta, vaan muistikuvasta voidaan tuottaa erilaisia yksityiskohtia ilman ett&auml; me kykenemme erottamaan, mik&auml; asia on todella tapahtunut ja mik&auml; ei.</p><p>Rekonstruktiivisuus on sek&auml; muistamisessa ett&auml; havaitsemisessa t&auml;rkeimpi&auml; perustoimintoja. Aivomme kompensoivat oman toimintansa heikkouksia tai sis&auml;&auml;ntulevan tiedon ep&auml;selvyytt&auml; tuottamalla itse tietoa olemassaolevien tiedonmurusten pohjalta. Vaikka tuotettu tieto on usein olemassaolevien tietojen pohjalta loogista, saattaa se my&ouml;s helposti olla t&auml;ysin fiktiivist&auml; tai v&auml;&auml;r&auml;&auml;. Ongelmana on vain se, ett&auml; oikea ja tuotettu tieto eiv&auml;t kokemuksellisesti juurikaan eroa toisistaan.</p><p><a name="olemmeko_harhojen_vallassa"></p><h2>Olemmeko harhojen vallassa?</h2><p></a></p><p>Havainto- jo muistitoimintojen yhteydess&auml; voi siis tapahtua mit&auml; erilaisimpia virheit&auml; ja illuusioita. Samalla kun illuusioiden merkityst&auml; korostetaan, tulisi kuitenkin muistaa, ett&auml; ihmisen havaintoj&auml;rjestelmien toimintaperiaatteet nivoutuvat olennaisesti siihen, mihin ne on tarkoitettu. Aistimien ja aivojen ainoa tavoite ei nimitt&auml;in ole tarkimman mahdollisen tiedon hankkiminen ulkomaailmasta. Pikemminkin t&auml;m&auml; on vain osatavoite, joka on osittain vastakkain toiselle t&auml;rke&auml;lle tavoitteelle, tiedon nopealle k&auml;sittelylle. Jotta tavallinen k&auml;dellinen selviytyisi leijonia vilisev&auml;ll&auml; savannilla tai ruuhkaisella Mannerheimintiell&auml;, h&auml;nen t&auml;ytyy kyet&auml; tekem&auml;&auml;n hyvi&auml; p&auml;&auml;t&ouml;ksi&auml; riitt&auml;v&auml;n nopeasti.</p><p>Oletetaanpa, ett&auml; olet ylitt&auml;m&auml;ss&auml; katua, ja yht&auml;kki&auml; huomaat, ett&auml; auto l&auml;hestyy sinua huomattavalla ylinopeudella ja on ajamaisillaan p&auml;&auml;llesi. Jos haluat tiet&auml;&auml; tarkasti j&auml;rkevimm&auml;n toimintavaihtoehdon, sinun t&auml;ytyy arvioida monta tekij&auml;&auml;: auton nopeus, et&auml;isyytesi autoon ja suojatien etu- ja takareunaan, omat fyysiset ominaisuutesi ja niin edelleen. N&auml;iden kaikkien yht&auml;l&ouml;&auml; miettiess&auml;si olisit jo j&auml;&auml;nyt auton alle. Ihminen sen sijaan aktivoituu sekunnin murto-osassa: voimakas tunnetila, eli s&auml;ik&auml;hdys, rajoittaa ongelma-avaruuden olemattomiin ja puoliautomaattisesti teet, mit&auml; ensimm&auml;isen&auml; mieleen juolahtaa: hypp&auml;&auml;t pois p&auml;&auml;llesi sy&ouml;ksyv&auml;n auton alta. Vaikka t&auml;m&auml; ei ehk&auml; olisi ollut optimaalisin toimintavaihtoehto, on se j&auml;rkev&auml;mp&auml;&auml;, kuin j&auml;&auml;d&auml; miettim&auml;&auml;n parasta ratkaisua.</p><p>Sama p&auml;tee kaikessa inhimillisiss&auml; tiedonk&auml;sittelyss&auml;: vaikka olettamuksista ja peukalos&auml;&auml;nn&ouml;ist&auml; seuraakin illuusioita, kykenemme niiden avulla tehostamaan tiedollista suoriutumistamme eri tilanteissa ja ep&auml;selviss&auml;kin tilanteissa pystymme kohtuullisen hyvin ennakoimaan maailman tiloja pienen hetken kuluttua &ndash; siis minimoimaan tulevan &auml;rsyketiedon yll&auml;tyksellisyyden.</p><p><i>Kirjoitus perustuu <a href="../../lehti/1996#2">Skeptikko-lehden numerossa 2/1996</a> ilmestyneeseen artikkeliin.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="asch56">Asch, S. (1956) Studies of independence and conformity: a minority against unanimous majority, <i>Psychological Monographs</i>, 70.</a></li> <li><a name="fantz75">Fantz, R.L., Fagan, F.J. ja Miranda, S.B. (1975) Early visual selectivity. Teoksessa: L.B. Cohen ja P. Salapatek (toim.) <i>Infant perception. From sensation to cognition</i>, Academic Press.</a></li> <li><a name="julesz95">Julesz, B. (1995) <i>Dialogues on perception</i>, MIT Press.</a></li> <li><a name="kuure93">Kuure, K.A., Kyr&ouml;l&auml;inen, J., Nyman, G. ja Piironen, J. (1993) <i>Katoavatko ufot? Ufoilmi&ouml;n kriittist&auml; tarkastelua</i>, Ursa ry.</a></li> <li><a name="loftus74">Loftus, E.T. ja Palmer, J.C. (1974) Reconstruction of automobile destruction: an example of the interaction between language and memory, <i>Journal of Verbal Learning and Verbal Behavior</i>, 13, 585&ndash;589.</a></li> <li><a name="loftus95">Loftus, E. ja Pickrell, J.E. (1995) The formation of false memories, <i>Psychiatric Annals</i>, 25(12) 720&ndash;725.<br /> Artikkelin suomennos &rdquo;Kuinka v&auml;&auml;r&auml; muisto muodostetaan&rdquo; on ilmestynyt Psykologia-lehden numerossa 2/1997.</a></li> <li><a name="maurer85">Maurer, D. (1985) Infants perception of facedness. Teoksessa: T. Field ja N. Fox (toim.) <i>Social perception in infants</i>, Ablex.</a></li> <li><a name="rechtschaffen55">Rechtschaffen, A. ja Mednick, S.A. (1955) The autokinetic word technique, <i>Journal of Abnormal and Social Psychology</i>, 51, 346.</a></li> <li><a name="rock88">Rock, I. (1988) On Thompson&rsquo;s inverted-face phenomenon, <i>Perception</i>, 17, 815&ndash;817.</a></li> <li><a name="royce66">Royce, J.R., Carran, A.B., Aftanas, M., Lehman, R.S. ja Blumenthal, A. (1966) The autokinetic phenomenon: a critical review, <i>Psychological Bulletin</i>, 65, 243&ndash;260.</a></li> <li><a name="sherif35">Sherif, M. (1935) A study of some social factors in perception, <i>Archives of Psychology</i>, 187, 1&ndash;60.</a></li> <li><a name="thompson80">Thompson, P. (1980) Margaret Thatcher: a new illusion, <i>Perception</i>, 9, 483&ndash;484.</a></li> <li><a name="tomarken95">Tomarken, A., Sutton, S.K. ja Mineka, S. (1995) Fear-relevant illusory correlations: what types of associations promote judgemental bias? <i>Journal of Abnormal Psychology</i>, 104(2) 312&ndash;326.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>