<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>UFOt ja t&auml;htitiede</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>UFOt ja t&auml;htitiede</h1><h2>Hannu Karttunen</h2><p>T&auml;htitieteilij&auml;lle ensimm&auml;iseksi esitett&auml;v&auml; kysymys on usein: &rdquo;uskotko ufoihin?&rdquo; Tuohon kysymykseen on mahdotonta vastata lyhyesti ja t&auml;sm&auml;llisesti kyll&auml; tai ei, koska ei ole selv&auml;&auml;, mit&auml; kysymys tarkoittaa. Usein taustalla on ajatus, ett&auml; ufot ovat vieraiden sivilisaatioiden avaruusaluksia. Jotta kysymykseen voisi vastata mielekk&auml;&auml;sti, on ensin tarkasteltava el&auml;m&auml;n kehittymisen ja t&auml;htienv&auml;lisen matkailun mahdollisuuksia sek&auml; m&auml;&auml;ritelt&auml;v&auml; tarkasti, mit&auml; ufolla oikeastaan tarkoitetaan. Vasta sen j&auml;lkeen voidaan pohtia, liittyv&auml;tk&ouml; n&auml;m&auml; asiat jotenkin toisiinsa.</p><p><a name="elaman_todennakoisyys"></p><h2>El&auml;m&auml;n todenn&auml;k&ouml;isyys</h2><p></a></p><p>Kun halutaan tutkia el&auml;m&auml;n kehittymisen mahdollisuuksia maailmankaikkeudessa, pit&auml;isi tietysti ensiksi m&auml;&auml;ritell&auml;, mit&auml; el&auml;m&auml; oikein on. Tieteiskirjallisuus on t&auml;ynn&auml; mit&auml; erikoisimpia el&auml;m&auml;nmuotoja ihmisen kaltaisista olennoista kokonaisiin elollisiin planeettoihin ja t&auml;htienv&auml;lisen aineen pilviin. Todellisuudessa tunnemme vain omalle maapallollemme syntyneen el&auml;m&auml;n ominaisuudet, ja t&auml;ysin yleisen m&auml;&auml;ritelm&auml;n muodostaminen onkin l&auml;hes toivoton teht&auml;v&auml;. Jotta voisimme sanoa el&auml;m&auml;n kehittymisest&auml; yht&auml;&auml;n mit&auml;&auml;n, joudumme heti alkuun rajoittumaan sellaisiin el&auml;m&auml;n muotoihin, jotka jollakin tavoin muistuttavat omaamme.</p><p>Yht&auml;&auml;n helpompaa ei ole m&auml;&auml;ritell&auml;, mit&auml; on &auml;lyllinen el&auml;m&auml;. Ihmisen k&auml;ytt&auml;m&auml;t m&auml;&auml;ritelm&auml;t perustuvat l&auml;hinn&auml; siihen, ett&auml; niiden perusteella ihminen itse voidaan m&auml;&auml;ritell&auml; &auml;lylliseksi olennoksi.</p><p>Jos tarkastellaan vain omamme kaltaista el&auml;m&auml;&auml;, sen kehittymiseen tarvitaan my&ouml;s samankaltaisia olosuhteita kuin maapallolla. Kyseeseen tulevat siis kiinteist&auml; aineista muodostuneet planeetat, joiden pinnalla l&auml;mp&ouml;tila on veden j&auml;&auml;tymis- ja kiehumispisteiden v&auml;lill&auml;.</p><p>Maailmankaikkeuden alkur&auml;j&auml;hdyksess&auml; syntyi vety&auml; ja heliumia, mutta ei juuri lainkaan raskaampia alkuaineita. Ensimm&auml;isill&auml; t&auml;hdill&auml; ei siten voinut viel&auml; olla maankaltaisia planeettoja. Muut alkuaineet kehittyiv&auml;t t&auml;htien ydinreaktioissa. Kun ensimm&auml;isen sukupolven t&auml;hdet el&auml;m&auml;ns&auml; lopulla r&auml;j&auml;htiv&auml;t hajalle supernovina, niiss&auml; syntyneet aineet levisiv&auml;t t&auml;htienv&auml;liseen avaruuteen ja edelleen seuraavien t&auml;htisukupolvien rakennusaineiksi. Jos laskuista j&auml;tet&auml;&auml;n eksoottiset pelk&auml;st&auml; vedyst&auml; ja heliumista rakentuvat oliot, voidaan olettaa, ett&auml; el&auml;m&auml;&auml; ei voinut esiinty&auml; maailmankaikkeuden muutaman ensimm&auml;isen vuosimiljardin aikana.</p><p>T&auml;htienv&auml;linen aine esiintyy pilvin&auml;. Joskus pilven tiheys kasvaa niin suureksi, ett&auml; pilvi alkaa kutistua oman vetovoimansa vaikutuksesta. Pilven py&ouml;rimisnopeus kasvaa pilven luhistuessa kokoon, samaan tapaan kuin taitoluistelijan piruetin nopeus kiihtyy h&auml;nen vet&auml;ess&auml; k&auml;tens&auml; l&auml;hemm&auml;s vartaloaan. Py&ouml;rimisliike vastustaa kutistumista, ja tuloksena on py&ouml;rimisakselia vastaan kohtisuora kaasu- ja p&ouml;lykiekko. Sen keskiosat tiivistyv&auml;t edelleen t&auml;hdeksi, jonka sis&auml;ll&auml; paine ja l&auml;mp&ouml;tila nousevat, kunnes vety alkaa muuttua heliumiksi fuusioreaktioissa.</p><p>Kiekon ulompien osien hiukkaset t&ouml;rm&auml;ilev&auml;t kesken&auml;&auml;n ja muodostavat tihentymi&auml;, jotka sitten kasvavat planeetoiksi. T&auml;hden l&auml;hell&auml; l&auml;mp&ouml;tila on niin korkea, ett&auml; kevyimm&auml;t aineet haihtuvat avaruuteen, ja j&auml;ljelle j&auml;&auml; maankaltaisia planeettoja. Niist&auml; mahdollisesti muutama sijaitsee vy&ouml;hykkeell&auml;, jolla l&auml;mp&ouml;tila on el&auml;m&auml;lle sovelias. T&auml;hden s&auml;teilytehosta riippuu, mill&auml; et&auml;isyydell&auml; ja kuinka laaja t&auml;m&auml; alue on.</p><p>T&auml;m&auml;n mallin mukainen kehitys johtaa luontevasti planeettojen syntyyn, jota siksi pidet&auml;&auml;n aivan tavanomaisena ilmi&ouml;n&auml;. Jos aurinkokunta on yht&auml;&auml;n tyypillinen tapaus, planeetoista ehk&auml; 1&ndash;2 kappaletta voi osua et&auml;isyydelle, jossa el&auml;m&auml; on mahdollista.</p><p>Planeettoja on hyvin vaikea havaita suoraan. Koska ne vain heijastavat hyvin l&auml;hell&auml; n&auml;kyv&auml;n t&auml;hden valoa, ne ovat eritt&auml;in himmeit&auml; ja hukkuvat t&auml;hden loisteeseen. Selvimpi&auml; todisteita planeettaj&auml;rjestelmien synnyst&auml; ovat nuorten t&auml;htien ymp&auml;rill&auml; havaitut p&ouml;lykiekot. Havainnot tuntuvat tukevan sit&auml;, ett&auml; k&auml;sityksemme t&auml;htien ja planeettojen synnyst&auml; on likimain oikea, vaikka aivan kaikkia yksityiskohtia ei viel&auml; tunnetakaan.</p><p>Linnunradassa samanaikaisesti esiintyvien sivilisaatioiden m&auml;&auml;r&auml;&auml; kuvataan usein Frank Draken esitt&auml;m&auml;ll&auml; kaavalla</p><div style="text-align: center"><i>N = N<sub>0</sub> p<sub>1</sub> p<sub>2</sub> p<sub>3</sub> p<sub>4</sub> p<sub>5</sub></i></div><p>T&auml;ss&auml; <i>N<sub>0</sub></i> on Linnunradan t&auml;htien lukum&auml;&auml;r&auml;, joka on luokkaa 10<sup>11</sup>. Muut luvut ovat todenn&auml;k&ouml;isyyksi&auml; (ja siis nollan ja ykk&ouml;sen v&auml;lill&auml; olevia lukuja), jotka kuvaavat eri kehitysvaiheiden mahdollisuuksia.</p><p>Ensimm&auml;inen niist&auml;, <i>p<sub>1</sub></i>, on todenn&auml;k&ouml;isyys, ett&auml; t&auml;hdell&auml; on elinkelpoisia planeettoja. T&auml;m&auml; on kaavan ainoa t&auml;htitieteeseen liittyv&auml; todenn&auml;k&ouml;isyys, ja se on my&ouml;s helpoimmin arvioitavissa. Edell&auml; esitetyn perusteella t&auml;m&auml; todenn&auml;k&ouml;isyys on verraten suuri.</p><p>Toinen todenn&auml;k&ouml;isyys, <i>p<sub>2</sub></i>, ilmoittaa kuinka usein elinkelpoiselle planeetalle syntyy el&auml;m&auml;&auml;. Kolmas todenn&auml;k&ouml;isyys <i>p<sub>3</sub></i> kertoo, kuinka usein alkuun p&auml;&auml;ssyt el&auml;m&auml; kehittyy &auml;lylliselle tasolle.</p><p>Kahdessa viimeisess&auml; todenn&auml;k&ouml;isyydess&auml; mukaan tulee my&ouml;s yhteiskunnallinen kehitys. Luku <i>p<sub>4</sub></i> on todenn&auml;k&ouml;isyys, ett&auml; el&auml;m&auml; saavuttaa sellaisen tason, jolla se pystyy kommunikoimaan muiden sivilisaatioiden kanssa. Viimeinen tekij&auml; <i>p<sub>5</sub></i> on todenn&auml;k&ouml;isyys, ett&auml; kehittynyt sivilisaatio on olemassa annetulla hetkell&auml;. T&auml;m&auml; kuvaa sit&auml;, kuinka kauan kommunikoinnin tason saavuttanut sivilisaatio keskim&auml;&auml;rin pysyy hengiss&auml;.</p><p>Tarkastellaan kahta esimerkki&auml;. Optimistisessa tapauksessa oletetaan kaikki todenn&auml;k&ouml;isyydet kohtuullisen suuriksi.</p><p>Oletetaan, ett&auml; elinkelpoisia planeettoja on syntynyt joka toisen t&auml;hden ymp&auml;rille, eli <i>p<sub>1</sub></i>=0.5. T&auml;m&auml; todenn&auml;k&ouml;isyys tuskin voinee olla yht&auml;&auml;n suurempi, koska ainakin vanhimmat t&auml;hdet on suljettava pois laskuista. Edelleen oletetaan, ett&auml; &auml;lyllist&auml; el&auml;m&auml;&auml; kehittyy kaikkialle, miss&auml; se on mahdollista ja ett&auml; se saavuttaa kommunikoinnin vaatiman teknisen tason. Valitaan siis <i>p<sub>2</sub>=p<sub>3</sub>=p<sub>4</sub>=</i>1. Rajoittavaksi tekij&auml;ksi muodostuu nyt sivilisaatioiden ik&auml;, josta emme tietenk&auml;&auml;n tied&auml; yht&auml;&auml;n mit&auml;&auml;n. Oletetaan kuitenkin, ett&auml; sivilisaatio s&auml;ilyisi hengiss&auml; keskim&auml;&auml;rin 100&nbsp;000 vuotta. Koska maailmankaikkeuden ik&auml; on luokkaa 10<sup>10</sup> vuotta, todenn&auml;k&ouml;isyys, ett&auml; satunnaisesti valittu sivilisaatio olisi hengiss&auml; satunnaisella hetkell&auml; on <i>p<sub>5</sub></i>=10<sup>5</sup>/10<sup>10</sup>=10<sup>&ndash;5</sup>. Kun kaikki n&auml;m&auml; luvut sijoitetaan kaavaan, saadaan t&auml;ll&auml; hetkell&auml; esiintyvien sivilisaatioiden m&auml;&auml;r&auml;ksi Linnunradassa N&asymp;500&nbsp;000.</p><p>Vaikka t&auml;m&auml; tuntuu suurehkolta m&auml;&auml;r&auml;lt&auml;, se ei viel&auml; tarkoita kovin suurta tungosta. Yritet&auml;&auml;np&auml; arvioida naapurisivilisaatioiden keskim&auml;&auml;r&auml;ist&auml; v&auml;limatkaa.</p><p>Linnunrata on suunnilleen kiekko, jonka s&auml;de on karkeasti ottaen 50&nbsp;000 valovuotta. T&auml;llaisen kiekon pinta-ala on 8&times;10<sup>9</sup> neli&ouml;valovuotta. Kun t&auml;m&auml; jaetaan sivilisaatioiden m&auml;&auml;r&auml;ll&auml;, j&auml;&auml; kullekin 16&nbsp;000 neli&ouml;valovuoden suuruinen alue. Vierekk&auml;isten sivilisaatioiden keskim&auml;&auml;r&auml;inen v&auml;limatka on sama kuin t&auml;llaisen neli&ouml;n sivun pituus eli 125 valovuotta.</p><p>Toisena esimerkkin&auml; tarkastellaan hieman pessimistisemp&auml;&auml; tilannetta, jossa kaikki todenn&auml;k&ouml;isyydet ovat edellist&auml; pienempi&auml;. Oletetaan, ett&auml; vain joka kymmenennell&auml; t&auml;hdell&auml; on elinkelpoisia planeettoja, siis <i>p<sub>1</sub></i>=0.1. N&auml;ist&auml; taas joka kymmenennelle syntyy el&auml;m&auml;&auml; (<i>p<sub>2</sub></i>=0.1) ja vain joka sadannessa tapauksessa el&auml;m&auml;n kehitys johtaa &auml;lylliseen el&auml;m&auml;&auml;n (<i>p<sub>3</sub></i>=0.01). N&auml;ist&auml; taas joka kymmenes keksii radioteleskoopin (<i>p<sub>4</sub></i>=0.1). Edelleen oletetaan, ett&auml; valtakunnat ovat keskim&auml;&auml;rin tuhatvuotisia, jolloin <i>p<sub>5</sub></i>=1000/10<sup>10</sup>=10<sup>-7</sup>. N&auml;ill&auml; arvoilla saamme sivilisaatioiden m&auml;&auml;r&auml;ksi N&asymp;0.1. T&auml;m&auml; tarkoittaa, ett&auml; keskim&auml;&auml;rin joka kymmenenness&auml; Linnunradan kokoisessa galaksissa on yksi sivilisaatio. T&auml;ss&auml;kin el&auml;m&auml;&auml;n liittyv&auml;t todenn&auml;k&ouml;isyydet ovat viel&auml; melko suuria. Ne voivat aivan hyvin olla viel&auml; paljon, paljon pienempi&auml;, jolloin elolliset olennot ovat varsinaisia ker&auml;ilyharvinaisuuksia.</p><p>Mit&auml; t&auml;st&auml; sitten opimme? Emme oikeastaan mit&auml;&auml;n muuta kuin, miten &auml;&auml;rimm&auml;isen ep&auml;varmoja kaikki arviot ovat. Toinen havainto on, ett&auml; sivilisaation ik&auml; saattaa olla hyvin rajoittava tekij&auml;. Vaikka &auml;lyllisten kulttuurien synty olisikin tavanomainen ilmi&ouml;, maailmankaikkeuden aikaskaalassa niiden kukoistuskaudet voivat olla vain lyhyit&auml; v&auml;l&auml;hdyksi&auml;, jotka osuvat kaikki eri aikaan.</p><p><a name="kommunikoinnin_keinot"></p><h2>Kommunikoinnin keinot</h2><p></a></p><div style="text-align: right">&rdquo;Space is big. Really big. You just won&rsquo;t believe how vastly hugely mind-bogglingly big it is.&rdquo;<br /> &ndash; Douglas Adams</div><p>Mik&auml;li sivilisaatioita todella on useita, voivatko ne jotenkin kommunikoida kesken&auml;&auml;n? Ongelmana ovat nimenomaan t&auml;htien valtavat et&auml;isyydet, joista on hyvin vaikea saada konkreettista k&auml;sityst&auml;, vaikka niille voikin keksi&auml; erilaisia vertauksia.</p><p>Valo tulee meille Kuusta noin sekunnissa ja Auringosta kahdeksassa minuutissa. Sen sijaan l&auml;himpienkin t&auml;htien silmiimme osuva valo on l&auml;htenyt matkalleen nelj&auml; vuotta aikaisemmin. Edell&auml; hyvin optimistinenkin arvio antoi sivilisaatioiden keskim&auml;&auml;r&auml;iseksi v&auml;limatkaksi 125 valovuotta. Jos nyt saisimme radiosanoman t&auml;llaisella et&auml;isyydell&auml; olevalta sivilisaatiolta, se olisi l&auml;hetetty noin vuonna 1870 meid&auml;n aikaamme.</p><p>Yksi mahdollisuus on l&auml;hett&auml;&auml; avaruusluotain tutkimaan muita t&auml;hti&auml; ja niiden planeettoja. Nykytekniikalla t&auml;m&auml; on kyll&auml; mahdollista. Itse asiassa amerikkalaiset Pioneer- ja Voyager-luotaimet ovat jo matkalla t&auml;htienv&auml;lisess&auml; avaruudessa. Niiden nopeutta kiihdytettiin matkan varrella sopivilla man&ouml;&ouml;vereill&auml;, joilla luotaimet saivat k&auml;ytt&ouml;&ouml;ns&auml; pienen osan planeettojen liike-energiaa. Silti matka l&auml;himpien t&auml;htien et&auml;isyydelle kest&auml;&auml; kymmeni&auml;tuhansia vuosia. Yhteydenpito onkin paljon helpompaa s&auml;hk&ouml;magneettisen s&auml;teilyn avulla. Sit&auml; on helppo tuottaa, ja se etenee aina valon nopeudella. Hyvin lyhytaaltoisen gamma- ja r&ouml;ntgens&auml;teilyn tuottamiseen tarvitaan suuria energioita, ja se my&ouml;s vaimenee nopeasti t&auml;htienv&auml;lisess&auml; aineessa. My&ouml;s riitt&auml;v&auml;n voimakkaan valopulssin aikaansaaminen on vaikeaa. K&auml;ytt&ouml;kelpoisimmaksi keinoksi j&auml;&auml;kin radioalueen s&auml;teily.</p><p>Voidaan tietenkin spekuloida ajatuksella jonkinlaisesta toistaiseksi tuntemattomasta kommunikointimuodosta, jota voimme kutsua vaikkapa telepatiaksi. On kuitenkin muistettava, ett&auml; valon nopeus rajoittaa kaikkia kommunikointikeinoja. Jos nimitt&auml;in informaatiota voisi siirt&auml;&auml; valoa nopeammin, tapahtumien syy-seuraussuhteet voisivat menn&auml; sekaisin. T&auml;m&auml; ei riipu lainkaan siit&auml;, mill&auml; keinolla tieto siirtyy, konkreettisen kappaleen mukana, aaltoliikkeen&auml;, massattomina fotoneina vai telepaattisesti.</p><p>Viime aikoina on aivan vakavasti tutkittu suhteellisuusteorian sallimia keinoja menneisyyteen matkustamiseksi. Keskustelu on kuitenkin t&auml;ysin teoreettisella tasolla, sill&auml; aikakoneiden vaatimat energiat ovat todella valtavia jopa t&auml;htitieteellisess&auml; mittakaavassa. Sit&auml;paitsi se, ett&auml; suhteellisuusteorian yht&auml;l&ouml;ille l&ouml;ytyy jokin eksoottinen aikamatkailun mahdollistava ratkaisu, ei v&auml;ltt&auml;m&auml;tt&auml; osoita, ett&auml; se todellisuudessa olisi lainkaan mahdollinen.</p><p><a name="vieraan_alyn_etsinta"></p><h2>Vieraan &auml;lyn etsint&auml;</h2><p></a></p><p>Vakavasti otettavia yrityksi&auml; muiden sivilisaatioiden havaitsemiseksi on tehty 1960-luvulta alkaea. Aluksi t&auml;st&auml; tutkimuksesta k&auml;ytettiin lyhennett&auml; CETI sanoista Communication with Extraterrestrial Intelligence. Kun osoittautui, ett&auml; kommunikointi j&auml;i varsin yksipuoliseksi, nimi muutettiin muotoon SETI (Search for Extraterrestrial Intelligence).</p><p>SETI-havainto-ohjelman ensimm&auml;inen kysymys on, mit&auml; kohteita pit&auml;isi havaita. Linnunradassa on niin paljon t&auml;hit&auml;, ett&auml; kaikkien seuraaminen on toivoton teht&auml;v&auml;. Jos yrit&auml;mme l&ouml;yt&auml;&auml; el&auml;m&auml;nmuotoja, jotka jotenkin muistuttavat omaamme, kannattaa keskitty&auml; auringonkaltaisiin (ja siis varsin tavanomaisiin) t&auml;htiin. Signaalit ovat luonnollisesti sit&auml; helpompia havaita mit&auml; l&auml;hemp&auml;&auml; ne tulevat, joten erityisesti kannattaa tutkia l&auml;hinaapureita. Jo muutaman kymmenen valovuoden laajuisesta l&auml;hiymp&auml;rist&ouml;st&auml; l&ouml;ytyy useita sopivia kohteita.</p><div class="sidefigure"><a href="http://en.wikipedia.org/wiki/Arecibo_message"><img alt="" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Arecibo_message.svg/200px-Arecibo_message.svg.png" style="border:0;width:200;height:599;" /></a><br /> Kuva 1</div><p>Mit&auml; s&auml;teilymuotoja sitten kannattaa havaita? On muistettava, ett&auml; samat luonnonlait sitovat my&ouml;s n&auml;it&auml; vieraita sivilisaatioita. Heillekin helpointa on havaita ja l&auml;hett&auml;&auml; radiosanomia. Siksi radiol&auml;hetysten etsiminen on varsin luonnollinen valinta.</p><p>Radios&auml;teily ulottuu kuitenkin hyvin laajalle aallonpituuskaistalle millimetreist&auml; yl&ouml;sp&auml;in. &Auml;&auml;rimm&auml;isen heikkojen signaalien etsiminen kaikilta mahdollisilta aallonpituuksilta on toistaiseksi liian vaativa teht&auml;v&auml;. Olisiko olemassa jokin sellainen luonollinen aallonpituus, jota radioastronomiaan perehtynyt sivilisaatio saattaisi k&auml;ytt&auml;&auml;?</p><p>Vety on maailmankaikkeuden runsain alkuaine. T&auml;htienv&auml;lisess&auml; avaruudessa on runsaasti neutraalia vety&auml;, joka s&auml;teilee radios&auml;teily&auml; 21 cm:n aallonpituudella. Neutraalin vedyn radios&auml;teilyll&auml; on ollut hyvin merkitt&auml;v&auml; asema Linnunratamme kokonaisrakenteen kartoituksessa. Yksitt&auml;isist&auml; aallonpituuksista 21 cm on yksi maailmankaikkeuden luonnollisimpia ja merkitt&auml;vimpi&auml; aallonpituuksia. Siksi se on parhaalta tuntuva vaihtoehto, jos halutaan keskitty&auml; vain tietyn aallonpituuden kuunteluun.</p><p>K&auml;yt&auml;nn&ouml;ss&auml; pelkk&auml; yhden aallonpituuden kuuntelu ei kuitenkaan riit&auml;. L&auml;hett&auml;j&auml;n t&auml;hti liikkuu jollakin nopeudella aurinkokunnan suhteen, ja t&auml;m&auml; liike aiheuttaa aallonpituuden Doppler-siirtym&auml;n. Jos l&auml;hetin on t&auml;hte&auml; kiert&auml;v&auml;ll&auml; planeetalla, planeetan rataliike ja py&ouml;riminen aiheuttavat lis&auml;ksi jaksollisia heilahteluja keskim&auml;&auml;r&auml;isen aallonpituuden molemmin puolin. Samantyyppisi&auml; heilahteluja aiheutuu my&ouml;s vastaanottimen sijainnista Aurinkoa kiert&auml;v&auml;ll&auml; ja akselinsa ymp&auml;ri py&ouml;riv&auml;ll&auml; planeetalla.</p><p>Keinotekoisen signaalin havaitsemiseksi on siis seurattava kokonaista aallonpituuskaistaa 21 cm:n molemmin puolin. Toisaalta jos havaitaan signaali, jonka aallonpituudessa esiintyy sopivaa jaksollista vaihtelua, se voi antaa vahvistuksen sille, ett&auml; l&auml;hetin on t&auml;hte&auml; kiert&auml;v&auml;lle planeetalla.</p><p>Ensimm&auml;inen yritys keinotekoisten radiol&auml;hetysten havaitsemiseksi tehtiin 1960. Frank Draken johtama Project Ozma havaitsi kahta l&auml;hit&auml;hte&auml;, juuri tuolla 21 cm:n aallonpituudella. Sittemmin monia muitakin vastaavia projekteja on k&auml;ynnistetty. Suurilta radioteleskoopeilta on kuitenkin vaikea saada aikaa havainnoille, joiden todenn&auml;k&ouml;inen hy&ouml;ty on olematon. T&auml;ss&auml; mieless&auml; mielenkiintoinen projekti on Berkeleyn yliopiston 1970-luvun lopulla alkanut Serendip. Se ei vaadi varsinaista omaa havaintoaikaa, vaan vastaanotin toimii radioteleskoopin lis&auml;laitteena ja tekee muiden havaintojen ohessa omia havaintojaan kohteesta, johon antenni sattuu osoittamaan.</p><p>Jos joskus onnistutaan vastaanottamaan viesti, joka on selv&auml;sti keinotekoinen, onko meill&auml; mit&auml;&auml;n toiveita ymm&auml;rt&auml;&auml; sit&auml;? Jos kyseess&auml; on paikallinen pesuainemainos, sen sis&auml;ll&ouml;st&auml; lienee mahdoton saada selv&auml;&auml;. Jos taas viesti on todella l&auml;hetetty siin&auml; toivossa, ett&auml; joku toinen sivilisaatio ottaa sen vastaan, se on todenn&auml;k&ouml;isesti muotoiltu mahdollisimman ymm&auml;rrett&auml;v&auml;&auml;n muotoon.</p><p>Tulkittavissa olevan viestin muotoiluun l&ouml;ytyy keinoja matematiikasta. Oletetaan, ett&auml; otamme vastaan viestin, joka koostuu 1679 pulssista, jotka toistuvat useaan kertaan t&auml;sm&auml;lleen samassa j&auml;rjestyksess&auml;. Voimme siten p&auml;&auml;tell&auml;, ett&auml; kyseess&auml; on viesti, jonka pituus on 1679 pulssia. Koska luvulla 1679 on t&auml;sm&auml;lleen kaksi alkutekij&auml;&auml;, 23 ja 73, pulssijono esitt&auml;&auml; suurella todenn&auml;k&ouml;isyydell&auml; kaksiulotteista kuvaa. Jos tekij&ouml;it&auml; olisi kolme, kyseess&auml; olisi luultavasti jonkin kappaleen kolmiulotteinen malli. Esimerkkitapauksessa kuvan muodon t&auml;ytyy olla 23 &times; 73 kuvaelementti&auml;, koska mill&auml;&auml;n muulla tavalla lukua 1679 ei voi jakaa tekij&ouml;ihin.</p><p>Kuva 1 esitt&auml;&auml; juuri t&auml;llaista Arecibon radioteleskoopilla l&auml;hetetty&auml; viesti&auml;, jolla ihmiskunta on yritt&auml;nyt tiedottaa olemassaolostaan. Jos joku onnistuu sen vastaanottamaan, h&auml;n luultavasti pystyy selvitt&auml;m&auml;&auml;n, millaista kuvaa viesti esitt&auml;&auml;. Kuvan tulkinta onkin sitten toinen juttu.</p><p>Toistaiseksi ei ole saatu yht&auml;&auml;n todistetta maapallon ulkopuolisen sivilisaation olemassaolosta. Tilanteeseen voisi kuitenkin soveltaa sanontaa, ett&auml; kyseess&auml; on niin iso kala, ett&auml; sit&auml; kannattaa pyyt&auml;&auml;, vaikkei saisikaan.</p><p><a name="ufot"></p><h2>Ufot</h2><p></a></p><p>Aluksi on syyt&auml; t&auml;sment&auml;&auml; muutamia ufohavaintoihin liittyvi&auml; perusk&auml;sitteit&auml;.</p><p>J. Allen Hynekin esitt&auml;m&auml;n m&auml;&auml;ritelm&auml;n mukaan ufo (unidentified flying object) on ep&auml;tavallisella k&auml;ytt&auml;ytymisell&auml;&auml;n tai ulkon&auml;&ouml;ll&auml;&auml;n huomiota her&auml;tt&auml;nyt ilmi&ouml;, jolle havaitsijat tai asiantuntijat eiv&auml;t pysty antamaan luonnollista selityst&auml;. Jos ilmi&ouml;lle l&ouml;ytyy selitys, siit&auml; tulee ifo (identified flying object).</p><p>Ufohavaintoihin liittyv&auml;t my&ouml;s l&auml;hituntumat, jotka Hynek jakoi kolmeen luokkaan:</p><p><b>CE I</b> (Close encounter of the first kind), ensimm&auml;isen lajin l&auml;hituntuma on havainto, jossa havaitsija on ilmoittanut my&ouml;s kohteen et&auml;isyyden. Ilmi&ouml;ll&auml; ei ole ollut fyysisi&auml; vaikutuksia.</p><p><b>CE II</b> (Close encounter of the second kind), toisen lajin l&auml;hituntuma on ilmi&ouml;, jonka havaitsija on kuvannut my&ouml;s fyysisi&auml; vaikutuksia. Ne voivat olla j&auml;lki&auml; maassa, s&auml;hk&ouml;laitteiden tai auton moottorin toimintah&auml;iri&ouml;it&auml; jne.</p><p><b>CE III</b> (Close encounter of the third kind), kolmannen lajin l&auml;hituntuma, on havainto, jossa ufon yhteydess&auml; on havaittu olentoja. N&auml;ihin kluuluvat my&ouml;s abduktiot eli sieppaukset, joissa henkil&ouml; kertoo ufon siepanneen h&auml;net mukaansa.</p><p>Aikaisemmassa kirjallisuudessa esiintyy jaottelu, jossa k&auml;ytettiin sellaisia luokkia kuin y&ouml;valot, p&auml;iv&auml;kiekot, tutkahavainnot jne. T&auml;m&auml; luokittelu ei ole erityisen onnistunut, sill&auml; kaikkia havaintoja ei voida sijoittaa kunnolla mihink&auml;&auml;n luokkaan; toisaalta jotkut voisivat sopia useampaankin luokkaan. Nykyisin havainnot luokitellaan vain sen mukaan, miten hyvin havainto on pystytty selvitt&auml;m&auml;&auml;n:</p><ul><li>Tunnistamaton ilmi&ouml; on edell&auml; esitetyn m&auml;&auml;ritelm&auml;n mieless&auml; aito ufo. Ilmi&ouml;st&auml; on saatu riitt&auml;v&auml;n yksityiskohtainen kuvaus, jotta kaikki tunnetut selitykset voidaan sulkea pois. Tyypillisesti ufohavainnoista noin 5&ndash;10&nbsp;% on t&auml;llaisia.</li> <li>Tiedot riitt&auml;m&auml;tt&ouml;m&auml;t. Havaintotiedot eiv&auml;t riit&auml; sulkemaan pois luonnollisia selityksi&auml;, mutta havainnon aiheuttajaa ei pystyt&auml; tunnistamaan, tiedoissa ristiriitaisuuksia tms.</li> <li>Selvitetyt tapaukset. Ilmi&ouml;n aiheuttaja on tunnistettu. Aiheuttajana voi olla jokin luonnollinen kohde, mutta kysess&auml; voi olla my&ouml;s havaitsijan mielenh&auml;iri&ouml; tai tahallinen huijaus.</li> </ul><p>Ufotutkimuksen perusongelma on, ettei ufotutkija tutki itse ilmi&ouml;t&auml;, vaan toisten esitt&auml;mi&auml; havaintokertomuksia. Havaintokertomuksen esitt&auml;j&auml; on aina suodattanut ja prosessoinut todellisuuden omaan kulttuuritaustaansa ja psyykkisiin ominaisuuksiinsa sidoksissa olevan ajattelukoneistonsa l&auml;vitse.</p><p>Toinen ongelma on, ett&auml; monet ufotutkijat ovat amat&ouml;&ouml;rej&auml;, joilla on hyvin v&auml;h&auml;n kokemusta tutkimusty&ouml;st&auml; ja sen metodiikasta. Lis&auml;ksi heill&auml; saattaa olla vahva ennakkoasenne tutkittavan ilmi&ouml;n luonteesta, mik&auml; ei voi olla vaikuttamatta tutkimuksen tuloksiin.</p><p>Selvitetyiss&auml; tapauksissa havaintoja ovat aiheuttaneet mm. Kuu, planeetat (erityisesti Venus), t&auml;hdet, lentokoneet, ilmapallot ja rakettilaukaisut. Viimeksimainittuja on n&auml;hty Suomessakin, koska Plesetskin laukaisuasema on kohtalaisen l&auml;hell&auml; it&auml;rajaa. T&auml;llaisten selitysten etsimisess&auml; t&auml;htitieteilij&auml; voi luonnollisesti auttaa, mutta siihenp&auml; t&auml;htitieteen osuus ufotutkimuksessa sitten j&auml;&auml;kin.</p><p>Osa havainnoista j&auml;&auml; kuitenkin aina selitt&auml;m&auml;tt&ouml;miksi. Niille tuskin l&ouml;ytyy mit&auml;&auml;n yhten&auml;ist&auml; selityst&auml;, vaikka sellaisiksi aika ajoin tarjoillaan milloin mit&auml;kin huonosti tunnettua luonnonilmi&ouml;t&auml;. Kyseess&auml; lienee joukko hyvin erilaisia ilmi&ouml;it&auml;. Osassa tapauksia havainnon aiheuttajana voi olla jokin todellinen valoilmi&ouml;, joka havaitsijan prosessoimana on muuntunut t&auml;ysin tunnistamattomaan muotoon. Osa taas voi olla puhtaasti havaitsijan aivojen omaa tuotetta. N&auml;m&auml; havainnot ovat sik&auml;li todellisia ufohavaintoja, ett&auml; havaitsija varmaankin on todella n&auml;hnyt jotakin, jolle selityst&auml; ei ole pystytty l&ouml;yt&auml;m&auml;&auml;n.</p><p>Usein v&auml;itet&auml;&auml;n, ett&auml; monet ufohavaintojen tekij&auml;t ovat olleet luotettavia havaitsijoita. Ihminen on kuitenkin hyvin ep&auml;luotettava havaitsija kohdatessaan h&auml;nelle t&auml;ysin tuntemattoman ilmi&ouml;n, jota h&auml;n ei voi yhdist&auml;&auml; mihink&auml;&auml;n aikaisempaan kokemuspiiriins&auml; kuuluvaan. Y&ouml;taivaan tarkkailijoina kokeneimpia ovat t&auml;htitieteilij&auml;t ja -harrastajat, mutta he eiv&auml;t juuri raportoi tee ufohavaintoja. Tosin he tuskin kutsuisivat havaintojaan suinp&auml;in ufoiksi, vaan poikkeaviksi valoilmi&ouml;iksi, joiden alkuper&auml;st&auml; he haluaisivat p&auml;&auml;st&auml; selville. T&auml;llaisiakaan havaintokertomuksia ei juuri n&auml;e, joten ehk&auml;p&auml; taivaalla ei mit&auml;&auml;n erityisen poikkeavaa tapahdukaan.</p><p>Ufo-k&auml;sitteeseen liittyy usein voimakas ennakkok&auml;sitys vieraan sivilisaation olennoista. Kohtaamisiin n&auml;iden olentojen kanssa liittyy muutamia kummallisuuksia.</p><p>Monesti sanotaan, ett&auml; n&auml;ill&auml; olennoilla on ihmiskunnalle jokin t&auml;rke&auml; viesti. Tyypillinen viesti on esimerkiksi, ett&auml; lakatkaa sotimasta. Sotien, liikakansoituksen ja luonnon saastumisen torjuminen ovat kyll&auml; tulevaisuutemme kannalta v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; teht&auml;vi&auml;, mutta ellen aivan v&auml;&auml;rin muista, monet ihmisetkin ovat joskus esitt&auml;neet samanlaisia ajatuksia. Miksi n&auml;m&auml; ET:t eiv&auml;t koskaan kerro ihmisille mit&auml;&auml;n todella kiinnostavaa uutta tietoa, vaan pelkki&auml; itsest&auml;&auml;nselvyyksi&auml;?</p><p>Jos ET:t haluaisivat vakuuttaa ihmiskunnan olemassaolostaan, se olisi &auml;&auml;rett&ouml;m&auml;n helppoa. Samalla he saisivat meid&auml;t paljon vakuuttuneemmiksi sanomansa t&auml;rkeydest&auml;. Miksi he eiv&auml;t sit&auml; tee? Vastav&auml;ite t&auml;h&auml;n on, ett&auml; he haluavat salata olemassaolonsa. Miksi sitten ufouskovaiset yritt&auml;v&auml;t saada meid&auml;t uskomaan heihin? T&auml;h&auml;n ehk&auml; esitet&auml;&auml;n vastaus, ett&auml; he ovat vaarallisia, ja ihmisi&auml; on varoitettava, mutta me h&ouml;lm&ouml;t vain emme suostu ottamaan varoituksia vakavasti. T&auml;m&auml; v&auml;ite on kuitenkin ristiriidassa sen kanssa, ett&auml; heid&auml;n v&auml;itet&auml;&auml;n olevan t&auml;&auml;ll&auml; varoittamassa tai auttamassa ihmiskuntaa. Toiseksi, jos heid&auml;n teknologiansa on niin ylivoimaista, miksi he eiv&auml;t ole saaneet aikaan enemp&auml;&auml; vahinkoa?</p><p>Mit&auml; sitten, jos joku uskoo ulkoavaruuden vieraisiin? Ei kai siit&auml; mit&auml;&auml;n haittaa voi olla. Sama v&auml;ite esitet&auml;&auml;n monien muidenkin pseudotieteellisten oppien yhteydess&auml;. Yksi vakava ongelma on tieteellisesti testatun ja ep&auml;tieteellisen tiedon rajan h&auml;m&auml;rtyminen, kun tiedotusv&auml;lineet asettavat molemmat tasavertaiseen asemaan. Kuitenkin 1+1=2 on tosiasia, joka ei riipu siit&auml;, mit&auml; mielt&auml; asiasta ovat entinen missi, Mirja Pyykk&ouml; tai kansan&auml;&auml;nestys.</p><p>Ufoihin liittyy oma erityinen ongelmansa. Asiaton ufokeskustelu voi aiheuttaa pelkoa ihmisiss&auml;, joilla ei ole asiasta riitt&auml;vi&auml; taustatietoja. Kuvaukset abduktioista ja ihmisten silpomisista aiheuttavat varmaankin ahdistusta monissa psyykelt&auml;&auml;n herkemmiss&auml; ihmisiss&auml;. Eik&ouml; pelon aiheita ole aivan riitt&auml;v&auml;sti ilman t&auml;llaista nykyajan pahoilla hengill&auml; pelotteluakin?</p><p>Abduktiotapauksien tutkimisessa on k&auml;ytetty paljon hypnoosia. Monilla on sellainen harhak&auml;sitys, ett&auml; hypnoosissa ihminen muistaa kaiken ehdottoman tarkasti ja kertoo vain totuuden siihen mit&auml;&auml;n lis&auml;&auml;m&auml;tt&auml;. T&auml;m&auml; osoittaa ihmisen mielikuvituksen karkeaa aliarviointia. Abduktion uhrien tutkiminen kiinnostaa eniten juuri ufouskovaisia, joten hypnotisoijallakin on usein voimakas ennakkok&auml;sitys tapahtumien kulusta. Hypnotisoijan oma asenne voi hyvin helposti heijastua h&auml;nen esitt&auml;miins&auml; kysymyksiin, joilla h&auml;n saattaa vaikuttaa suggestioille herk&auml;ss&auml; tilassa olevaan potilaaseen. Pahimmassa tapauksessa t&auml;llainen puoskarimainen hypnoosik&auml;sittely voi aiheuttaa potilaalle elinik&auml;isen trauman.</p><p>Viel&auml; vakavammista seurauksista kuultiin maaliskuussa 1997. Silloin Kaliforniassa ufouskovaisten ryhm&auml; p&auml;&auml;tti p&auml;iv&auml;ns&auml; massaitsemurhaan. Mit&auml;p&auml; sitten, jos seuraava t&auml;llainen lahko surmaakin pelastamisen toivossa my&ouml;s lapsensa tai joukon sivullisia, joille ufot eiv&auml;t merkitse mit&auml;&auml;n?</p><p><a name="yhteenveto"></p><h2>Yhteenveto</h2><p></a></p><p>T&auml;htitieteilij&auml;t tai skeptikot eiv&auml;t suinkaan v&auml;it&auml;, ett&auml; maapallon ulkopuolella ei olisi &auml;lyllist&auml; el&auml;m&auml;&auml;. Vieraita sivilisaatioita etsiv&auml; SETI-tutkimus on t&auml;ysin hyv&auml;ksytty tieteenala. Toistaiseksi se ei kuitenkaan ole viel&auml; tuottanut yht&auml;&auml;n positiivista havaintoa.</p><p>Ufon m&auml;&auml;ritelm&auml; ei ota kantaa siihen, mist&auml; ilmi&ouml;ss&auml; on kysymys; ufot ovat vain jotakin, jolle ei ole l&ouml;ytynyt kunnollista selityst&auml;. T&auml;ss&auml; mieless&auml; ufoja ep&auml;ilem&auml;tt&auml; on olemassa, ja ilmi&ouml;t&auml; voidaan tutkia tieteellisesti p&auml;tevill&auml; menetelmill&auml;. T&auml;htienv&auml;lisen matkailun suunnattomien vaikeuksien vuoksi ET-hypoteesi on kaikista selityksist&auml; v&auml;hiten todenn&auml;k&ouml;inen. Mit&auml;&auml;n tieteellisesti p&auml;tev&auml;&auml; todistusaineistoa ufouskovaiset eiv&auml;t ole pystyneet sen puolesta esitt&auml;m&auml;&auml;n. Todellinen selitys saattaa olla paljon l&auml;hemp&auml;n&auml;, ihmisess&auml; itsess&auml;&auml;n.</p><p><i>Kirjoitus perustuu <a href="../../lehti/1995#4">Skeptikko-lehden numerossa 4/1995</a> ilmestyneeseen artikkeliin.</i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="hendry79">Hendry, A. (1979) <i>The UFO handbook</i>, Doubleday.</a></li> <li><a name="klass89">Klass, P. A. (1989) <i>UFO abductions: A dangerous game</i>, Prometheus Books.</a></li> <li><a name="kuure93">Kuure, K. A., Kyr&ouml;l&auml;inen, J., Nyman, G. ja Piironen, J. (1993) <i>Katoavatko ufot?</i> Ursa.</a></li> <li><a name="kyyrolainen80">Kyr&ouml;l&auml;inen, J. ja Teerikorpi, P. (1980) <i>Ufojen arvoitus</i>, Ursa.</a></li> <li><a name="oja94">Heikki Oja (1994) <i>SETI: Vieraan &auml;lyn etsint&auml;</i>, Ursa.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>