<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Hypnoosi &ndash; mielikuvitusta?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="paholaisen_asianajajan_paluu.ico" />
<link type="image/x-icon" rel="shortcut icon" href="paholaisen_asianajajan_paluu.ico" />
<link rel="stylesheet" type="text/css" href="../../article.css" />
</head>
<body>
<h1>Hypnoosi &ndash; mielikuvitusta?</h1><h2>Sakari Kallio</h2><p>Hypnoosi on psykologisista k&auml;sitteist&auml; ehk&auml; eniten mystiikalla verhottu. T&auml;m&auml; johtuu varmasti osaltaan sen erikoisesta historiasta sek&auml; siit&auml;, ett&auml; varsinkin lavahypnotisoijat, mutta my&ouml;s monet hypnoosia k&auml;ytt&auml;v&auml;t maallikot jatkuvasti ruokkivat n&auml;it&auml; k&auml;sityksi&auml;.</p><p>Hypnoosin is&auml;ksi kutsutaan yleens&auml; it&auml;valtalaista l&auml;&auml;k&auml;ri-poliitikko-taiteilijaa Franz Anton Mesmeri&auml; (1734&ndash;1815), joka her&auml;tti aikanaan laajaa huomiota saamalla ihmisiss&auml; aikaan outoja kokemuksia ja toisinaan h&auml;mm&auml;stytt&auml;vi&auml; paranemisia. H&auml;nen mukaansa ilmi&ouml;t&auml; alettiin tuohon aikaan yleisesti kutsua &rdquo;mesmerismiksi&rdquo;. T&auml;h&auml;n termiin liittyi vahvasti maagisia ja yliluonnollisia konnotaatioita, joista ilmeisesti juontaa juurensa edelleenkin sitke&auml;ss&auml; istuvat k&auml;sitykset pimeiden voimien kanssa leikkimisest&auml; tai paholaisen palvonnasta. Mesmer itse kutsui &rdquo;keksim&auml;&auml;ns&auml;&rdquo; ilmi&ouml;t&auml; animaaliseksi magnetismiksi, koska p&auml;&auml;tteli magneettikenttiin vaikuttamalla saavansa ihmisiss&auml; aikaan paranemisia sek&auml; erilaisia muita kokemuksia. Ranskan tieteellisen akatemian nime&auml;m&auml; komissio m&auml;&auml;r&auml;ttiin tutkimaan Mesmerin l&auml;&auml;k&auml;ripuuhia ja h&auml;nen verraten heppoiset magneettikentt&auml;teoriansa oli helppo osoittaa per&auml;tt&ouml;miksi. H&auml;p&auml;isty Mesmer muutti loppuel&auml;m&auml;ns&auml; ajaksi lapsuudenmaisemiinsa Konstanz-j&auml;rven rannalle, jossa vietti rauhallista el&auml;m&auml;&auml; poissa julkisuudesta. Monet &rdquo;mesmeristeiksi&rdquo; tai &rdquo;magnetisoijiksi&rdquo; itse&auml;&auml;n kutsuvat henkil&ouml;t jatkoivat kuitenkin vaihtelevalla menestyksell&auml; ilmi&ouml;n selvitt&auml;mist&auml; ja vuonna 1818 Berliinin tieteellinen akatemia lupasi jopa palkinnon parhaalle ilmi&ouml;t&auml; k&auml;sittelev&auml;lle tutkimukselle.</p><p>Merkitt&auml;v&auml;n panoksensa hypnoosin historiaan antoi my&ouml;s skottilainen silm&auml;l&auml;&auml;k&auml;ri James Braid, joka kiinnostui ilmi&ouml;st&auml; vuonna 1841 n&auml;hty&auml;&auml;n Ranskassa vaikuttavan hypnoosiesityksen. H&auml;n oli ensimm&auml;inen, joka painotti ilmi&ouml;n psykologista luonnetta ja pohjasi n&auml;kemyksens&auml; puhtaasti suggestioon. Braid pyrki aluksi kytkem&auml;&auml;n ilmi&ouml;n hermoston tasolle kutsumalla sit&auml; &rdquo;neuro-hypnoosiksi&rdquo;, mutta ryhtyi my&ouml;hemmin k&auml;ytt&auml;m&auml;&auml;n lyhyemp&auml;&auml; muotoa &rdquo;hypnoosi&rdquo;, jonka h&auml;n johti kreikankielisest&auml; unta merkitsev&auml;st&auml; sanasta. Braidkin pyrki tuomaan ajatuksiaan laajemmin esille, mutta kohtasi kollegojensa taholta pitk&auml;lle samanlaisen vastaanoton kuin Mesmer aikanaan.</p><p>Laajempi akateeminen kiinnostus suggestiota kohtaan syntyi 1860-luvulla ranskalaisen maalaisl&auml;&auml;k&auml;rin Antoine Liebaultin saatua Nancyn yliopiston neurologian professorin Hippolyte Bernheimin innostumaan ilmi&ouml;st&auml;. My&ouml;hemmin Ranskaan syntyi kaksikin erilaista koulukuntaa, jotka alkoivat k&auml;ytt&auml;&auml; suggestiota hoidoissa ja tutkimuksissa apunaan. N&auml;iden koulukuntien vaikutuksesta Mesmerin aikoinaan esitt&auml;m&auml;t magneettiset teoriat hyl&auml;ttiin lopullisesti.</p><p>Tieteellist&auml; hypnoositutkimusta s&auml;vytti sittemmin l&auml;hes 1960-luvulle saakka selvi&ouml;n&auml; pidetty ajatus erityisest&auml; hypnoositilasta sek&auml; osin ep&auml;tieteelliset tutkimusasetelmat, jolloin itse ilmi&ouml;&ouml;n ei p&auml;&auml;sty kovinkaan syv&auml;lle k&auml;siksi. Kokonaan uudentyyppisen n&auml;k&ouml;kulman esitti yhdysvaltalainen tutkija Theodore Sarbin, joka ensimm&auml;isen&auml; toi sosiaalipsykologisen &rdquo;roolipeli&rdquo;-ajatuksen hypnoosin selitykseksi (<a href="#sarbin50">Sarbin 1950</a>). My&ouml;hemmin varsinkin Theodore Barberin lukuisat ja perusteelliset kokeet johtivat tutkimusta huomattavasti eteenp&auml;in ja h&auml;nen siihenastisista tutkimuksista yhteenvetona julkaisemat 70 teesi&auml;&auml;n (<a href="#barber69">Barber 1969</a>) asettivat perinteiseen &rdquo;hypnoositilaan&rdquo; nojautuneet selitykset kovalle koetukselle. Nyky&auml;&auml;n tieteellinen hypnoositutkimus on jakautunut l&auml;hinn&auml; kahteen koulukuntaan, joista toinen on keskittynyt selvitt&auml;m&auml;&auml;n hypnoosiin liittyvi&auml; neuropsykofysiologisia tunnuspiirteit&auml; ja toinen koulukunta l&auml;hestyy hypnoosia l&auml;hinn&auml; sosiaalipsykologisena ilmi&ouml;n&auml;.</p><p><a name="suggestio"></p><h2>Suggestio</h2><p></a></p><p>Termi suggestio tulee suoraan latinan sanasta &rdquo;suggestio&rdquo; (salaisvaikutus, mieleenjohdatus). K&auml;sitteelle on olemassa useita m&auml;&auml;ritelmi&auml;, mutta Weitzenhofferin (<a href="#weitzenhoffer57">1957</a>) esitt&auml;m&auml; on n&auml;ist&auml; ehk&auml; kattavin: &rdquo;Suggestiolla ymm&auml;rret&auml;&auml;n sen antajan mit&auml; tahansa verbaalista tai nonverbaalista, yksinkertaista tai monimutkaista kommunikaation muotoa, jonka tarkoituksena on saada henkil&ouml; (subject) kokemaan asioita tai toimimaan tietyll&auml; tavalla, joko niinkuin henkil&ouml; haluaa tai vastoin h&auml;nen tahtoaan&rdquo;. Arkiel&auml;m&auml;st&auml; tuttuja, hyvin tyypillisi&auml; suggestioita ovat mainokset.</p><p>Suggestioita voidaan siis antaa yht&auml; lailla sek&auml; hypnoosiin liittyen ett&auml; ilman hypnoosia. Itse asiassa hyvin huomattava m&auml;&auml;r&auml; perinteisesti hypnoosiin liitettyj&auml; ilmi&ouml;it&auml; voidaan saada aikaiseksi my&ouml;s ilman mit&auml;&auml;n edelt&auml;v&auml;&auml; &rdquo;hypnotisointia&rdquo; aivan tavallisessa, keskittyneess&auml; valvetilassa.</p><p>Suggestioita voidaan antaa paitsi hypnoosin aikana toteutuviksi, my&ouml;s siten ett&auml; niiden on tarkoitus vaikuttaa vasta hypnoosisession j&auml;lkeen. T&auml;llaisia suggestioita kutsutaan posthypnoottisiksi, ja hypnoosin kliininen k&auml;ytt&ouml; perustuu p&auml;&auml;osin juuri t&auml;m&auml;ntyyppisiin suggestioihin. Posthypnoottinen suggestio voidaan antaa kahdella tavalla: siten, ett&auml; henkil&ouml; muistaa saaneensa jonkin tietyn suggestion sek&auml; siten, ett&auml; h&auml;n vain tuntee tarvetta toimia suggestion mukaisesti tiet&auml;m&auml;tt&auml; miksi. J&auml;lkimm&auml;inen toteutetaan siten, ett&auml; ennen henkil&ouml;n &rdquo;her&auml;tt&auml;mist&auml;&rdquo; annetaan esimerkiksi suggestio: &rdquo;her&auml;tty&auml;si sinun on hyvin vaikeaa tai mahdotonta muistaa asioita, joita hypnoosissa ollessasi koit tai kuulit&rdquo;. T&auml;ll&ouml;in suggestioherk&auml;lle henkil&ouml;lle on seurauksena toisinaan hyvinkin voimakas tiedostamaton tarve toteuttaa annetut posthypnoottiset suggestiot. Hypnoosisessioon liittyy toisinaan voimakas amnesia t&auml;ysin spontaanistikin ilman mit&auml;&auml;n erillisi&auml;, siihen t&auml;ht&auml;&auml;vi&auml; suggestioita.</p><p><a name="hypnotisointi_eli_induktio"></p><h2>&rdquo;Hypnotisointi&rdquo; eli induktio</h2><p></a></p><p>Hypnoosin aikaansaamiseen k&auml;ytet&auml;&auml;n yleens&auml; tietyntyyppisi&auml; tekniikoita eli induktioita. Tyypillisess&auml; induktiossa koehenkil&ouml;&auml; yleens&auml; pyydet&auml;&auml;n kiinnitt&auml;m&auml;&auml;n katseensa johonkin pisteeseen tai esineeseen (esim. piste sein&auml;ss&auml;) ja keskittym&auml;&auml;n hypnotisoijan &auml;&auml;neen. T&auml;m&auml;n j&auml;lkeen annetaan suggestioita yh&auml; syvenev&auml;st&auml; rentoutumisesta samalla kun lasketaan lukuja esimerkiksi yhdest&auml; kymmeneen. Usein k&auml;ytet&auml;&auml;n my&ouml;s univertausta eli annetaan suggestio uneen vaipumisesta. Induktiokin on muodostunut suggestioista eli ei voida sanoa mit&auml;&auml;n selke&auml;&auml; rajaa, milloin induktio p&auml;&auml;ttyy ja suggestiot alkavat. Induktio on siis tietyntyyppinen suggestioiden sarja, jonka p&auml;&auml;m&auml;&auml;r&auml;n&auml; on saattaa henkil&ouml; edelleen herkemm&auml;ksi kokemaan erilaisia mielikuvia. Kliinisess&auml; ty&ouml;ss&auml; voidaan induktiokin jo sovittaa potilaan tarpeita silm&auml;ll&auml;pit&auml;en.</p><p>K&auml;yt&auml;nn&ouml;ss&auml; induktion sis&auml;ll&ouml;ll&auml; on v&auml;hemm&auml;n merkityst&auml; kuin yleens&auml; luullaan, koska suggestioherkk&auml; ihminen tulee induktion seurauksena olemaan suunnilleen yht&auml; paljon &rdquo;hypnoosissa&rdquo; mielikuvavalinnoista riippumatta. Oleellisinta tuntuu olevan molempien osapuolien yhteinen k&auml;sitys, ett&auml; kysymyksess&auml; on nimenomaan hypnoosi-induktio ja koehenkil&ouml;n odotus sen seurauksista (<a href="#kirsch91">Kirsch 1991</a>). Induktion sanamuoto sensijaan vaikuttaa huomattavasti niihin subjektiivisiin kokemuksiin, joita koehenkil&ouml; tuntee eli painon ja rentouden tunteen painottaminen saa aikaan juuri n&auml;it&auml; kokemuksia. Yleisen harhaluulon mukaan induktio on juuri se salainen taikaloitsu, jolla hypnotisoija voimiensa my&ouml;t&auml;vaikutuksella vaivuttaa kohteensa hypnoosiin. Tosiasiassa kasetille &auml;&auml;nitetty induktio ajaa kuitenkin t&auml;ysin saman asian. Hyvin keskeinen ja oleellinen tekij&auml; on sensijaan koehenkil&ouml;n tai potilaan henkil&ouml;kohtainen suggestioherkkyys eli taipumus el&auml;yty&auml; erilaisten mielikuvien mukaan. T&auml;m&auml; taipumus on suhteellisen pysyv&auml; ominaisuus, joka vaihtelee ihmisten v&auml;lill&auml; huomattavasti.</p><p><a name="suggestioherkkyys"></p><h2>Suggestioherkkyys</h2><p></a></p><p>Suggestioherkkyytt&auml; pyrit&auml;&auml;n tutkimuksissa arvioimaan erilaisilla mittareilla, joissa tyypillisesti rentoutumista painottavan induktion j&auml;lkeen esitet&auml;&auml;n erilaisia suggestioita. Niiden onnistumisen pohjalta p&auml;&auml;tell&auml;&auml;n henkil&ouml;n suggestioherkkyys.</p><p>N&auml;iss&auml; mittareissa k&auml;ytet&auml;&auml;n usein kolmen tyyppisi&auml; suggestioita, joita tarkastelemalla my&ouml;s itse ilmi&ouml;st&auml; saa melko hyv&auml;n kokonaisk&auml;sityksen. Farthing (<a href="#farthing92">1992</a>) on jaotellut n&auml;m&auml; seuraavasti:</p><p><b>Ideomotoriset suggestiot</b>: Tarkoittavat suggestiota mielikuvan seurauksena tapahtuvasta motorisesta muutoksesta. N&auml;m&auml; toteutuvat yleens&auml; helposti suurimmalla osalla ihmisi&auml; ilman mit&auml;&auml;n edelt&auml;v&auml;&auml; hypnoosi-induktiotakin. Esimerkkin&auml; voidaan ottaa niin sanottu torikassimielikuva, jossa koehenkil&ouml;&auml; pyydet&auml;&auml;n laittamaan k&auml;tens&auml; suorana eteens&auml; ja samalla kuvittelemaan siihen raskas esine, joka vet&auml;&auml; k&auml;tt&auml; alasp&auml;in. Mik&auml;li k&auml;den asento noin 10&ndash;15 sekunnin kuluessa muuttuu tietyn m&auml;&auml;r&auml;n, on suggestio toteutunut. T&auml;ss&auml; on eritt&auml;in oleellista se, ett&auml; koehenkil&ouml; kokee motorisen muutoksen tapahtuvan itsest&auml;&auml;n, eik&auml; siten, ett&auml; h&auml;n tarkoituksellisesti laskee k&auml;tt&auml;&auml;n.</p><p><b>Vasteen inhibitio</b>: Tarkoittaa suggestiota kyvytt&ouml;myydest&auml; toteuttaa jokin normaalisti hyvin yksinkertainen motorinen toiminto. T&auml;llainen on esimerkiksi suggestio: &rdquo;Silm&auml;luomesi ovat nyt liimautuneet kiinni ja sinun on mahdotonta aukaista niit&auml;, vaikka haluaisitkin&rdquo;. Mik&auml;li koehenkil&ouml; ei saa silmi&auml;&auml;n auki vaikka h&auml;nt&auml; kehotetaan sit&auml; yritt&auml;m&auml;&auml;n, on suggestio toteutunut.</p><p><b>Kognitiiviset suggestiot</b>: ovat aistimuksiin tai ajatteluun suunnattuja mielikuvia, joiden seurauksena tapahtuvat subjektiiviset muutokset havainnoissa (esim. hallusinaatiot) tai muistissa ovat kokemuksina kaikkein dramaattisimpia ja my&ouml;s tutkimuksen kannalta mielenkiintoisimpia.</p><p>Suggestioherkkyytt&auml; arvioivat mittarit on suunniteltu yleens&auml; siten, ett&auml; alussa annetaan helposti onnistuvia ideomotorisia suggestioita ja lopussa kognitiivisia suggestioita, jotka onnistuvat vain pienell&auml; osalla ihmisist&auml;. Herkkyysmittareiden normitiedoista voi keskim&auml;&auml;r&auml;isesti todeta, ett&auml; ideomotoriset suggestiot toimivat l&auml;hes 90 prosentilla, vasteen inhibitio-tyyppiset suggestiot noin 30&ndash;40 prosentilla ja kognitiiviset suggestiot noin 10 prosentilla koehenkil&ouml;ist&auml;. Hallusinaation voimakkuus vaihtelee my&ouml;s eri ihmisten v&auml;lill&auml; siten, ett&auml; osa n&auml;kee esimerkiksi hallusinaatiokissan ja todellisen kissan yht&auml; selvin&auml; eik&auml; kykene erottamaan niit&auml; toisistaan, kun taas toiset n&auml;kev&auml;t hallusinaation jossain m&auml;&auml;rin himme&auml;n&auml; tai ep&auml;tarkkana.</p><p><a name="hypnoosin_tieteellinen_tutkimus_nykypaivana"></p><h2>Hypnoosin tieteellinen tutkimus nykyp&auml;iv&auml;n&auml;</h2><p></a></p><p>1980-luvulla The American Psychological Association (APA) k&auml;ynnisti projektin, jossa p&auml;&auml;m&auml;&auml;r&auml;n&auml; oli luoda m&auml;&auml;ritelm&auml; hypnoosille, jotta paremmin voitaisiin ottaa kantaa hypnoosin k&auml;ytt&ouml;oikeuksia koskeviin kysymyksiin ja sen k&auml;ytt&ouml;&ouml;n esimerkiksi oikeudessa. M&auml;&auml;rittelyn ensimm&auml;inen lause alkoi seuraavasti: <i>&rdquo;Hypnoosi on muuntunut tietoisuudentila, jolle on tyypillist&auml;&hellip;&rdquo;</i> (APA Division 30 Newsletter, December 1983). T&auml;m&auml; APA:n m&auml;&auml;ritelm&auml; oli siin&auml; mieless&auml; erikoinen, ett&auml; keskeinen hypnoosin ymp&auml;rill&auml; k&auml;yty teoreettinen keskustelu on koskenut nimenomaan sit&auml;, voidaanko hypnoosin sanoa olevan muuntunut tietoisuudentila vai ei. Periaatteessahan kysymys on t&auml;ysin m&auml;&auml;rittelyongelma eli mink&auml; kriteerin katsomme merkitsev&auml;n jotain tajunnan/tietoisuuden tilaa ja mink&auml; jotain toista tilaa.</p><p>Ehk&auml; jossain m&auml;&auml;rin traditionaalinen n&auml;kemys on, ett&auml; hypnoosissa esille tulevat kokemukset ovat seurausta muuntuneesta tietoisuudentilasta (ns. &rdquo;state&rdquo; -mallit), johon hypnoosi-induktio on henkil&ouml;n saanut. T&auml;t&auml; tilaa voidaan sitten luonnehtia seuraavilla piirteill&auml; (<a href="#hilgard65">Hilgard 1965</a>):</p><ul><li>Suunnitelmallisuuden aleneminen</li> <li>Tarkkaavaisuuden uudelleen suuntautuminen</li> <li>Kyky visualisoida menneisyydess&auml; tapahtuneita asioita, sek&auml; kohonnut kyky mielikuvien luomiseen</li> <li>Todellisuudentajun aleneminen ja toisensa poissulkevien asioiden yht&auml;aikainen hyv&auml;ksyminen</li> <li>Suggestioherkkyyden lis&auml;&auml;ntyminen</li> <li>Roolik&auml;ytt&auml;ytyminen</li> <li>Amnesia hypnoosinaikaisille tapahtumille</li> </ul><p>Sosiaalipsykologisen n&auml;k&ouml;kulman edustajat ovat kritisoineet t&auml;t&auml; k&auml;sityst&auml;, koska se selv&auml;sti perustuu keh&auml;p&auml;&auml;telm&auml;&auml;n: on huomattu, ett&auml; jostain syyst&auml; edell&auml; mainittuja ilmi&ouml;it&auml; esiintyy hypnoosi-induktion seurauksena lis&auml;&auml;ntyneess&auml; m&auml;&auml;rin ja t&auml;m&auml;n oletetaan olevan seurausta muuntuneesta tietoisuudentilasta. Sen j&auml;lkeen n&auml;it&auml; samoja ilmi&ouml;it&auml; k&auml;ytet&auml;&auml;n todisteena muuntuneen tietoisuudentilan olemassaolosta.</p><p>Hilgard on esitt&auml;nyt t&auml;h&auml;n vasta-argumenttina, ett&auml; monia psykologisia k&auml;sitteit&auml; voidaan k&auml;ytt&auml;&auml; ja k&auml;ytet&auml;&auml;n aivan vastaavalla lailla. Esimerkkin&auml; h&auml;n mainitsee kutojalinnun pes&auml;nrakennusvaistoa kuvaavan perustelun:</p><ul><li>miksi kutojalintu rakentaa ainoastaan lajille ominaisen tietyntyyppisen pes&auml;n?</li> <li>koska sill&auml; on pes&auml;nrakennusvaisto</li> <li>mist&auml; tiet&auml;&auml;, ett&auml; sill&auml; on pes&auml;nrakennusvaisto?</li> <li>koska se aina rakentaa tietynlaisen lajille ominaisen pes&auml;n</li> </ul><p>T&auml;m&auml; keh&auml;p&auml;&auml;telm&auml; ei Hilgardin mukaan poista sit&auml; tosiasiaa, ett&auml; on olemassa lajille tyypillinen erityinen k&auml;ytt&auml;ytyminen. T&auml;m&auml; ei tietenk&auml;&auml;n ole todiste pes&auml;nrakennusvaistosta, mutta mik&auml;li oltaisiin tarkkoja, sen osoittamiseen tarvittaisiin jokin biokemiallinen aivotason n&auml;ytt&ouml;.</p><p>Sosiaalipsykologisen n&auml;kemyksen mukaan perinteisill&auml; psykologisilla k&auml;sitteill&auml; voidaan t&auml;ysin selitt&auml;&auml; hypnoosiin liittyv&auml;t ilmi&ouml;t eli mit&auml;&auml;n hypnoositilaa tai transsia ei tarvita. Erot suggestioihin reagoinnissa ovat seurausta eroista yksil&ouml;iden kyvyiss&auml; el&auml;yty&auml; mielikuviin eli liittyv&auml;t viimek&auml;dess&auml; attention suuntaamiseen.</p><p>Viimeisten 20 vuoden aikana on hypnoosin tieteellisess&auml; tutkimuksessa tapahtunut paljon. State-mallit eiv&auml;t en&auml;&auml; esit&auml; hypnoosia jonakin erillisen&auml; kummajaisena, eiv&auml;tk&auml; sosiaalipsykologisen suunnan kannattajat pid&auml; ilmi&ouml;t&auml; pelk&auml;st&auml;&auml;n miellytt&auml;misen&auml; tai n&auml;yttelemisen&auml;. Tutkimusty&ouml; jatkuu, koska molemmat koulukunnat n&auml;kev&auml;t viel&auml; ilmi&ouml;ss&auml; mielenkiintoisen, tutkimusta kaipaavan alueen.</p><p>Hypnoosiin liittyv&auml;t erikoisimmat ilmi&ouml;t, kuten visuaaliset tai auditiiviset hallusinaatiot, voidaan jossain m&auml;&auml;rin ymm&auml;rt&auml;&auml;, jos tarkastelemme sit&auml; luonnollista tapaa, jolla yleens&auml;kin aistimuksemme v&auml;littyv&auml;t. Viime k&auml;dess&auml;h&auml;n esimerkiksi n&auml;k&ouml;- ja kuuloaistimukset ovat ulkoisten &auml;rsykkeiden aikaansaamaa s&auml;hk&ouml;ist&auml; aktivaatiota aivojen neuroneissa, mutta olemme edelleenkin t&auml;ysin tiet&auml;m&auml;tt&ouml;mi&auml; siit&auml;, miten ja miksi t&auml;llainen hermosolujen aktivaatio tuottaa meille erilaisia aistimuksia ja kokemuksia.</p><p>Toisaalta tied&auml;mme my&ouml;s, ett&auml; aivot voivat tuottaa erilaisia aistimuksia ilman mink&auml;&auml;nlaista ulkoista &auml;rsykett&auml;; n&auml;ist&auml; jokaisella on ainakin unien muodossa kokemuksia. Konkreettisesti t&auml;m&auml; tulee esille mik&auml;li aivoja &auml;rsytet&auml;&auml;n suoraan s&auml;hk&ouml;isesti (esim. avoaivoleikkauksen yhteydess&auml;), jolloin potilas kokee erilaisia aistimuksia stimuloidusta alueesta riippuen. Aivomme eiv&auml;t siis v&auml;ltt&auml;m&auml;tt&auml; tarvitse ulkoista &auml;rsykett&auml;, jotta voisimme kokea erilaisia aistimuksia, ja toisinaan aistimukset ilmenev&auml;t meille vastaavalla intensiteetill&auml; kuin todellisen ulkoisen &auml;rsykkeen aikaansaamat kokemukset. Esimerkiksi skitsofreniapotilaan harhat saattavat n&auml;in olla subjektiivisesti aivan vastaavia verrattuna ulkoisen &auml;rsykkeen aikaansaamaan aistimukseen. T&auml;m&auml; sama mekanismi selitt&auml;&auml; useita muitakin ihmisten kokemuksia ja havaintoja, jotka ovat heille itselleen t&auml;ysin todellisia ja aitoja kokemuksia, vaikka niit&auml; ei ole saanut aikaan ulkoinen &auml;rsyke.</p><p><a name="yleisia_harhakasityksia"></p><h2>Yleisi&auml; harhak&auml;sityksi&auml;</h2><p></a></p><p>Hypnoosiin liittyen n&auml;kee usein v&auml;itteit&auml;, jotka osoittavat, ett&auml; ilmi&ouml;n suhteen ollaan edelleenkin kovin tiet&auml;m&auml;tt&ouml;mi&auml;. Seuraavassa muutama aikakausilehdest&auml; poimittu &rdquo;asiantuntija&rdquo; -haastatteluun pohjautuva lausunto sek&auml; joitakin muita yleisi&auml; harhak&auml;sityksi&auml;:</p><ul><li>Hypnotisointi on erityinen synnynn&auml;inen taito, jonka perimm&auml;inen laatu on t&auml;ydellinen salaisuus.</li> <li>Kaikki voidaan hypnotisoida ja hypnotisoijan taidoista ja voimasta riippuu, kuka menee hypnoosiin ja kuka ei.</li> <li>Hypnoositila on parhaimmillaan silloin, kun olemme unen ja valveen rajamailla.</li> <li>Hypnoosissa ihminen voi muistaa valokuvamaisen tarkasti menneit&auml; tapahtumia ja jopa menn&auml; aikaisempiin el&auml;miins&auml;.</li> <li>Hypnoosissa ihminen voi kyet&auml; yliluonnollisiin suorituksiin.</li> <li>Hypnoosiin voi vahingossa j&auml;&auml;d&auml;.</li> </ul><p>Yleisesti voidaan todeta, ett&auml; hypnoosin yhteydess&auml; esille tulevat kokemukset ovat joka tapauksessa hyvin pitk&auml;lle riippuvaisia henkil&ouml;n kyvyst&auml; el&auml;yty&auml; annettuihin suggestioihin eiv&auml;tk&auml; liity mitenk&auml;&auml;n hypnotisoijan voimaan tai selitt&auml;m&auml;tt&ouml;m&auml;&auml;n kykyyn. Toistaiseksi ei ole l&ouml;ydetty mit&auml;&auml;n selke&auml;&auml; k&auml;ytt&auml;ytymispiirrett&auml;, joka koskisi kaikkia suggestio-/hypnoosiherkki&auml; ihmisi&auml; eli yht&auml; tietty&auml; tunnuspiirrett&auml;, josta voisi sanoa n&auml;iden henkil&ouml;iden olevan hypnoositilassa. Aivojen s&auml;hk&ouml;isiss&auml; tutkimuksissakin on saatu toistaiseksi vain viitteit&auml; muutoksista, jotka tosin ovat eritt&auml;in mielenkiintoisia, mutta viel&auml; kaukana mink&auml;&auml;nlaisesta hypnoosin aivotason tunnuspiirteest&auml;. Vaikuttaa silt&auml;, ett&auml; hypnoosi k&auml;sitteen&auml; on liian laaja ja ep&auml;m&auml;&auml;r&auml;inen ja siksi kattavan selityksen antaminen on mahdotonta. Tosiasia on kuitenkin, ett&auml; jotkut ihmiset kokevat hypnoosi-induktion seurauksena dramaattisia muutoksia havainnoissaan ja ajattelussaan ja toinen &auml;&auml;rip&auml;&auml; ei juurikaan koe mit&auml;&auml;n.</p><p>Kliinisess&auml; ty&ouml;ss&auml; hypnoosilla on kuitenkin selke&auml; asemansa terapian ja psykol&auml;&auml;ketieteen alueella (<a href="#kallio97">Kallio, Lauerma ja Revonsuo, 1997</a>). Suggestioiden luomilla odotuksilla on huomattava vaikutus ihmisen kokemuksiin, mist&auml; l&auml;&auml;ketutkimuksissa ja -hoidossa merkitt&auml;v&auml; lume- eli plasebovaikutus on hyv&auml; esimerkki. N&auml;iden vaikutusten tutkiminen ja parempi ymm&auml;rt&auml;minen antaa tulevaisuudessa paremmat mahdollisuudet k&auml;ytt&auml;&auml; suggestiota sen eri muodoissa mahdollisimman tehokkaasti ja asianmukaisesti hyv&auml;ksemme. Nykyaikaisten aivojen kuvantamismenetelmien kehittymisen my&ouml;t&auml; my&ouml;s erilaisten tiedonk&auml;sittelyprosessien tarkastelu hermoston tasolla on saanut uusia ulottuvuuksia ja hypnoosin avulla saadut voimakkaat muutokset subjektiivisissa kokemuksissa antavat mielenkiintoisia mahdollisuuksia n&auml;iden prosessien neuraalisten mekanismien tarkastelussa.</p><p><i>Kirjoitus on ilmestynyt laajempana Antti Revonsuon, Heikki Langin ja Olli Aaltosen toimittamassa teoksessa <b>Mieli ja aivot &ndash; kognitiivinen neurotiede.</b></i></p><p><a name="kirjallisuutta"></p><h2>Kirjallisuutta</h2><p></a></p><ul class="bibliography"><li><a name="barber69">Barber T. X. (1969) <i>Hypnosis &ndash; A scientific approach</i>, Van Nostrand Reinhold Company.</a></li> <li><a name="farthing92">Farthing, W. G. (1992) <i>The psychology of consciousness</i>, Prentice Hall.</a></li> <li><a name="hilgard65">Hilgard, E. R. (1965) <i>Hypnotic susceptibility</i>, Harcourt.</a></li> <li><a name="kallio97">Kallio, S. Lauerma, H. ja Revonsuo, A. (1997) Hypnoosi tieteellisen&auml; tutkimuskohteena ja terapeuttisena menetelm&auml;n&auml;, <i>Suomen L&auml;&auml;k&auml;rilehti</i>, 4.</a></li> <li><a name="kirsch91">Kirsch, I. (1991) The social learning theory of hypnosis. Teoksessa: S. Lynn ja J. Rhue (toim.) <i>Theories of hypnosis</i>, Guilford Press.</a></li> <li><a name="sarbin50">Sarbin, T. R. (1950) Contributions to role taking theory: I. Hypnotic behavior, <i>Psychological Review</i>, 57, 255&ndash;270.</a></li> <li><a name="weitzenhoffer57">Weitzenhoffer, A. M. (1957) <i>General techniques of hypnotism</i>, Grune &amp; Stratton.</a></li> </ul><div class="nonprint"><a href="./"><img alt="palaa" src="../../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../../"><img alt="alkuun" src="../../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>