<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Albert Einstein - fyysikko, ihminen, humanisti, pasifisti</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Albert Einstein &ndash; fyysikko, ihminen, humanisti, pasifisti</h1><p>Vuosi 2005 oli fysiikan juhlavuosi. Syyn&auml; on se, ett&auml; Albert Einsteinin ihmevuodesta Annus Mirabilis 1905 oli kulunut py&ouml;re&auml;t sata vuotta. Tilan puutteen vuoksi otsikossa mainitut humanismi ja pasifismi on pakko j&auml;tt&auml;&auml; parin maininnan varaan. (Armeliaasti, sanoisi joku Einstein-tuntija).</p><h2>Fysiikan maailma ennen Einsteinia</h2><p>Nykyfysiikan alku lasketaan yleens&auml; Galileo Galileista, joka teki luonnolle kysymyksi&auml; eli fysikaalisia kokeita. Sen j&auml;lkeiset k&auml;sitykset puki Isaak Newton t&auml;sm&auml;lliseen matemaattiseen muotoon gravitaatioteoriassaan. 1687 oli &rdquo;Principian&rdquo; ilmestymisvuosi eli yli 300 vuotta sitten.</p><p>Newtonilainen maailma on kuin suunnaton avaruusn&auml;ytt&auml;m&ouml;, miss&auml; aine eli t&auml;hdet k&auml;yv&auml;t loppumatonta piiritanssiaan keskin&auml;isten vetovoimiensa pakoittamina. N&auml;ytt&auml;m&ouml;n yll&auml; ajan kello askeltaa ikuista riippumatonta tiktakkiaan. Newtonin omin sanoin: &rdquo;Avaruus on luonteensa mukaisesti ilman suhdetta mihink&auml;&auml;n ulkoiseen esineeseen aina sama ja liikkumaton&rdquo;. Samalla tavalla Newton kuvaa aikaa kaikesta muusta riippumattomana, joka virtaa aina tasaisesti. H&auml;n nimitt&auml;&auml; sit&auml; my&ouml;s kestoksi. Pohdiskeluissaan Newton kuitenkin j&auml;tt&auml;&auml; asian puolitiehen ja kehottaa lukijaa ajattelemaan sen loppuun. Miksi? Uskovainen Newton ei ilmeisesti halunnut joutua mukaan loppumattomiin uskonnollisfilosofisiin kiistoihin, joita Augustinuksesta ja Tuomas Akvinolaisesta alkaen oli k&auml;yty. &rdquo;Hypoteses non fingo&rdquo; Newton kirjoitti. T&auml;st&auml; kesken j&auml;tt&auml;misest&auml; Immanuel Kant moitti Newtonia ja syyst&auml;. Newtonin klassinen maailmankuva on meid&auml;n arkikokemukseen perustuvan ajattelumme pohjalla viel&auml; nyky&auml;&auml;nkin. Sen avulla voi turvallisesti navigoida vaikka Marsiin.</p><p>Historian j&auml;ttil&auml;isist&auml; alkanut klassinen fysiikka eteni nopeasti. T&auml;rke&auml; l&ouml;yd&ouml;s oli se, ett&auml; n&auml;kyv&auml;n valon todettiin olevan vain osa s&auml;hk&ouml;magneettisen s&auml;teilyn spektri&auml;. Faradayn ja Maxwellin tutkimusten j&auml;lkeen maailmanselityksen&auml; kilpailivat gravitaatiopohjainen ja s&auml;hk&ouml;magnetismiin perustuva selitys, jotka olivat kesken&auml;&auml;n ristiriitaiset. 1800-luvun lopulla uskottiin fysiikan olevan jo miltei valmista. Edellisen ristiriidan lis&auml;ksi vain muutama kysymysmerkki oli j&auml;ljell&auml;.</p><ul><li>S&auml;hk&ouml;magneettisuuden teoriassa oli sis&auml;inen ristiriita, vaikka USA:n ja Euroopan s&auml;hk&ouml;istys oli insin&ouml;&ouml;rity&ouml;n&auml; jo alkanut.</li> <li>Valon ja muun s&auml;hk&ouml;magneettisen s&auml;teilyn uskottiin olevan &auml;&auml;niaaltojen kaltaista, joten tarvittiin jokin v&auml;liaine miss&auml; edet&auml;. Siksi otettiin k&auml;ytt&ouml;&ouml;n hypoteettinen valov&auml;liaine, vanha eetteri. Tutkimuksen edetess&auml; se sai mit&auml; kummallisimpia ominaisuuksia, jotta teoria ja mittaustulokset sopisivat yhteen. Eetteri oli aikansa episykliteoria.</li> <li>L&auml;mp&ouml;opin puolella hehkuvan kappaleen, t&auml;ss&auml; tapauksessa ns. mustan kappaleen s&auml;teilyn aallonpituusjakautumassa oli selitt&auml;m&auml;t&ouml;n ristiriita.</li> </ul> Jotta eetteriongelma selvitett&auml;isiin pois p&auml;iv&auml;j&auml;rjestyksest&auml;, yrittiv&auml;t Albert Michelson ja Edward Morley 1887 mitata maapallon l&auml;pi puhaltavan eetterituulen voimakkuutta ja vaihteluita. Vaikka mittaus oli kekseli&auml;s ja laitteisto huipputarkka, tulos oli h&auml;mm&auml;stytt&auml;v&auml;sti &ndash; nolla. Itse menetelm&auml;st&auml; eli interferometriasta Michelson sai Nobelin 1907. L&auml;mp&ouml;opin ristiriidan ratkaisi Max Planck v. 1900 ottamalla laskelmiinsa k&auml;ytt&ouml;&ouml;n teoreettisen aputekij&auml;n ns. Planckin vakion. T&auml;ss&auml; h&auml;n tuli tie&auml;m&auml;tt&auml;&auml;n aloittaneeksi aivan uuden fysiikan, kvanttifysiikan. Nobel tuli 1918.<h2>Albert Einstein</h2><p>Albert Einstein syntyi Ulmissa Etel&auml;-saksassa 1879. Vuosi sattui olemaan Maxwellin kuolinvuosi. Albert oli koulussa pikemminkin ihmelapsi kuin j&auml;lkeen j&auml;&auml;nyt. Kouluvaiheiden l&auml;pi h&auml;n siirtyi jatkuvasti alaik&auml;isen&auml;. Lapsuudestaan h&auml;n itse kertoo kaksi t&auml;rke&auml;&auml; episodia. Kun Albert oli 4&ndash;5 vuotias h&auml;n sai is&auml;lt&auml;&auml;n pienen taskukompassin. Albert joutui haltioituneen kiihkon valtaan suuntansa ilman n&auml;kyv&auml;&auml; syyt&auml; s&auml;ilytt&auml;v&auml;n neulan ihmeen edess&auml;. H&auml;n muisteli useasti aikuisena t&auml;t&auml; tapausta ja tunnetta &rdquo;sense of mysterious&rdquo; sanonnalla. Arvoituksellisuus, salaper&auml;isyys eli t&ouml;ker&ouml;n&auml; suomennoksena mysteerin aavistus. T&auml;t&auml; &rdquo;Ken sit&auml; ei ole kokenut, ei ole oikeastaan edes el&auml;nyt&rdquo; on sittemmin jatkuvasti mystifioitu. Toinen tapaus liittyi siihen kun perhetuttu opiskelija toi 12 vuotiaalle koululaiselle tasogeometrian oppikirjan. Einstein oli siihen menness&auml; jo itse omatoimisesti todistanut Pythagoraan v&auml;itt&auml;m&auml;n. Nyt Albert k&auml;vi yksin l&auml;pi koko Eukleideen ja nimitti kirjaa pieneksi, pyh&auml;ksi punaiseksi kirjakseen. Aikuisena h&auml;n totesi my&ouml;s Eukleideen rajoitukset. Samanlaisia vibroja Eukleideen &auml;&auml;rell&auml; oli nuori Newton aikanaan monen muun ohella kokenut. My&ouml;hemmin kysytt&auml;ess&auml; selityst&auml; Einsteinin poikkeuksellisiin saavutuksiin h&auml;n mainitsi kolme ominaisuutta, uteliaisuus, lumoutuminen ja itsepintainen j&auml;&auml;r&auml;p&auml;isyys.</p><p>Opiskelu Sveitsiss&auml; Z&uuml;richin polilla sujui kohtalaisesti. Hermann Minkowskin matematiikan luennot Einstein kuitenkin laisti kun uskoi ettei tule korkeampaa matematiikkaa ty&ouml;ss&auml;&auml;n tarvitsemaan. T&auml;t&auml; h&auml;n my&ouml;hemmin katui. Opiskelunsa ohella Albert Einstein jatkoi itsen&auml;isesti pohdiskelujaan ja laajan yleistiet&auml;myksens&auml; kehitt&auml;mist&auml; ja syvent&auml;mist&auml;. Jo 16-vuotiaana h&auml;n oli haaveillut &ndash; niin kuin h&auml;n itse sanoi &ndash; mm. valon nopeudella surfaamisesta. Milt&auml; maailma silloin n&auml;ytt&auml;isi? N&auml;ist&auml; haaveiluista kehittyiv&auml;t Einsteinille ominaiset kuuluisat ajatuskokeet, sellaisten koej&auml;rjestelyjen ja kokeiden tulosten pohdiskelu, joita ei (viel&auml;) pystyt&auml; tekem&auml;&auml;n.</p><p>Valmistuttuaan Einstein sai lyhyen ajelehtimisen j&auml;lkeen vakipaikan Bernin &rdquo;henkisen omaisuuden toimistosta&rdquo; eli patenttivirastosta. Hakemusten k&auml;sittely p&auml;tev&auml;n esimiehen johdolla sparrasi nuoren patenttirengin tieteellis-teknist&auml; ajattelua. Ty&ouml;paikan saannin edellytyksen&auml; oli Sveitsin kansalaisuus. Einstein avioitui opiskelutoverinsa serbialaisen Mileva Maricin kanssa. Liitosta syntyi kolme lasta. P&auml;invastoin kuin jotkut feministit v&auml;itt&auml;v&auml;t, Milevalla tuskin oli mainittavaa osuutta Albertinsa tieteenteossa. Milevalle j&auml;i vain toverivaimon ja uhrautujan traaginen rooli. My&ouml;hemmin Einstein avioitui toistamiseen serkkunsa Elsan kanssa. Kumpaakin liittoansa h&auml;n j&auml;lkeen p&auml;in piti erehdyksin&auml;. Niin pitiv&auml;t muutkin.</p><p>Ihmisen&auml; Albert Einstein oli ennen kaikkea outsider ja henkinen erakko kanssaihmisten keskell&auml;kin. Tieteens&auml; ulkopuolella h&auml;n oli todellinen kosmopoliitti ja hyvin ristiriitainen pasifisti. Jo silloin Einstein oli Saksan ja Ranskan vihanpidon vastustaja eli EU-kansalainen ennen ensimm&auml;ist&auml; maailmansotaa. Sodan aikana h&auml;n ei allekirjoittanut saksalaisen &auml;lymyst&ouml;n vetoomusta muulle maailmalle, ns. 93:n julistusta. Outsider-rooli n&auml;kyy Einsteinin el&auml;m&auml;n kaikissa vaiheissa. H&auml;n syntyi Saksassa juutalaiseen mutta maallistuneeseen sukuun. H&auml;n ei siis ollut arjalainen mutta ei my&ouml;sk&auml;&auml;n Mooseksen uskoinen. Einstein piti armeijoita, aseistamista ja sotaa todella mielett&ouml;min&auml;. Kansallisvaltioihin h&auml;n suhtautui kuin me puhelinoperaattoreihin. H&auml;n oli vuorotellen saksalainen (W&uuml;rttenberg), sveitsil&auml;inen, saksalainen (Weimarin tasavalta), amerikkalainen. Poliittiselta ajattelultaan Einstein oli l&auml;hell&auml; sosiaalidemokraatteja. H&auml;n suhtautui Neuvostoliittoon my&ouml;nteisesti ja hyv&auml;ksyi viel&auml;p&auml; Stalinin puhdistukset alkuvaiheessa. H&auml;n yritti edist&auml;&auml; Kansainliikkeen ty&ouml;t&auml; ja totesi pettyneen&auml; sen hampaattomuuden. My&ouml;hemmin kun h&auml;n koki olevansa juutalainen yh&auml; vahvemmin h&auml;n ymm&auml;rsi my&ouml;s palestiinalaisia ja ehdotti Israelin perustuslaiksi Sveitsin kaltaista. Vaikka h&auml;nen kuuluisa kaavansa E=mc<sup>2</sup> johtikin vain 40 vuodessa atomipommiin, h&auml;n vastusti loppul&auml;m&auml;ns&auml; atomiaseita kiihke&auml;sti. H&auml;n ei ollut atomipommin is&auml;. Einstein joutui 1933 pakenemaan Natsisaksasta ja vietti loppuel&auml;m&auml;ns&auml; Princetonissa USA:ssa. Siell&auml; h&auml;n yritti kehitt&auml;&auml; suhteellisuusteoriat ja kvanttifysiikan yhdist&auml;v&auml;&auml; Suurta Yhten&auml;isteoriaa &ndash; turhaan. Fysiikassa sivuraiteelle joutuneen Einsteinin p&auml;iv&auml;t t&auml;yttyiv&auml;t my&ouml;s jo Saksassa alkaneesta harrastuksesta &ndash; purjehtimisesta. Kaikki muu on turhaa paitsi purjehdus&hellip; Albert Einstein kuoli 1955.</p><p>Ent&auml; oliko Albert Einstein &rdquo;uskovainen&rdquo;? &rdquo;Oli&rdquo;. T&auml;st&auml; on kirjoitettu erillisi&auml; kirjojakin. Albertilla on vienti&auml;. Luopuessaan Saksan (W&uuml;rttenbergin) kansalaisuudesta v&auml;ltt&auml;&auml;kseen sotapalveluksen 16 vuotias Einstein merkitytti papereihinsa &rdquo;uskontokuntaan kuulumaton&rdquo;. Vastauksena suomalaisen V.T. Aaltosen kysymykseen Einstein viimeisin&auml; elinvuosinaan kirjoitti ett&auml; pit&auml;&auml; henkiolentoihin uskomista suorastaan lapsellisena. H&auml;n sanoi ettei usko Jumalaan joka on</p><ul><li>antropomorfinen</li> <li>itsen&auml;inen persoonallisuus</li> <li>rankaiseva/palkitseva.</li> </ul><p>Toisessa yhteydess&auml; h&auml;n sanoi jumalansa olevan pikemminkin Spinozan jumala. Spinozan jumala oli &rdquo;substanssi&rdquo; eli luonto. Einstein koki tieteellisen ty&ouml;ns&auml; kosmisen uskonnon harjoittamiseksi. H&auml;n laski jatkuvasti leikki&auml; Jumalasta (joka oli kyll&auml; hyvin antropomorfinen). Kuuluisin on Einsteinin tokaisu &rdquo;Gott w&uuml;rfelt nicht, Jumala ei pelaa noppaa&rdquo;. T&auml;m&auml; lause miss&auml; oli v&auml;lill&auml; my&ouml;s &rdquo;yl&auml;kerran ukko&rdquo;, tai &rdquo;vanhus&rdquo; liittyi Einsteinin ja kvanttifyysikoiden kiistoihin ja siit&auml; ei saa teologiaa vaikka kuinka yritt&auml;isi. Asia erikseen ja Einsteinin pohjanoteeraus oli, kun h&auml;n ennen vuoden 1930 Amerikan matkaa kirjoitti otsikolla &rdquo;Wie ich die Welt sehe, kuinka koen maailman&rdquo; maailmankatsomuksestaan. Teksti oli tarkoitettu amerikkalaiselle yleis&ouml;lle eik&auml; sit&auml; (armeliaasti) ole usein Euroopassa julkaistu. Siin&auml; n&auml;kyy viel&auml;p&auml; er&auml;&auml;nlainen ID-ajattelu: &rdquo;Maailma on niin komplisoitu ettei se ei voi olla sattuman tulosta&hellip;&rdquo;</p><h2>Einsteinin mullistavat ajatukset</h2><p>Ensimm&auml;isen&auml; tuotteliaana kautetaan ihmevuonna 1905 silloin 26 vuotias Albert Einstein julkaisi viisi tieteellist&auml; artikkelia joista nelj&auml; voidaan katsoa nobeltasoisiksi. Tekstit h&auml;n tuotti kokop&auml;iv&auml;toimisen patenttivirkailijan ty&ouml;ns&auml; ohella. My&ouml;s lauantait olivat silloin ty&ouml;p&auml;ivi&auml;. Ensimm&auml;inen teksti jatkoi Max Planckin pohdiskeluja vuodelta 1900. Einstein antoi Planckin teoreettiselle laskuapuvakiolle fysikaalisen sis&auml;ll&ouml;n. T&auml;h&auml;n liittyi Einsteinin kolmesta huikeasta oivalluksesta ensimm&auml;inen: Aaltoluonteensa lis&auml;ksi valolla on my&ouml;s hiukkasominaisuus. L&ouml;yd&ouml;ksens&auml; Einstein puki eleganttiin valos&auml;hk&ouml;isen ilmi&ouml;n kaavaan. T&auml;m&auml; merkitsi kokonaan uuden todellisuuden kuvaustavan, kvanttifysiikan tietoista alkua. Valon kaksinainen luonne &ndash; dualismi &ndash; aaltoja ja partikkeleita oli keksij&auml;lle itselleenkin h&auml;kellytt&auml;v&auml; ja vallankumouksellinen. Einstein ei t&auml;t&auml; sanaa k&auml;ytt&auml;nyt ty&ouml;ns&auml; yhteydess&auml; koskaan muualla, vain t&auml;ss&auml;. L&ouml;yd&ouml;s sai osakseen aluksi tiedeyhteis&ouml;n raivokkaan vastarinnan. Esim. Nils Bohr piti sit&auml; naurettavana ja Max Planck puhui nuorekkaasta ylily&ouml;nnist&auml;. Mittaukset ja kokeet osoittivat kuusi vuotta my&ouml;hemmin ett&auml; v&auml;ite oli oikea. Einsteinin kaikista oivalluksista ehk&auml; t&auml;m&auml; on poikinut eniten k&auml;yt&auml;nn&ouml;n sovelluksia. Tunnetuin on aurinkokenno.</p><p>Kuuluisin vuoden 1905 tuotos oli otsikoitu &rdquo;liikkuvien kappaleiden s&auml;hk&ouml;dynamiikasta&rdquo;. Teksti sis&auml;lt&auml;&auml; suppean suhteellisuusteorian ensiesityksen. Artikkelin nimi viitannee aiemmin mainittuihin kilpaileviin maailmanselityksiin. Teorian matematiikka on vastoin yleist&auml; luuloa helppoa ja lukiotasoista. Vaikeus on lehtimiesten keksint&ouml;&auml;. Einstein p&auml;&auml;tyi teoriaansa pohdittuaan seitsem&auml;n vuotta sit&auml; mit&auml; tarkoittaa &rdquo;nyt&rdquo; sek&auml; fysiikan ett&auml; el&auml;myksen kannalta. H&auml;n hylk&auml;si eetterin turhana. Suppeassa suhteellisuusteoriassa on kyse toistensa suhteen tasaisessa liikkeess&auml; olevista kappaleista ja valosta. Suppeaan teoriaan liittyi toinen Einsteinin huikea oivallus, ajan k&auml;sitteen uudelleenarviointi. Newtonilaista universaaliaikaa ei ole, on vain erilailla tikitt&auml;vi&auml; kelloja. Kuten opiskeluaikana sanottiin, ei ole aikaa on vain kello ja sekin kanissa. Einsteinin matematiikan opettaja Hermann Minkowski muovaili 1907 Einsteinin matemaattisen esitystavan elegantimpaan ja kiehtovampaan neliulotteisen aika-avaruusjatkumon muotoon. Aika on siis yksi avaruuden ulottuvuus joka ei virtaa. Se poikkeaa muista kuitenkin siin&auml; ett&auml; sit&auml; pitkin on pakko liikkua alati ja pakollinen ajosuunta on vain tulevaisuuteen. Liikkuvilla kappaleilla on jokaisella omat &rdquo;nyt&rdquo; hetkens&auml; ja kellonk&auml;yntins&auml;. Mit&auml; liukkaammin liikkuu sit&auml; hitaammin kello k&auml;y. Tyhji&ouml;ss&auml; kulkevalla valolla on avaruuden kattonopeus, jota mik&auml;&auml;n massallinen partikkeli ei voi saavuttaa ylitt&auml;misest&auml; puhumattakaan. Valon nopeudella liikuttaessa aika on pys&auml;htynyt, valon kello seisoo. Toisaalta paikallaan pysyv&auml;n kello k&auml;y nopeimmin. T&auml;m&auml; oli Minkowskin lis&auml;innovaatio jota nimitet&auml;&auml;n ominaisajaksi. Ei siis pid&auml; j&auml;&auml;d&auml; p&auml;&auml;tteen &auml;&auml;reen l&ouml;h&ouml;&auml;m&auml;&auml;n. Liikkeen suuntaiset mittakepit lyhenev&auml;t ja ohi pyyh&auml;lt&auml;v&auml;t alusvaatemallit ovat menett&auml;neet kuppikokonsa. Heid&auml;n rannekellonsakin n&auml;ytt&auml;v&auml;t j&auml;t&auml;tt&auml;v&auml;n. Itse avaruuskin n&auml;ytt&auml;&auml; lytt&auml;&auml;ntyv&auml;n. Liikkuvien kappaleiden massa kasvaa. T&auml;m&auml;n Einstein huomasi vasta tekstins&auml; l&auml;hett&auml;misen j&auml;lkeen ja postitti per&auml;&auml;n lis&auml;yksen jossa on maailman kuuluisin fysiikan kaava E=mc<sup>2</sup> tosin alunperin eri muodossa. Einsteinin omin sanoin: &rdquo;kappaleen massa on sen energiatiheyden mitta. Jos energia muuttuu m&auml;&auml;r&auml;ll&auml; L, massa muuttuu vastaavasti m&auml;&auml;r&auml;ll&auml; L/9&times;10<sup>20</sup> kun energia on ergeiss&auml; ja massa grammoissa&rdquo;. Tuo 9&times;10<sup>20</sup> on valon nopeuden neli&ouml; cm/s. T&auml;st&auml; voidaan kirjoittaa E=mc<sup>2</sup> eli massan ja energian ekvivalenssilause.</p><p>Miksi emme sitten esim. Formulakisoissa koe n&auml;it&auml; ilmi&ouml;it&auml; ja ajanottokin sujuu aivan perinteisesti? Syyn&auml; on valon suunnattoman suuri nopeus formuloihinkin verrattuna ja ns. Lorentz-muunnoksen luonne. Lorentzin muunnoskaavoista lasketaan liikkuvien kappaleiden muuttuneet mitat ja ajat ja massat. Ajan hidastuminen &ndash; aikadilataatio ja muut ilmi&ouml;t tulevat merkitt&auml;v&auml;ksi vasta l&auml;hell&auml; valon nopeutta liikuttaessa relativistisilla nopeuksilla. Huomattakoon ett&auml; jos valon nopeus olisi &auml;&auml;ret&ouml;n kuten ennen t&auml;htitieteilij&auml; Ole R&ouml;meri&auml; luultiin, syyn ja seurauksen kausaalilaki ei aina olisi voimassa ja meid&auml;n kotiolevaisuutemme olisi mahdoton. Realativistisia nopeuksia esiintyy vain laboratorioiden hiukkaskiihdyttimiss&auml;, avaruuss&auml;teilyss&auml; ja tieteisromaaneissa. Joitain vuosia suppean teorian julkistamisen j&auml;lkeen huomattiin, ett&auml; relativistiset ilmi&ouml;t voivat, jos toinen liikkujista on kiihtyv&auml;ss&auml; liikkeess&auml; olla ep&auml;symmetrisi&auml;. Kahdesta kaksosesta supernopean avaruusmatkan kiert&auml;nyt on kotiutuessaan nuorempi kuin himaan j&auml;&auml;nyt. T&auml;m&auml; on kuuluisa kello- eli kaksosparadoksi. Mutta muistakaa ett&auml; kotiintulija tulee menneisyydest&auml;, ei tulevaisuudesta vaikkakin hyvin s&auml;ilyneen&auml;.</p><p>Suppea suhteellisuusteoria sis&auml;lt&auml;&auml; viel&auml; newtonilaisena reliktin&auml; passiivisen avaruuden mielikuvan. Siksi Einstein piti sen luomista vain alkuverryttelyn&auml;. Jo patenttirenkin&auml; ty&ouml;skennelless&auml;&auml;n h&auml;n oli 1907 saanut el&auml;m&auml;ns&auml; &ndash; kuten h&auml;n sanoi &ndash; onnellisimman oivalluksen: hidas ja painava massa on sama asia. Ne ovat ekvivalenttisia. T&auml;m&auml; oli Einsteinin kolmas huikea oivallus. Siit&auml; alkoi yleisen suhteellisuusteorian kehittely. Nyt ei riitt&auml;nyt en&auml;&auml;n lukion matematiikka vaan Einsteinin piti itsekin opiskella korkeampaa matematiikkaa eli tensorilaskentaa useana vuonna. Yleinen teoria tuli &rdquo;kahdeksan kiduttavan raadannan t&auml;ytt&auml;m&auml;n vuoden&rdquo; j&auml;lkeen valmiiksi 1915/1916 keskell&auml; ensimm&auml;ist&auml; maailmansotaa. Toki Einstein teki t&auml;ll&auml; toisella tuotteliaalla kaudellaan paljon muutakin. Yleisen teorian kehittelyyn osallistui muitakin, esimerkiksi suomalainen Gunnar Nordstr&ouml;m. Matemaatikko David Hilbert sai lopulliset yht&auml;l&ouml;t valmiiksi viikkoa ennen Einsteinia. Rehtin&auml; ty&ouml;toverina h&auml;n kuitenkin antoi Einsteinille kaiken kunnian kuten oikein oli.</p><p>Yleinen suhteellisuusteoria on teoria avaruudesta ja gravitaatiosta. Siin&auml; Newtonin liikkumaton passiivinen n&auml;ytt&auml;m&ouml;, itse avaruuskin saa aktiivisen roolin. Aine, energia, aika ja avaruus ovat kaikki olevaisuuden erottamattomia osia, joka venyy ja paukkuu. 4-ulotteinen avaruus ei ole tasainen vaan massa painaa sen ik&auml;&auml;nkuin kuopille. Kuoppainen avaruus taas pakottaa aineen, joka kulkee helpointa tiet&auml;, liikkumaan kaareutuvia ratoja. Tunnettu slogan sanoo t&auml;m&auml;n: Aine m&auml;&auml;r&auml;&auml; miten avaruus kaareutuu ja avaruus m&auml;&auml;r&auml;&auml; miten aine liikkuu. Siin&auml; on kosmisen avioehtosopimuksen tuntua.</p><p>Saatuaan teoriansa valmiiksi Einstein huomasi ett&auml; sellainen avaruus r&auml;j&auml;ht&auml;&auml; hajalle. Siksi h&auml;n lis&auml;si yht&auml;l&ouml;ihins&auml; ad hoc -tekij&auml;n, ns. kosmologisen vakion. 1929&ndash;30 Edvin Hubble kuitenkin osoitti, ett&auml; avaruus todella laajenee. Siksi Einstein poisti kiireen vilkkaa vakionsa ja nimitti sit&auml; el&auml;m&auml;ns&auml; suurimmaksi mokaksi. Nyt 2003&ndash;5 on todettu kuitenkin ett&auml; avaruuden laajeneminen on viel&auml;p&auml; kiihtyv&auml;&auml; joten Einsteinin kosmologinen vakio on p&auml;&auml;ssyt uudelleen kehiin. Tosin eri fyysisess&auml; merkityksess&auml; kuin ennen eli ns. pime&auml;n energian muodossa. Yleisen teorian avaruudessa valon nopeus on edelleen kattonopeus mutta koska massa vaikuttaa valoa taivuttavasti ja massan l&auml;hell&auml; kello hidastuu, mustan aukon (se on avaruudessa oleva pohjaton gravitaatiokaivo) l&auml;hell&auml; aika n&auml;ytt&auml;&auml; pys&auml;htyv&auml;n kokonaan tapahtumahorisontissa. Siell&auml; ei kuitenkaan ole avaruuden Shangri La&rsquo;ta koska ajan pys&auml;htyminen n&auml;kyy vain ulkopuolelta katsoen.</p><p>Avaruus on kuitenkin varsin tasainen ja sen kuopat harvassa. T&auml;m&auml; johtuu gravitaatiovoiman ja s&auml;hk&ouml;magneettisen voiman huikean suuresta kokoerosta. Suhdekertoimessa on nelj&auml;kymment&auml; nollaa eli se on suuruusluokkaa 10<sup>40</sup>. T&auml;m&auml;n vuoksi valo kulkee avaruudessa p&auml;&auml;s&auml;&auml;nt&ouml;isesti suoraan. T&auml;m&auml; on meille kauas n&auml;keville savanniapinoille t&auml;rke&auml;&auml;, sill&auml; sen vuoksi meill&auml; on mahdollisuus saada avaruuden geometriasta suunnilleen oikea k&auml;sitys omin-silmin -menetelm&auml;ll&auml;.</p><h2>Einsteinin teorioiden vastaanotto</h2><p>Einsteinin aikoina suhteellisuusteorioita ei voitu yksik&auml;sitteisesti osoittaa oikeiksi tai v&auml;&auml;riksi mitenk&auml;&auml;n. Valon v&auml;h&auml;inen taipuminen auringon ohi kulkiessa oli kuitenkin silloisenkin mittaustarkkuuden rajoissa. Siksi tutkijat &ndash; Einstein heid&auml;n joukossaan &ndash; odottivat j&auml;nnittynein&auml; vuoden 1919 auringonpimennyst&auml;. Sen aikana otettujen t&auml;htivalokuvien mittaukset todistivat nippa-nappa Einsteinin olevan oikeassa. Kun tulokset marraskuussa 1919 julkistettiin Lontoossa, alkoi seuraavana p&auml;iv&auml;n&auml; lehtien ilmestytty&auml; ns. suhteellisuussirkus. Einsteinista tuli maailmankuulu tieteen ikoni. H&auml;n joutui t&auml;ss&auml; &rdquo;loistavassa kurjuudessa&rdquo; esitt&auml;m&auml;&auml;n itse&auml;&auml;n. Einsteiniin liitetyt lukemattomat todenper&auml;iset tai sepitetyt kaskut kuvaavat paitsi mestaria my&ouml;s aikakauden suhtautumista h&auml;neen ja h&auml;nen tieteeseens&auml;. Israelin ensimm&auml;isen presidentin Chaim Weizmannin kertomus laivamatkasta Amerikkaan Einsteinin kanssa on kuvaava. &rdquo;P&auml;iv&auml; p&auml;iv&auml;lt&auml; vakuutuin yh&auml; paremmin ett&auml; professori Einstein ymm&auml;rt&auml;&auml; suhtellisuusteoriansa&rdquo;. Einsteinin elinaikaiseen harrastukseen viulunsoittoon liittyy lukuisia kaskuja. Suhteellisuusk&auml;sitteest&auml; itsest&auml;&auml;n veisteltiin paljon vitsej&auml;. Sek&auml; vastustajien ett&auml; kannattajien asiantuntemus ja motiivit olivat usein kaikkea muuta kuin viile&auml;n tieteellisi&auml;. Kaikki on suhteellista kaikui kuin uuden vapauden sotahuutona l&auml;pi koko ensimm&auml;isest&auml; maailmansodasta toipuvan l&auml;ntisen maailman. Einstein &ndash; t&auml;htien l&auml;hetti &ndash; joutui itse usein hillitsem&auml;&auml;n pahimpia ylily&ouml;ntej&auml;. Nykyajan Kopernikus selitti moneen kertaan k&auml;rsiv&auml;llisesti ett&auml; h&auml;n oli vain jatkanut muiden &ndash; ennekaikkea Newtonin ty&ouml;t&auml;. Pian Einsteinista tuli ei-niin-kovin-vastentahtoisesti &rdquo;suhteellisuuden kaupparatsu&rdquo; koko maailmaan. Suhteellisuussirkus py&ouml;ri ennen kaikkea Amerikassa. Euroopassa ja Saksassa vastanotto oli pid&auml;ttyv&auml;mp&auml;&auml;, mutta Einsteinista tuli kyll&auml; jo 1919 profeetta my&ouml;s omalla maallaan.</p><p>Seuravassa joitain aikalaisreaktioita:</p><ul><li>A. Eddigton, englantilainen t&auml;htitieteilij&auml;, kveekari ja pasifisti mittasi ne auringonpimennyslevyt ja oli jo sit&auml; ennen Einsteinin kannattaja.</li> <li>B. Russell, englantilainen filosofi ja pasifisti oli Einsteinin yst&auml;v&auml; ja kannattaja ja yhteisen atomipommin vastaisen rauhanjulistuksen aikaansaaja</li> <li>A. Lorentz, hollantilainen fyysikko, vaikka olikin eetterimiehi&auml; oli Einsteinin perhetuttu ja is&auml;hahmo.</li> <li>H. Poincare, ranskalainen matemaatikko n:o 1 Euroopassa, oli kaikkein l&auml;hinn&auml; Einsteinin oivallusta. Siksi h&auml;n suhtautui Einsteiniin j&auml;&auml;t&auml;v&auml;n sivuuttavasti. Ehk&auml; h&auml;nt&auml; p&auml;nni nuoren patenttivirkailijan v&auml;list&auml;veto.</li> <li>Monet vastustavat fyysikot ja asianharrastajat jym&auml;htivat Galileihin ja Newtoniin ja jahnaavat viel&auml; t&auml;n&auml;&auml;nkin Einsteinin kuuluisaa junaesimerkki&auml;.</li> <li>My&ouml;s Einsteinin kannattajissa l&ouml;ytyy uskovia. T&auml;ll&ouml;in on syyt&auml; katsoa l&auml;himp&auml;&auml;n peiliin, varmuuden vuoksi.</li> <li>Kantilaiset filosofit olivat Einsteinille kaikkein kovin pala. H&auml;n sanoi heit&auml; joskus kantilaiseksi valtiokirkoksi. Olihan Immanuel Kant itse pohtinut syv&auml;llisesti avaruuden olemusta. Uuskantilaiset yrittiv&auml;t rakentaa Kantin ja Einsteinin v&auml;lille ajatussiltoja.</li> <li>Positivisteissa oli sek&auml; kannattajia ett&auml; vastustajia.</li> <li>S. Freud itsekin juutalainen psykiatri k&auml;vi kirjeenvaihdon (Einsteinin aloitteesta) Einsteinin kanssa. Se on julkaistu nimell&auml; &rdquo;Warum Krieg, miksi sota&hellip;&rdquo;</li> <li>M. Keynes, englantilainen maailmankuulu taloustieteilij&auml;, jonka nimeen viel&auml;kin vannotaan, oli juutalaisvihaaja. H&auml;n ei hy&ouml;k&auml;nnyt suhteellisuusteorioita vastaan, fiksu kun oli. Sen sijaan h&auml;n kirjoitti eurooppalaisen fysiikan alennustilasta kun &rdquo;sen k&auml;rki on juutalaisten musteentuhrijoiden likaisissa k&auml;siss&auml;&rdquo;.</li> <li>Saksassa perustettiin suhteellisuusteorioiden ja Einsteinin vastainen Saksalaisen Fysiikan Seura joka j&auml;i tieteelliseen marginaaliin nimekk&auml;ist&auml; osanottajistaan huolimatta.</li> <li>Eino Kaila, Suomalainen filosofi puhui innostuneesti Einsteinin-Minkowskin invarianssipostulaatista (eli suppeasta suhteellisuusteoriasta).</li> <li>Jotkut taidesuunnat ja filosofiat ovat saaneet innoituksensa suhteellisuusk&auml;sitteest&auml;. (Valitettavasti usein t&auml;ysin v&auml;&auml;rin ymm&auml;rt&auml;en, sanoisi Albert).</li> </ul><p>Nykyisin suhteellisuusteorioiden ennustamat ilmi&ouml;t ovat arkip&auml;iv&auml;&auml; hiukkaskiihdytinlaboratorioissa. Jo 1950-luvulla lenn&auml;tettiin atomikelloja maapallon ymp&auml;ri ja todettiin ett&auml; suppean suhteellisuusteorian aikadilataatio on todellinen. Jokainen GPS-paikanninta k&auml;ytt&auml;v&auml; soveltaa Einsteinin kumpaakin suhteellisuusteoriaa merell&auml; tai maan korvessa kulkiessaan. GPS perustuu tarkkoihin taivaalla lent&auml;viin atomikelloihin &ndash; GPS-enkeleihin joiden l&auml;hett&auml;mist&auml; aikasignaaleista GPS-tietokone laskee monimutkaisen trigonometrian avulla sijaintipaikkansa. Kun ensimm&auml;inen satelliitti 1960-luvulla ammuttiin taivaalle NASAN insin&ouml;&ouml;rit ja fyysikot olivat eri mielt&auml;, pit&auml;&auml;k&ouml; suhteellisuusteoriat ottaa huomioon. Siksi ensimm&auml;iseen satelliittiin sijoitettiin tarinan mukaan radioteitse kauko-ohjattava vaihtokytkin Einstein on &ndash; Einstein off. Ampumisen j&auml;lkeen todettiin varsin pian ett&auml; sen tulee olla on-asennossa. Off-asennossa GPS:n n&auml;ytt&ouml; vaeltaa vuorokaudessa yli 10 km pieleen.</p><p>Nobelkomitea oli v. 1919 j&auml;lkeen tiukilla. Nobel Einsteinille vai ei. Komitealla ei ollut omaa asiantuntijaa. Vastustajat olivat &auml;&auml;nekk&auml;it&auml; ja nimekk&auml;it&auml;. Nobelin j&auml;lkis&auml;&auml;d&ouml;ksen mukaisesti palkinto annetaan &rdquo;keksinn&ouml;st&auml; ihmiskunnan hyv&auml;ksi&rdquo;. Suhteellisuusteoriat eiv&auml;t ole keksint&ouml;j&auml; vaan metateorioita. Nobelkomitean ratkaisu oli diplomaattinen kompromissi. Albert Einsteinille my&ouml;nnettiin vuonna 1921 fysiikan Nobel &rdquo;ansioistaan teoreettisen fysiikan alalla ja valos&auml;hk&ouml;isen ilmi&ouml;n lain keksimisest&auml;&rdquo;. Parin viiv&auml;styksen j&auml;lkeen Einstein sai palkintonsa. Siihen liittyv&auml;t rahat h&auml;n antoi Milevalle ja pojille kuten sovittu oli. Komitea iski kuitenkin ehk&auml; tiet&auml;m&auml;tt&auml;&auml;n naulan kantaan valos&auml;hk&ouml;isen ilmi&ouml;n tapauksessa. Siit&auml;h&auml;n alkoi uuden mullistavan kvanttifysiikan voittokulku.</p><h2>Posteinsteinilainen maailma</h2><p>Kvanttifysiikka selitt&auml;&auml; todellisuutta kaikkein pienimm&auml;ss&auml; mittakaavassa. Sen l&auml;ht&ouml;kohta on valon kaksinainen luonne &ndash; sek&auml; aaltoja ett&auml; hiukkasia &ndash; fotoneita. T&auml;st&auml; l&ouml;yd&ouml;ksest&auml; alkaneessa kiihke&auml;tahtisessa tutkimuksessa Einstein oli itsekin mukana ensimm&auml;iset 20 vuotta. Kvanttifysiikan outoudet ylitt&auml;v&auml;t huikeasti suhteellisuusteorioiden paradoksit. Kaikella aineella on sek&auml; hiukkas- ett&auml; aaltoluonne. Atomin hajoamista ei voi ennustaa, se on aidosti satunnainen ja akausaalinen ilmi&ouml;. Vain suurten hiukkasm&auml;&auml;rien k&auml;ytt&auml;ytymist&auml; voidaan tilastollisesti m&auml;&auml;ritt&auml;&auml;. Vapaasti liikkuvan hiukkasen paikka ja nopeus (liikem&auml;&auml;r&auml;) ovat ep&auml;m&auml;&auml;r&auml;isi&auml; ja sumeita. N&auml;iden arvoa kuvaa todenn&auml;k&ouml;isyys-aaltofunktio. Esim. elektroni voi kulkea kaksoisrakokokeessa kahdesta raosta yht&auml; aikaa. Kun t&auml;llaista sumeaa hiukkasta &ndash; villi&auml; ja vapaata &ndash; mitataan sen aaltofunktio romahtaa eli mittaaja ja mittaus vaikuttavat v&auml;&auml;j&auml;&auml;m&auml;tt&auml; ilmi&ouml;&ouml;n. Klassisen fysiikan l&auml;hestymiskieltos&auml;&auml;nt&ouml;&auml; on siis mahdoton noudattaa. Yhden ominaisuuden tarkka mittaus huonontaa toisen ominaisuuden mittaamisen tarkkuutta. T&auml;m&auml;n m&auml;&auml;r&auml;&auml; Heisenbergin ep&auml;t&auml;sm&auml;llisyysprinsiippi. Saksalainen fyysikko Werner Heisenberg keksi ilmi&ouml;n. Ep&auml;t&auml;sm&auml;llisyyss&auml;&auml;nt&ouml; sis&auml;lt&auml;&auml; siis viel&auml; sek&auml;-ett&auml; n&auml;kemyksen. Sen k&auml;rjisti tanskalainen Nils Bohr komplementaarisuusprinsiipiksi, joko-tai n&auml;kemykseksi. Hiukkasesta voidaan mitata vain jokin ominaisuus. On ennalta p&auml;&auml;tett&auml;v&auml; mit&auml; pyrkii mittaamaan muuta ei samanaikaisesti voi mitata. T&auml;m&auml; Bohrin tulkinta sai sittemmin paljon puhutun k&ouml;&ouml;penhaminalaisen n&auml;kemyksen nimen. Heisenbergin ep&auml;t&auml;sm&auml;llisyyslaki johtuu kvanttifysiikan todellisuudesta. Bohrin komplementaarisuusperiaate on jo puoliksi kvanttifilosofiaa. Heisenberg ja Bohr olivat suhteellisuusteorioiden kohdalla einsteinilaisia. Heisenbergin kohdalla Einstein itse j&auml;i kvanttifysiikan junasta vapaaehtoisesti. H&auml;n piti kvanttifysiikkaa vain ep&auml;t&auml;ydellisen&auml; joskin suunnattoman tarkkana ty&ouml;hypoteesina ja tutkimusty&ouml;kalupakkina. Einsteinin mielest&auml; mikromaailmassakin vallitsevat kausaalilait. Kvanttifyysikoiden ja Einsteinin kiistaa voidaan kuvata silm&auml;lasiesimerkill&auml;. Kun tarpeeksi suurentavilla laseilla tarkastellaan aineen pohjimmaista rakennetta mittasuhteissa joissa atomiydinkin on vuoren kokoinen, n&auml;kym&auml; on sumea. Einstein v&auml;itti ett&auml; sumeus johtuu huuruisista laseista eli kvanttifysiikan ep&auml;tarkkuudesta. Kvanttifyysikot taas uskoivat ett&auml; lasit ovat tarkat mutta fyysisen todellisuuden syvin olemus on n&auml;iss&auml; mittasuhteissa sumea. T&auml;m&auml; kiista huipentui 1935. EPR-paradoksina tunnettuun artikkeliin. Siin&auml; Einstein, Podolsky ja Rosen esitt&auml;v&auml;t tyypillisesti einsteinilaisen ajatuskoeasetelman, jonka avulla voidaan osoittaa ett&auml; kvanttifysiikka on ep&auml;t&auml;ydellinen luonnonkuvausmenetelm&auml;. T&auml;h&auml;n liittyv&auml; tieteellinen keskustelu velloi vuosia. EPR-kokeesta muodostui kuitenkin Einsteinille &amp; Co Pandoran lipas. 1964 John Bell esitti EPR-ratkaisuksi mittausj&auml;rjestelyn joka todella voitiin toteuttaa. 1980-luvulla Alan Aspectin tarkat ja kekseli&auml;&auml;t mittaukset vahvistivat my&ouml;s kvanttifyysikoiden olleen oikeassa. Mutta viel&auml;kin hurjempaa oli tulossa. Klassisen fysiikan ja my&ouml;s suhteellisuusteorioiden maailman perimm&auml;isi&auml; lakeja on er&auml;&auml;nlainen EVVK-periaate. T&auml;ss&auml; tapahtuma ei vaikuta tuolla tapahtumiseen ellei valo tai joku muu vaikkapa kirjekyyhky vie viesti&auml;. Aspectin mittauksissa miss&auml; ammuttiin sel&auml;t vastakkain identtisi&auml; hiukkasia vastakkaisiin suuntiin ilmeni kummallinen kaukovaikutus jota Einstein sanoi aavemaiseksi. Toinen hiukkanen tiesi mit&auml; toiselle tapahtui v&auml;litt&ouml;m&auml;sti ja heti. T&auml;m&auml; ilmeni ensin laboratoriop&ouml;yd&auml;n reunasta reunaan ja sitten laboratorion kymmenien metrien ja lopuksi kymmenien kilometrien yli. T&auml;llaiset hiukkaset k&auml;ytt&auml;ytyiv&auml;t siis aivan kuin niiden v&auml;lill&auml; ei olisi ollenkaan avaruudellista v&auml;limatkaa. T&auml;m&auml; siamilaisten kvanttihiukkasten kietoutumis- eli lomittumisilmi&ouml; on edelleen selvitt&auml;m&auml;tt&auml; ja kvanttifysiikan kuuma haaste. Kaikkein hurjin koetulos voidaan tulkita kausaalilain my&ouml;s menneisyyteen vaikuttamiseksi.</p><p>Sitten Einsteinin avaruusk&auml;sitys on perusteellisesti muuttunut.</p><p>Kosmologiasta, t&auml;htitieteen nuorekkaasta sisaresta on tullut t&auml;sm&auml;tiedett&auml; ja avaruuden (olevaisuuden) standardimalli on muuttunut moneen otteeseen. Nyt uskotaan ett&auml; avaruudessa on tavallista valaisevaa ainetta &ndash; sit&auml; mist&auml; meid&auml;t ja t&auml;hdet on tehty &ndash; vain alle 5 %. (Kari Enqvistin mukaan v&auml;hemm&auml;n kuin keskioluessa on alkoholia). 30 % on pime&auml;&auml; ainetta joka vaikuttaa vain gravitaationsa kautta ja suurin osa n. 65 % on pime&auml;&auml; energiaa mist&auml; emme tied&auml; juuri mit&auml;&auml;n.Vanha haamu, eetteri on tullut ns. Higgsin hiukkasmeren muodossa takaisin. Kvantittuneen aineen ja energian tavoin ehk&auml; aika ja avaruuskin on kvantittunutta.</p><h2>Mit&auml; muuta Einstein viel&auml; keksi?</h2><p>Kymmenien artikkeleiden, luentojen ja esiintymisien joukosta voidaan mainita t&auml;ss&auml; muutamia.</p><p>Einstein julkaisi jo 1917 artikkelin &rdquo;Fotonien stimuloitu emissio&rdquo;. T&auml;m&auml; johti laserin ja valovahvistimen toteutumiseen.</p><p>Einstein ennusti 1916 artikkelissaan gravitaatioaaltojen olemassaolon. N&auml;it&auml; valon nopeudella levi&auml;vi&auml; avaruuden v&auml;reit&auml; jahdataan yh&auml;. Jokainen voi osallistua jahtiin kotikoneellaan osoitteessa Einstein@home jos Seti@home kyll&auml;stytt&auml;&auml;.</p><p>Intialainen fyysikko Bose l&auml;hetti 1924 Einsteinille artikkelinsa jonka Einstein k&auml;&auml;nn&auml;tti saksaksi. Se on johtanut Bose-Einstein kondensaatin &ndash; aineen viidennen olomuodon &ndash; tuottamiseen viime vuosina.</p><p>Einsteinin tragedia oli siin&auml; ett&auml; aikamme suurin fyysikko ty&ouml;skenteli alkupuolen n. 50 vuotta kest&auml;neest&auml; ty&ouml;urastaan mullistamalla koko todellisuusk&auml;sityksen ollen aikaansa edell&auml; ja j&auml;lkipuolen haraamalla vastaan alkuunpanemaansa muutosta j&auml;&auml;den ajastaan j&auml;lkeen. Vai oliko todella n&auml;in? Voidaan my&ouml;s sanoa ett&auml; j&auml;lkipuolen ty&ouml;urastaan Einstein oli yh&auml; aikaansa edell&auml;. H&auml;n ei tosin pystynyt yhdist&auml;m&auml;&auml;n suhteellisuusteorioitaan kvanttifysiikkaan eik&auml; l&ouml;yt&auml;nyt unelmoimaansa kaikkien luonnon vakioiden suhteellisia suuruuksia selitt&auml;v&auml;&auml; lakia eli vastaamaan kysymykseen miksi valon nopeus on 300&nbsp;000 km/s, mutta h&auml;n todella yritti.</p><h2>Lopuksi</h2><p>Lainaisin Einsteini&auml;. Juuri ennen kuolemaansa h&auml;n sanoi: &rdquo;Fyysikoille ero menneisyyden, nykyisyyden ja tulevaisuuden v&auml;lill&auml; merkitsee vain &ndash; joskin itsepintaista &ndash; illuusiota&rdquo;. Kaikkein ihmeellisint&auml; on ett&auml; t&auml;m&auml; lause, joka tuntuu runolliselta allegorialta on jo suppean suhteellisuusteorian mukaan reaalinen fyysinen tosiasia. Toisaalta se on haaste selvitt&auml;&auml; mit&auml; aika ja kausaalilait todella ovat. Olemme siis oikeastaan yh&auml; l&auml;ht&ouml;ruudussa. Siksi fysiikka on niin suunnattoman kiehtovaa.</p><p><i>Ilpo V. Salmi<br /> Teksti perustuu luentoon joka pidettiin syksyll&auml; 2005 Skepsis-yhdistyksen kokouksessa Helsingiss&auml;.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>