<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Homeopatian taustat ja nykyk&auml;yt&auml;nt&ouml;</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function varhGGDP(a) {var d=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Homeopatian taustat ja nykyk&auml;yt&auml;nt&ouml;</h1><p>Homeopaattiset valmisteet ovat l&auml;&auml;kelain uusi l&auml;&auml;keryhm&auml;. Ne rekister&ouml;id&auml;&auml;n vaatimatta n&auml;ytt&ouml;&auml; terapeuttisesta tarkoituksenmukaisuudesta. Sek&auml; l&auml;&auml;kelain muutosten ett&auml; homeopatian tarjonnan lis&auml;&auml;ntymisen my&ouml;t&auml; Suomessakin joudutaan ottamaan kantaa homeopaattisten hoitojen kelpoisuuteen. Homeopatian selitysmallit poikkeavat l&auml;&auml;ketieteellisist&auml; ja fysikaalisista tiedoista siin&auml; m&auml;&auml;rin, ett&auml; t&auml;m&auml;n opin taustat olisi hyv&auml; tuntea arvioinnin perustaksi. Homeopatian mukaan sairauksia on hoidettava antamalla potilaalle ainetta, joka suurina annoksina aiheuttaa terveill&auml; henkil&ouml;ill&auml; potilaan oireita muistuttavia vasteita. Aine annetaan hyvin pitk&auml;lle laimennettuna. My&ouml;hemmin julkaistavassa kirjoituksessa esitell&auml;&auml;n homeopatian toimivuutta selvitelleiden tutkimusten tuloksia ja homeopatian piirteit&auml; l&auml;&auml;ketieteelliselt&auml; kannalta.</p><h2>Homeopatian synty ja periaatteet</h2><p>Homeopatia on kaksisataa vuotta l&auml;hes muuttumattomana s&auml;ilynyt oppi sairauksien hoitamisesta. Saksalainen l&auml;&auml;k&auml;ri Samuel Hahnemann (v. 1755&ndash;1843) julkisti sen periaatteet ensi kerran vuonna 1796. Hahnemannin vuonna 1810 julkaistu <i>Organon der rationellen Heilkunst</i> ja seuraava vuonna ilmestynyt <i>Materia Medica Pura</i> ovat yh&auml; homeopatian t&auml;rkeimm&auml;t teokset. Homeopatiassa on kaksi keskeist&auml; periaatetta:</p><p>1. Similia- eli samankaltaisuuden periaate: &rdquo;samanlainen parantaa samanlaista&rdquo; (similia similibus curantur). Tautiin liittyvi&auml; oireita terveill&auml; aiheuttava aine sopii laimennettuna sairaille taudin parantamiseen.</p><p>2. Potensointi eli dynamisointi laimentamalla ja ravistelemalla: l&auml;&auml;keaineen vaikutus voimistuu sit&auml; enemm&auml;n, mit&auml; pitemm&auml;lle sit&auml; laimennetaan ja ravistellaan tietyll&auml; tavalla.</p><p>Similiaperiaatteen mukaisia k&auml;sityksi&auml; oli esitetty jo antiikissa. Hippokrateen (noin v. 460&ndash;360 eKr.) aikana hoitok&auml;sityksiin kuuluivat sek&auml; samankaltaisuuden periaate ett&auml; vastakkaisuuden periaate (contraria contraris curantur). Antiikin toinen merkitt&auml;v&auml; l&auml;&auml;k&auml;ri Galenos (noin v. 130&ndash;200) kohotti vastakkaisuuden periaateen ensisijaiseksi l&auml;&auml;kinn&auml;ss&auml;. Vastakkaisuuden periaate oli sittemmin k&auml;yt&ouml;ss&auml; vuosisatoja, my&ouml;s Hahnemannin aikana. Hahnemann ei hyv&auml;ksynyt vallitsevaa, allopatiaksi (kr. allois = erilainen) nime&auml;m&auml;&auml;ns&auml; l&auml;&auml;kint&auml;&auml;. H&auml;n kehitti opin, jolle h&auml;n antoi nimen homeopatia (kr. homoios = samankaltainen, kr. pathos = kipu, k&auml;rsimys, tunne).</p><p>Ajatuksessaan &rdquo;samanlaiset parantavat samanlaisia&rdquo; Hahnemann jalosti alkemisti Paracelsuksen (v. 1493&ndash;1541) signatura-oppia. Sen mukaan luoja on antanut kasveille ja muille luonnonaineksille ulkoisia tunnusmerkkej&auml; (signatura), jotka ilmaisevat mink&auml; taudin hoitoon niit&auml; voidaan k&auml;ytt&auml;&auml;. T&auml;m&auml;n maagisen vastaavuuden k&auml;sityksen mukaan esimerkiksi kellert&auml;v&auml;t kasviuutteet sopivat keltataudin hoitoon (<a href="#1">1</a>, <a href="#2">2</a>). Hahnemannin t&auml;rkeimm&auml;t omat ideat olivat l&auml;&auml;keaineen pitk&auml;lle viety laimentaminen ja laimennoksen ravistelu erityisell&auml; tavalla.</p><p>Vaikka humoraaliteoriaan perustuva oppi oli jo menett&auml;m&auml;ss&auml; asemiaan, k&auml;ytettiin 1800-luvulla virallisessa l&auml;&auml;kinn&auml;ss&auml; yh&auml; menetelmi&auml;, jotka usein edistiv&auml;t pikemminkin kuolemaa kuin el&auml;m&auml;&auml;. Potilaille annettiin mm. oksennus- ja ulostusl&auml;&auml;kkeit&auml; suurina annoksina, elohopeaa myrkytykseen asti, ja suonta iskettiin &rdquo;liian veren&rdquo; poistamiseksi. T&auml;ll&ouml;in taudin hoitamatta j&auml;tt&auml;minen tai hoitaminen homeopaattisesti tuotti usein paremman tuloksen kuin tavanomainen hoito. Lontoon koleraepidemian aikana v. 1854 oli pienin sairaalapotilaiden kuolleisuus London Homoeopathic Hospital:ssa (<a href="#3">3</a>, <a href="#4">4</a>).</p><h2>Homeopatian suosion vaihteluita</h2><p>Homeopatian menestys sai useat l&auml;&auml;k&auml;rit kiinnostumaan siit&auml;. Britanniassa esim. v. 1866 oli 251 l&auml;&auml;k&auml;ri&auml;, jotka olivat julkisesti tunnustautuneet homeopaateiksi (<a href="#3">3</a>). Yhdysvalloissa homeopaattien m&auml;&auml;r&auml; oli 1880-luvulla suurimmillaan, noin 14000. L&auml;&auml;ketieteen 1800-luvun j&auml;lkipuoliskolla alkanut voittokulku sai homeopatian kuitenkin miltei h&auml;vi&auml;m&auml;&auml;n 1900-luvun ensimm&auml;isell&auml; puoliskolla; 22 homeopaattisesta collegesta useimmat suljettiin Yhdysvalloissa jo 1920-luvulla. 1950-luvulla kaikki homeopaattiset colleget oli lakkautettu ja homeopaattiset sairaalat yht&auml; lukuunottamatta muutettu tavanomaisiksi sairaaloiksi, ja homeopaatteja oli en&auml;&auml; noin sata (<a href="#5">5</a>).</p><p>Homeopatian asemaa kuvaa se, ett&auml; 1970&ndash;80 -luvuilla kirjoitetuissa l&auml;&auml;ketieteen historian yleisesityksiss&auml; (esim. <a href="#6">6</a>, <a href="#7">7</a>, <a href="#8">8</a>, <a href="#9">9</a>) homeopatia sivuutetaan muutamalla rivill&auml;. Vuori kirjoittaa L&auml;&auml;ketieteen historiassa (<a href="#8">8</a>): &rdquo;L&auml;&auml;ketieteen voi sanoa saavuttaneen kyps&auml;n tieteen tason silloin, kun monistiseen patologiaan perustuvat teoriat suljetaan tieteellisen l&auml;&auml;ketieteen ulkopuolelle ja julistetaan kulteiksi. T&auml;m&auml;n kohtalon koki ensimm&auml;isen&auml;&hellip; homeopatia&hellip;&rdquo;.</p><p>Homeopatia on kuitenkin uudessa kasvussa. Virallista l&auml;&auml;kint&auml;&auml; on arvosteltu mm. yksinomaan luonnontieteen mukaisiin l&auml;ht&ouml;kohtiin tukeutumisesta, sairaus- ja l&auml;&auml;k&auml;rikeskeisyydest&auml;, sairauksien hoitamisesta &rdquo;kovalla teknologialla&rdquo; sek&auml; ihmisen laadullisen kokonaisuuden unohtamisesta pyritt&auml;ess&auml; mittaamaan toisistaan irrallisina pidettyj&auml; tekij&ouml;it&auml;. Biomedikaaliseen sairausmalliin pit&auml;ytym&auml;t&ouml;n ja &rdquo;kokonaisvaltaiseksi&rdquo; hoidoksi esitt&auml;ytyv&auml; homeopatia lienee nyky&auml;&auml;n vaihtoehtol&auml;&auml;kinn&auml;n keskeisin yksitt&auml;inen teoreettinen oppi ja hoitok&auml;yt&auml;nt&ouml; l&auml;nsimaissa.</p><p>Yhdysvalloissa oli 1980-luvulla jo yli 2000 homeopaattia. Suhteellisesti levinneint&auml; homeopatia on Keski-Euroopassa. Esimerkiksi Ranskassa v&auml;itet&auml;&auml;n olevan 20&nbsp;000 l&auml;&auml;k&auml;ri&auml;, jotka k&auml;ytt&auml;v&auml;t homeopatiaa (<a href="#10">10</a>). Euroopan ulkopuolella homeopatiaa on harjoitetaan laajasti mm. Intiassa. Homeopatian suosiota on lis&auml;nnyt useiden tunnettujen henkil&ouml;iden homeopatian k&auml;ytt&ouml;, mm. Englannin kuninkaallisen perheen 1800-luvulla alkanut ja yh&auml; jatkuva homeopatian harrastus (<a href="#5">5</a>, <a href="#11">11</a>).</p><p>Keski-Euroopassa opin asemaa tukee homeopaattisten terapiapalveluiden runsauden lis&auml;ksi homeopaattisen itsehoidon kauppa. Apteekkarit vastustivat aluksi homeopaatteja kilpailijoinaan, mutta huomasivat nopeasti homeopaattisten tuotteiden hyv&auml;n markkina-arvon. Nyky&auml;&auml;n useissa Euroopan maissa homeopatiaan erikoistuneita apteekkeja on runsaasti ja suuri osa muistakin apteekeista myy homeopaattia valmisteita. Yksinkertaisen ja halvan valmistusmenetelm&auml;n vuoksi on kate niist&auml; suurempi kuin tavanomaisista l&auml;&auml;kkeist&auml;. Asiakkaille homeopaattinen hoito ei kuitenkaan ole aina halvempaa kuin l&auml;&auml;kehoito (<a href="#12">12</a>). T&auml;m&auml; p&auml;tee erityisesti kompleksihomeopatiaan, jossa k&auml;ytet&auml;&auml;n useita valmisteita yht&auml; aikaa.</p><p>Suomeen homeopatia ei ehtinyt kotiutua 1800-luvulla ennen yleismaailmallisista homeopatian suosion jyrkk&auml;&auml; laskua. Tutkimuksia homeopatian historiasta Suomessa ei ole tehty eik&auml; homeopatiaa tarkastella Bertel v. Bonsdorffin Suomen l&auml;&auml;ketieteen historian laajoissa yleisesityksiss&auml; (<a href="#13">13</a>, <a href="#14">14</a>). A. Pfaler mainitsee artikkelissaan &rdquo;Moniaita sanoja Suomen kansan muinaisesta ja nykyisest&auml; l&auml;&auml;kitsemis-opista&rdquo; Duodecimissa vuonna 1888 (<a href="#15">15</a>) muutaman kerran homeopatian, mutta tarkempaa k&auml;sityst&auml; sen levinneisyydest&auml; 1800-luvun Suomessa ei kyseisest&auml; artikkelista saa. Ensimm&auml;inen kattava tutkimus kansanomaisesta l&auml;&auml;kinn&auml;st&auml; on Eino Suolahden artikkeli &rdquo;Puoskarintoiminnasta Suomessa&rdquo; vuodelta 1921 (<a href="#16">16</a>). Tutkimus perustuu kaikille 237:lle piiri-, alue-, kaupungin- ja kunnanl&auml;&auml;k&auml;rille l&auml;hetettyyn kyselyyn, johon vastasi 213 l&auml;&auml;k&auml;ri&auml;. Suolahden tutkimuksen mukaan homeopaattien varsinainen toiminta-alue oli rajoittunut Pohjanmaan ruotsinkieliseen ranikkoalueeseen, muualla maassa oli vain muutama kiertelev&auml; homeopaatti havaittu.</p><p>Syyn&auml; homeopatian harrastuksen v&auml;h&auml;isyyteen lienee ollut mm. maamme maantieteellinen syrj&auml;isyys, joka hidasti erityisesti &rdquo;ep&auml;virallisten&rdquo; oppien levi&auml;mist&auml;, ja my&ouml;s l&auml;&auml;k&auml;rikoulutuksen tukeutuminen vahvasti ulkomaiseen viralliseen l&auml;&auml;ketieteen opetukseen.</p><p>Vuonna 1992 Suomessa naisista 3,6% ja miehist&auml; 2% oli k&auml;ytt&auml;nyt homeopaattista l&auml;&auml;kett&auml; (<a href="#17">17</a>). Keski-Euroopan maissa homeopatian k&auml;ytt&auml;jien osuus on useita kymmeni&auml; prosentteja, esimerkiksi Belgiassa yli 50% (<a href="#18">18</a>). Aivan viime vuosina homeopaattisten valmisteiden k&auml;ytt&ouml; lienee lis&auml;&auml;ntynyt Suomessakin, ja samoin on kasvanut homeopaattien m&auml;&auml;r&auml;. Suomalaiseen homeopaattien yhdistykseen kuuluu tiett&auml;v&auml;sti nykyisin yli 300 j&auml;sent&auml;. Tiedot homeopaattien m&auml;&auml;rist&auml; ovat kuitenkin ep&auml;tarkkoja, koska homeopaatteja ei virallisesti rekister&ouml;id&auml;. Kuka tahansa voi julistautua homeopaatiksi; homeopaatteja koulutetaan p&auml;&auml;asiassa erilaisten vaihtoehtol&auml;&auml;kinn&auml;n j&auml;rjest&ouml;jen kursseilla, joiden pituus saattaa vaihdella yhdest&auml; p&auml;iv&auml;st&auml; useaan vuoteen.</p><p>Homeopatian tutkimus ja keskustelu homeopatiasta on ollut varsin vilkasta 1990-luvulla. Medline-tietokannan seurannan piiriss&auml; olevissa julkaisuissa (Medline Express (R) on Silverplatter) on v&auml;lill&auml; 1990&ndash;1995 (elokuuhun menness&auml;) viittaus 277 kirjoitukseen, joissa p&auml;&auml;hakusanana on homeopatia. N&auml;ist&auml; 173 on varsinaisia artikkeleita (article in publication type). Global Books in Print (copyright R.R. Bowker) -kirjatietokannassa luetellaan vuosina 1990&ndash;1995 (elokuuhun menness&auml;) ilmestyneeksi 80 englanninkielist&auml; kirjaa homeopatiasta.</p><h2>Similia-periaate: Samanlainen parantaa samanlaista</h2><p>Similia-periaatteesta Hahnemann vakuuttui vuonna 1790 kokeillessaan kiinankuoren vaikutusta itseens&auml;. Hahnemannin aikana kiinankuorta k&auml;ytettiin yleisesti malarian ja kaikenlaisten kuumetautien hoitoon. Hahnemann totesi kiinankuoren aiheuttavan itselleen kuumetta ja erilaisia malariaan viittaavia oireita (<a href="#19">19</a>). T&auml;m&auml;n h&auml;n tulkitsi vahvaksi n&auml;yt&ouml;ksi similia-periaatteen puolesta.</p><p>Hahnemannilla oli todenn&auml;k&ouml;isesti kiniiniallergia (<a href="#1">1</a>, <a href="#20">20</a>). Kiniinille allergisille henkil&ouml;ille voi kiinankuoresta tulla kuumetta ja muita yliherkkyysoireita. Yleens&auml; kiinankuori ei aiheuta ihmiselle kuumetta, vaan sen sis&auml;lt&auml;m&auml; kiniini aiheuttaa yliannoksina mm. korvien soimista, p&auml;&auml;ns&auml;rky&auml;, pahoinvointia ja n&auml;k&ouml;h&auml;iri&ouml;it&auml; (<a href="#21">21</a>). Similia-periaatteen mukaankin p&auml;&auml;telm&auml; kiinankuoren kelpoisuudesta ei-allergisillekin homeopaattiseksi kuumeen l&auml;&auml;kkeeksi oli v&auml;&auml;r&auml;.</p><p>Kiinankuori ei vaikuta my&ouml;sk&auml;&auml;n antipyreettisesti, kuumetta alentavasti. Kiniini ainoastaan est&auml;&auml; malarialoisen DNA:n replikaatiota ja sit&auml; kautta auttaa malariassa, jonka tuntuvimpiin oireisiin kuume kuuluu. Asetyylisalisyylihappo olisi ollut sek&auml; suurten annosten aiheuttaman hyperpyreksia-oireen ett&auml; pienempien annosten antipyreettisen vaikutuksen puolesta sopiva aine Hahnemannin teorianmuodostukselle. Aine tuli k&auml;ytt&ouml;&ouml;n kuitenkin vasta 1899 (<a href="#22">22</a>).</p><p>Soveltaessaan teoriaansa k&auml;yt&auml;nt&ouml;&ouml;n Hahnemann kokeili erilaisten aineiden vaikutusta terveisiin ihmisiin. Jos aine aiheutti terveess&auml; henkil&ouml;ss&auml; jonkin taudin oireita, katsoi Hahnemann, ett&auml; ainetta voi k&auml;ytt&auml;&auml; kyseist&auml; tautia potevan henkil&ouml;n parantamiseen. Hahnemannin, h&auml;nen perheens&auml; ja avustajiensa v&auml;itet&auml;&auml;n l&ouml;yt&auml;neen t&auml;ll&auml; tavoin noin 1500 l&auml;&auml;keainetta (<a href="#12">12</a>).</p><h2>Homeopaattinen l&auml;&auml;ketutkimus nyky&auml;&auml;n</h2><p>Homeopaattisia valmisteita on nykyisin tarjolla Suomessa noin tuhat. Saksassa niit&auml; on jo noin 24000 (<a href="#23">23</a>), ja niit&auml; pyrit&auml;&auml;n kehitt&auml;m&auml;&auml;n lis&auml;&auml;. Kehitysty&ouml; poikkeaa suuresti siit&auml;, mik&auml; on totuttua l&auml;&auml;ketieteest&auml;.</p><p>Homeopaattisen l&auml;&auml;kkeen vaikutusta tutkittaessa ei l&auml;hdet&auml; liikkeelle reseptoritasolta eik&auml; l&auml;&auml;kkeen farmakodynamiikkaa selvitet&auml; my&ouml;sk&auml;&auml;n solutason koemalleilla, eristetyill&auml; elimill&auml; tai el&auml;vill&auml; koe-el&auml;imill&auml;. Er&auml;iss&auml; tutkimuksissa on kyll&auml;kin tutkittu sit&auml;, voiko homeopaattisesti laimennettu liuos yleens&auml; lainkaan vaikuttaa (<a href="#24">24</a>, <a href="#25">25</a>). My&ouml;sk&auml;&auml;n myrkyllisyysominaisuuksien tutkimus &ndash; akuutti, subakuutti ja krooninen toksisuus, vaikutukset lis&auml;&auml;ntymiseen, mutageenisuus, teratogeenisuus ja karsinogeenisuus koe-el&auml;imill&auml; &ndash; eiv&auml;t rutiininomaisesti edell&auml; homeopaattisia l&auml;&auml;kekokeiluja ihmiselle.</p><p>Homeopaattiset l&auml;&auml;kkeiden raaka-aineet otetaan luonnosta, kasvi- el&auml;in- ja kivikunnasta. Nykyaikaiselle homeopaattiselle l&auml;&auml;kkeen tutkimiselle George Vithoulkas kuvaa kliinisest&auml; farmakologiasta tutun rinnakkaisryhmille teht&auml;v&auml;n kliinisen kokeen, jossa k&auml;ytet&auml;&auml;n my&ouml;s plasebokontrollia (<a href="#19">19</a>). Ei ole tiedossa, kuinka laajalti t&auml;t&auml; menetelm&auml;&auml; todella k&auml;ytet&auml;&auml;n, eik&auml; my&ouml;sk&auml;&auml;n tiedet&auml;, onko sit&auml; lainkaan k&auml;ytetty nykyisin k&auml;yt&ouml;ss&auml; olevien homeopaattisten valmisteiden kehitt&auml;miseen.</p><p>Vithoulkasin mukaan l&auml;&auml;keainekokeiluun tarvitaan &rdquo;melko monta&rdquo; ihmist&auml;, se kest&auml;&auml; suunnilleen 2,5 vuotta ja se tehd&auml;&auml;n 18&ndash;45 vuotiaille koehenkil&ouml;ille, joista jokainen on &rdquo;koulul&auml;&auml;ketieteen normien mukaan kohtuullisen terve&rdquo;. Vaikka kokeen tulisi Vithoulkasin mukaan olla kaksoisnaamioitu, on valmisteet koehenkil&ouml;ille jakava kokeen johtaja tietoinen siit&auml;, kuka saa lumevalmistetta, kuka tutkittavaa ainetta &ndash; kokeen johtaja ei tosin tied&auml;, mit&auml; aine on. Koska tutkija tunnistaa &rdquo;aktiivisen&rdquo; ja lumevalmisteen, ei kyseess&auml; ole kaksoisnaamioitu tutkimus.</p><p>L&auml;&auml;kett&auml; otetaan kolme kertaa p&auml;iv&auml;ss&auml; kuukauden ajan tai kunnes oireita ilmenee. Koko ajan tehd&auml;&auml;n muistiinpanoja, ja t&auml;t&auml; jatketaan my&ouml;s l&auml;&auml;kityksen lopettamisen j&auml;lkeen. Monien koevaiheiden j&auml;lkeen kokeen suorittajat ker&auml;&auml;v&auml;t muistiinpanot ja luettelevat yksitellen jokaisen oireen, joka jotenkin poikkeaa henkil&ouml;n normaalitilasta. N&auml;iden muistiinpanoihin perustuvien oiretietojen perusteella muodostetaan l&auml;&auml;keaineen oirekuva, joka sis&auml;llytet&auml;&auml;n Materia Medicaan (homeopatian farmakopea) ja homeopaattiseen repertorioon (oirehakemisto). N&auml;it&auml; luetteloita homeopaatit k&auml;ytt&auml;v&auml;t l&auml;&auml;kityksen valinnan aputeoksina.</p><p>Homeopaattisen valmisteen ominaisuuksien, ja sen my&ouml;t&auml; hoidollisen k&auml;ytt&ouml;tarkoituksen, m&auml;&auml;ritt&auml;minen tapahtuu n&auml;in ollen tutkimushenkil&ouml;iden subjektiivisten vaikutelmien ja tuntemusten perusteella. Esimerkki l&auml;&auml;ketutkimuksen muistiinpanoista Vithoulkasin (<a href="#19">19</a>) mukaan: &rdquo;Kohtuullisen voimakasta ohimoon s&auml;teilev&auml;&auml; pist&auml;v&auml;&auml; kipua vasemman silm&auml;n takana, alkoi kello 9 aamulla sen j&auml;lkeen kun vaimo oli arvostellut koehenkil&ouml;&auml; siit&auml;, ett&auml; t&auml;m&auml; oli unohtanut hakea maidon&rdquo;. Tutkittavan aineen tai valmisteen farmakologisia vaikutuksia esim. verenpaineeseen, pulssiin, hormonien eritykseen tai suolen liikkeisiin ei mitata.</p><p>Yll&auml; kuvatulla tavalla saatu kuva l&auml;&auml;kkeen ominaisuuksista on v&auml;ist&auml;m&auml;tt&auml; ep&auml;m&auml;&auml;r&auml;inen. Mm. fosforin on kirjattu aiheuttavan noin 2000 oiretta. T&auml;st&auml; seuraa, ett&auml; homeopatian eri farmakopeat ja muut l&auml;&auml;keluettelot (<a href="#10">10</a>, <a href="#26">26</a>, <a href="#27">27</a>, <a href="#28">28</a>, <a href="#29">29</a>, <a href="#30">30</a>, <a href="#31">31</a>, <a href="#32">32</a>) ovat kesken&auml;&auml;n ristiriitaisia. Ristiriitaisten l&auml;&auml;keoppaiden v&auml;lilt&auml; valitessaan homeopaatin on toimittava vaistonsa varassa.</p><p>Potilaille valmisteen k&auml;ytt&ouml; kohdennetaan pelk&auml;st&auml;&auml;n terveille tutkimushenkil&ouml;ille tehtyjen kokeiden perusteella; kliinisi&auml; hoitotutkimuksia potilaille ei tehd&auml;. Silti homeopaattista on tarjolla l&auml;hes kaikkiin l&auml;&auml;ketieteess&auml; tunnettuihin sairauksiin ja lis&auml;ksi muihinkin vaivoihin ja oireisiin. Mm. sy&ouml;p&auml;&auml;n on satoja eri valmisteita, esim. lapsileukemiaan auttaa Acid.Picrin. laimennettuna potenssiin D200. Muistinmenetykseen ja onaniaan sopii esim. &Aring;bergin (<a href="#10">10</a>) mukaan molempiin Phospor.acid. D12, kun taas esim. Pellas (<a href="#29">29</a>) mainitsee onanian hoidossa ainoastaan Dioscorean.</p><h2>Potensointi laimentamalla ja ravistelemalla</h2><p>Homeopatian mukaan &auml;&auml;rett&ouml;m&auml;n pienet ainem&auml;&auml;r&auml;t aktivoivat kehon oman &rdquo;vitaalienergian&rdquo; voimakkaammin kuin suuret m&auml;&auml;r&auml;t (<a href="#33">33</a>). Niinp&auml; homeopaattiset valmisteet ovat l&auml;hes aina pitk&auml;lle laimennettuja.</p><p>Liuoksissa laimennusaineena Hahnemannilla oli p&auml;&auml;asiassa alkoholi. Nyky&auml;&auml;n k&auml;ytet&auml;&auml;n paljon my&ouml;s vett&auml;, p&auml;&auml;asiassa taloudellisista syist&auml;. Laimenettaessa otetaan yksi osa kantaliuosta ja yhdeks&auml;n (tai 99 tai 49999) osaa laimennusainetta ja ravistellaan rytmikk&auml;&auml;sti. Ravistuskerrat m&auml;&auml;r&auml;ytyv&auml;t erityisen taulukon mukaan. Tavanomainen m&auml;&auml;r&auml; oli Hahnemannilla 100 ravistusta pulloa oikeassa k&auml;dess&auml; pidellen sit&auml; vasenta k&auml;tt&auml; tai erillisell&auml; alustalla olevaa nahanpalasta vasten iskien.</p><p>Potenssimerkinn&auml;t ovat laimennuskertoimen mukaan: D1 tai X1 = &rdquo;1:10&rdquo;, C1 = &rdquo;1:100&rdquo;, M1 = &rdquo;1:50000&rdquo;. Potensointia jatketaan ottamalla yksi osa edellisen tuloksena saatua laimennettua liuosta ja 9 (tai 99 tai 49999) osaa laimennusainetta, ja ravistellaan rytmikk&auml;&auml;sti. Kahden laimennuskerran j&auml;lkeen tuloksena on D2 tai X2 (tai C2 tai M2) liuos, josta laimentamista voidaan edelleen jatkaa. L&auml;&auml;kkeeksi k&auml;ytett&auml;v&auml;&auml; laimennosta nautitaan yleens&auml; sis&auml;isesti tipoittain annosteltuna. Kiinteiss&auml; homeopaattisissa valmisteissa l&auml;&auml;ketinktuura imeytet&auml;&auml;n lopuksi maitosokeriin (laktoosiin) tai ryp&auml;lesokeriin.</p><p>Jos aine ei liukene alkoholiin, jauhetaan aine hienoksi maitosokerin kanssa hiert&auml;m&auml;ll&auml; morttelin ja petkeleen avulla kolmen tunnin ajan (nk. trituraatio; 19). T&auml;m&auml;n j&auml;lkeen homeopatiassa otaksutaan, ett&auml; aineiden fysikaalis-kemiallinen luonne muuttuu siten, ett&auml; ne liukenevat t&auml;ydellisesti niin veteen kuin alkoholiinkin. Mm. metallien osalta t&auml;m&auml; vaikuttaa mahdottomalta. Todenn&auml;k&ouml;isemp&auml;&auml; on, ett&auml; kun ainem&auml;&auml;r&auml; on mit&auml;tt&ouml;m&auml;n pieni, yksi miljoonasosa mortteliin otetusta pienest&auml; jauheannoksesta, alkuper&auml;inen aine katoaa n&auml;kyvist&auml; sekoittuessaan maitosokeriin ja tarttuessaan ty&ouml;v&auml;lineisiin, ja syntyy vaikutelma t&auml;ydellisest&auml; liukenemisesta.</p><p>Useimmiten k&auml;ytet&auml;&auml;n niin voimakkaita laimennoksia, ettei niiss&auml; ole yht&auml;&auml;n molekyyli&auml; l&auml;ht&ouml;ainetta j&auml;ljell&auml;. Avogadron lain (kaikissa kaasuissa ja nesteissa on samassa tilavuudessa, paineessa ja l&auml;mp&ouml;tilassa sama m&auml;&auml;r&auml; hiukkasia) ja Avogadron luvun (6,023&times;10<sup>23</sup> hiukkasta, esim. atomeja tai molekyylej&auml;, yhdess&auml; moolissa ainetta) perusteella lasketun todenn&auml;k&ouml;isyyden mukaan viimeinenkin molekyyli alkuper&auml;ist&auml; ainetta on heitetty pois laimennosnesteen mukana potenssiin D24 (=C12) laimennuksen j&auml;lkeen.</p><p>Kreivi Avogadro esitti lakinsa jo Hahnemannin aikaan, vuonna 1811, mutta se ei vaikuttanut homeopatian kehitykseen mitenk&auml;&auml;n. On luultavaa, ettei Hahnemann tiennyt tai ymm&auml;rt&auml;nyt molekyylin olevan aineen pienin hiukkanen, jolla on kyseisen aineen ominaisuudet vaan k&auml;sitti aineen olevan loputtomiin jaettavissa ilman, ett&auml; sen ominaisuuden muuttuvat.</p><p>Homeopatiassa t&auml;rkeit&auml; ovat suuret potenssit (esim. D2000), joita niiden v&auml;itetyn vaarallisuuden vuoksi saavat m&auml;&auml;r&auml;t&auml; vain eritt&auml;in kokeneet homeopaatit. Vahvemmat laimennokset, esimerkiksi D3, D4 tai D5, joilla usein on viel&auml; farmakologia vaikutuksia, eiv&auml;t varsinaisesti ole homeopaattisia valmisteita ollenkaan. Suomessa l&auml;&auml;kelain kevennetyll&auml; menettelyll&auml; rekister&ouml;idyt homeopaattiset valmisteet saavat sis&auml;lt&auml;&auml; enint&auml;&auml;n yhden kymmenestuhannesosan (D4) kantaliuosta tai enint&auml;&auml;n sadasosan pienimm&auml;st&auml; tavanomaisessa l&auml;&auml;kehoidossa k&auml;ytetyst&auml;, l&auml;&auml;kem&auml;&auml;r&auml;yst&auml; edellytt&auml;v&auml;n l&auml;&auml;keaineen annoksesta.</p><p>Homeopaattien keskuudessa on runsaasti kiistoja oikeaoppisesta potensoinnista, ravistelutavoista ja -m&auml;&auml;r&auml;st&auml;. Hahnemann itse k&auml;ytti vain k&auml;sinravistelua, mutta nyky&auml;&auml;n on joustettu alkuper&auml;isest&auml; opista ja alan suurissa l&auml;&auml;ketehtaissa k&auml;ytet&auml;&auml;n pelk&auml;st&auml;&auml;n koneellista ravistusta. Hahnemannin menetelm&auml;ss&auml; kertaalleen k&auml;ytetty liuosaine heitettiin pois, mutta nyky&auml;&auml;n k&auml;ytet&auml;&auml;n halpaa, samaa liuosainetta useaan kertaan hy&ouml;dynt&auml;v&auml;&auml; Korsakoffin menetelm&auml;&auml; (ks. esim. 19). Oikeoppisuudesta poiketaan nyky&auml;&auml;n usein my&ouml;s lis&auml;&auml;m&auml;ll&auml; makuaineita valmisteisiin.</p><h2>Homeopaattisten valmisteiden turvallisuus</h2><p>Homeopatian harrastajat kertovat yleens&auml;, ettei heid&auml;n hoitoonsa liity sivuvaikutuksia, vaikka valmistuksessa k&auml;ytet&auml;&auml;n myrkkyj&auml;, kuten arsenikkia. T&auml;m&auml; on odotettavissa, koska aidoissa homeopaattisissa valmisteissa farmakologisesti vaikuttavat aineet on laimennettu olemattomiin. Homeopaattisen kotihoidon oppaassa (<a href="#31">31</a>) kuvataan l&auml;&auml;kkeit&auml; t&auml;ysin vaarattomiksi kaikille ja kaikissa tilanteissa: &rdquo;L&auml;&auml;keaineita voi t&auml;ysin turvallisesti antaa vanhuksille, lapsille ja vauvoille. Ne ovat hyv&auml;n makuisia ja lapset pit&auml;v&auml;t niist&auml;. Ne eiv&auml;t ole myrkyllisi&auml; &ndash; vaikka lapsi onnistuisi sy&ouml;m&auml;&auml;n koko pullollisen (tai tyhjent&auml;m&auml;&auml;n koko homeopaattisen kotiapteekkisi), siit&auml; ei koidu h&auml;nelle vahinkoa. Niit&auml; voi t&auml;ysin turvallisesti k&auml;ytt&auml;&auml; raskauden aikana. Ne eiv&auml;t sotke tavallisten l&auml;&auml;kkeiden vaikutusta.&rdquo;</p><p>Homeopaattisten valmisteiden on kuitenkin raportoitu aiheuttaneen sivuvaikutuksia (<a href="#34">34</a>, <a href="#35">35</a>, <a href="#36">36</a>). Todenn&auml;k&ouml;isin mekanismi on allerginen reaktio, jonka aiheuttaa joko vaikuttavaksi tarkoitettu aine, makuaine tai valmistusprosessin heikkoudesta johtuva ep&auml;puhtaus. Koska homeopaattisista valmisteista ei juuri koskaan voida mitata vaikuttavien aineiden pitoisuuksia, j&auml;&auml; my&ouml;s mahdollisten muiden aineiden pitoisuuksien seuranta helposti tekem&auml;tt&auml;. My&ouml;s suoranaisia v&auml;&auml;rennoksi&auml; on ilmennyt: Morice (<a href="#37">37</a>) havaitsi, ett&auml; homeopaattinen astmal&auml;&auml;ke Dumcap, jonka l&auml;ht&ouml;aineena etiketin mukaan olivat strykniini ja arsenikki, sis&auml;lsi terapeuttisesti vaikuttavia m&auml;&auml;ri&auml; glukokortikoideja.</p><p>Kaikkiaan vaikutelmaksi kuitenkin j&auml;&auml;, ett&auml; homeopatia aiheuttaa v&auml;hemm&auml;n suoria haittavaikutuksia kuin mik&auml;&auml;n muu l&auml;&auml;kkeellinen hoito.</p><h2>Homeopatian hoitoperiaatteet</h2><p>Homeopaattinen hoito on muodoltaan l&auml;&auml;kehoitoa. L&auml;&auml;kitys valitaan siten, ett&auml; potilaan oireluetteloa verrataan eri aineiden terveill&auml; aiheuttamien oireiden luetteloon eli l&auml;&auml;kkeen oirekuvaan. Pyrkimyksen&auml; on l&ouml;yt&auml;&auml; vastinpari kunkin potilaan oirekuvan ja l&auml;&auml;kkeen aiheuttaman oirekuvan mukaan. Homeopatian hoitoperiaatteet ovat yksil&ouml;llinen oireenmukainen hoito ja yksi l&auml;&auml;ke kerrallaan -periaate klassisessa homeopatiassa tai monil&auml;&auml;kehoito er&auml;iss&auml; muissa homeopatian oppihaaroissa.</p><p>Homeopatiassa l&auml;&auml;ke m&auml;&auml;r&auml;t&auml;&auml;n yksil&ouml;kohtaisten oireiden, ei diagnosoidun taudin mukaan. Samaan sairauteen saatetaan m&auml;&auml;r&auml;t&auml; eri henkil&ouml;lle eri homeopaattiset l&auml;&auml;kkeet. Homeopatiassa my&ouml;s saman henkil&ouml;n samaa ihottumaa eri puolilla ruumista voidaan l&auml;&auml;kit&auml; eri valmisteilla.</p><p>Homeopaattisessa &rdquo;diagnoosissa&rdquo; pyrit&auml;&auml;n taudin m&auml;&auml;ritt&auml;misen sijasta oirekuvan kautta suoraan hoidon valintaan. Klassisessa homeopatiassa oirekuva pyrit&auml;&auml;n luomaan perusteellisella haastattelulla. Kliinist&auml; tutkimusta, mittauksia, toimintakokeita tai laboratoriom&auml;&auml;rityksi&auml; ei k&auml;ytet&auml;. Varsinaisten oireiden lis&auml;ksi potilaalta kysell&auml;&auml;n h&auml;nen el&auml;m&auml;ntapansa, el&auml;m&auml;ntilanteensa, omat k&auml;sitykset reagointitavoista mm. s&auml;&auml;n ja vuorokauden ajan vaihteluihin, unesta, mielihaluista, ihmissuhteista jne. Oirekuva pyrkii olemaan synteesi potilaan vaivojen luonteesta ja potilaan yksil&ouml;llisest&auml; olemuksesta. Ilmeisesti t&auml;h&auml;n perustuen homeopatiaa korostetaan kokonaisvaltaiseksi tai per&auml;ti syynmukaisesti hoidoksi, vaikka kyseess&auml; on subjektiivisten oireiden mukaan valittu l&auml;&auml;kehoito.</p><p>Homeopatian jotkut koulukunnat k&auml;ytt&auml;v&auml;t my&ouml;s muita menetelmi&auml;. Esim. homeopaatti Pellas (<a href="#29">29</a>) suosittelee mm. iirisdiagnostiikkaa sairauksien m&auml;&auml;rittelyss&auml;. My&ouml;s vy&ouml;hyketerapian mukaista taudin m&auml;&auml;rityst&auml; jalkapohjista tai korvalehdest&auml; k&auml;ytet&auml;&auml;n. Diagnoosin teossa terapeutin oma vaisto on taaskin keskeist&auml;., ja eri homeopaatit saattavat p&auml;&auml;ty&auml; erilaisiin diagnooseihin samasta potilaasta.</p><p>Koska elimist&ouml;ss&auml; voi olla Hahnemannin (<a href="#33">33</a>) mukaan vain yksi tauti kerrallaan, niin vain yht&auml; homeopaatista l&auml;&auml;kett&auml; tulee k&auml;ytt&auml;&auml; kerrallaan ja vain yhden kerran. T&auml;st&auml; klassisen homeopatian monoterapian periaatteesta on kehittynyt homeopaattien keskuudessa vakava oppiriita. Kompleksihomeopatia sallii yhdistelm&auml;l&auml;&auml;kkeiden ja useiden homeopaattisten l&auml;&auml;kkeiden yht&auml;aikaisen k&auml;yt&ouml;n sek&auml; l&auml;&auml;kkeen ottamisen useina annoksina yhden sijasta. Kompleksihomeopatia on oleellinen osa antroposofista &rdquo;laajennettua l&auml;&auml;ketiedett&auml;&rdquo; (<a href="#38">38</a>), joka suosii my&ouml;s matalampia potensseja, so. enemm&auml;n vaikuttavaa ainetta sis&auml;lt&auml;vi&auml; valmisteita, kuin klassinen homeopatia.</p><p>Homeopatian k&auml;yt&auml;nt&ouml; on v&auml;ljentynyt Hahnemannin periaatteista my&ouml;s valmisteiden luonteen osalta. Siin&auml; miss&auml; klassisessa homeopatiassa valmiste valitaan ty&ouml;l&auml;&auml;sti oirekuvaan sovittaen, uudet homeopatian virtaukset tarjoavat jo homeopaattisia itsehoitovalmisteita. Niit&auml; potilas ostaa yksitt&auml;isen oireen tai tutun taudin, esimerkiksi nuhakuumeen tai hein&auml;nuhan hoitoon. Valmisteelle on annettu &rdquo;suppea oirekuva&rdquo;, jolloin sit&auml; on mahdollista k&auml;ytt&auml;&auml; yht&auml; mutkattomasti kuin vaikkapa asetyylisalisyylihappoa sis&auml;lt&auml;v&auml;&auml; kuumel&auml;&auml;kett&auml;. T&auml;llainen homeopatian yksinkertaistuminen ja kompleksihomeopatian tuoma ajatus useiden valmisteiden yht&auml;aikaisesta k&auml;yt&ouml;st&auml; on merkitt&auml;v&auml;sti lis&auml;nnyt homeopaattisten valmisteiden kauppaa Keski-Euroopassa.</p><h2>Homeopatian sairausk&auml;sitys</h2><p>Hahnemannin aikana tautien uskottiin levi&auml;v&auml;n joko kosketuksen tai miasman (saastunut ilma) v&auml;lityksell&auml;. Hahnemann omaksui miasmateorian ja kehitti siit&auml; oman versionsa. H&auml;n jakoi sairauksien aiheuttajat kolmeen miasmaan (<a href="#33">33</a>, <a href="#39">39</a>): (<a href="#1">1</a>) Psora-miasma on ihmiskunnan ensimm&auml;inen perusmiasma, josta kaikki muut miasmat ovat kehittyneet, seitsem&auml;n kahdeksasosaa kaikista kroonisista taudeista on syyhyn eri muotoja. (<a href="#2">2</a>) Syfilis-miasma, kupan aiheuttamat yli sukupolven siirtyv&auml;t sairaudet. (<a href="#3">3</a>) Sykoottinen miasma, tippurin aiheuttamat sairaudet. Vaikka bakterologian l&auml;pimurto 1880-luvulla ei vaikuttanut homeopatian tautiteoriaan mitenk&auml;&auml;n, ei n&auml;it&auml; selityksi&auml; nykyisin juuri en&auml;&auml; potilaille tarjota.</p><p>Klassisessa homeopatiassa sairauksien selityksell&auml; ei ole suurta merkityst&auml;. Vaihtoehtol&auml;&auml;kinn&auml;n t&auml;rkeimpiin piirteisiin kuuluu kuitenkin kansantajuinen sairauden selitys, joka antaa potilaalle tunteen uhkatilanteen hallinnasta (<a href="#40">40</a>). Homeopatia on t&auml;lt&auml; osin puutteellinen, ja t&auml;m&auml; n&auml;ytt&auml;&auml; h&auml;iritsev&auml;n sek&auml; potilaita ett&auml; homeopaatteja. Viime aikoina homeopatiaan onkin yht&auml;&auml;lt&auml; liitetty uusia selitysmalleja vaikutusmekanismeista, toisaalta yleisluontoisin termein on pyritty kytkem&auml;&auml;n homeopatia vaihtoehtol&auml;&auml;kinn&auml;n perusk&auml;sitteisiin, kuten kokonaisvaltaisuus, luonnollisuus ja syynmukaisuus. Homeopaatit my&ouml;s esitt&auml;v&auml;t vaihtoehtol&auml;&auml;kinn&auml;lle ja kansanomaiselle ajattelulle ominaisia diagnooseja, esimerkiksi kertovat potilaan maksan tai munuaisten olevan kuona-aineiden tukkimia, jolloin homeopaattisen hoito puhdistaa elimist&ouml;n.</p><p>Koska homeopaattinen hoito on riippumaton taudeista ja aina yksil&ouml;llisesti valittu &ndash; t&auml;m&auml; koskee klassista homeopatiaa &ndash; se antaa mahdollisuuden t&auml;yteen vapauteen indikaatioiden suhteen. &rdquo;Homeopatia voi auttaa ihmist&auml; paranemaan mit&auml; erilaisimmista sairauksista, masennuksesta niveltulehdukseen, migreenist&auml; haavaumiin, mukaanluettuna modernit sairaudet AIDS ja ME (aivojen ja selk&auml;ytimen tulehdus)&rdquo;, todetaan Luontaisl&auml;&auml;ketieteen Instituutti Kaironin homeopatia-esitteess&auml; (<a href="#41">41</a>).</p><h2>Vaihtoehtol&auml;&auml;kint&auml;&auml; vai t&auml;ydent&auml;v&auml;&auml; l&auml;&auml;kint&auml;&auml;?</h2><p>Homeopatia alkuper&auml;isess&auml; muodossaan ei ole l&auml;&auml;ketieteeseen perustuvan hoidon lis&auml;ksi k&auml;ytett&auml;v&auml; t&auml;ydent&auml;v&auml; hoitomuoto, vaan kaiken muun hoidon ja tutkimuksen kielt&auml;v&auml; oppi. Lukuisissa kohdissa Organonia (esim. 33) korostetaan olevan tarpeetonta tutkia sairauksien syit&auml; ja selitt&auml;&auml; niiden syntymist&auml;. Niiden sijaan riitt&auml;&auml; taudin ulkoisten oireiden tutkiminen. Hahnemann vastusti voimakkaasti ruumiinavauksia. H&auml;nen mukaansa l&auml;&auml;ketieteen kehitt&auml;misess&auml; obduktiot ovat hy&ouml;dytt&ouml;mi&auml;.</p><p>Hahnemannin n&auml;kemys homeopatian vaihtoehtoisuudesta, sen kelpoisuudesta korvata kaikki &rdquo;allopaattiset&rdquo; l&auml;&auml;kehoidot, el&auml;&auml; yh&auml;. Homeopatiaan liittyy ajatuksia, joiden mukaan muu l&auml;&auml;kitys pelk&auml;st&auml;&auml;n heikent&auml;&auml; paranemista ja est&auml;&auml; homeopaattisten valmisteiden vaikutusta. T&auml;m&auml; johtaa pyrkimyksiin lopettaa l&auml;&auml;kehoitoja. Vuonna 1974 tuomittiin suomalainen homeopaatti diabetesta sairastaneen henkil&ouml;n halvaannuttamisesta vankeuteen (<a href="#42">42</a>). Tiedossa on my&ouml;s kuolemantapaus hoitotilanteessa, jolloin potilaalle v&auml;ltt&auml;m&auml;t&ouml;n l&auml;&auml;kitys on yritetty korvata homeopaattisella hoidolla (<a href="#43">43</a>).</p><p>Kuitenkin nykyisin homeopaatit usein julkisuudessa korostavat, ett&auml; he tarjoavat t&auml;ydent&auml;v&auml;&auml; hoitoa, eiv&auml;t vaihtoehtoista hoitomuotoa. Homeopaattinen hoito pyrit&auml;&auml;n kytkem&auml;&auml;n l&auml;&auml;ketieteeseen perustuvaan diagnoosintekoon ja suurelta osin my&ouml;s l&auml;&auml;ketieteeseen perustuvaan hoitoon (<a href="#44">44</a>). T&auml;m&auml; johtaa ristiriitoihin Hahnemannin opetusten kanssa mm. rokotusten osalta. Suuri osa homeopaateista suhtautuu yh&auml; kielteisesti rokotuksiin Hahnemannin tavoin (<a href="#19">19</a>).</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="1">1. Brummer P. <i>L&auml;&auml;ketieteen historiaa tarinoina II</i>. Huhtam&auml;ki Oy, Jyv&auml;skyl&auml; 1988</a></li> <li><a name="2">2. F&aring;hraeus R. <i>L&auml;kekonstens historia</i> I. Bonniers, Stockholm 1944</a></li> <li><a name="3">3. Nicholls P. Homoeopathy in Britain after the Mid-Nineteenth Century. Teoksessa Saks M: <i>Alternative Medicine in Britain</i>. Clarendon Press. Oxford 1992</a></li> <li><a name="4">4. M&auml;kel&auml; R. <i>Homeopatia Englannissa</i>. <a href="http://www.laakarilehti.fi/">Suomen L&auml;&auml;k&auml;rilehti</a> 1986; 16: 3484&ndash;3486.</a></li> <li><a name="5">5. Gardner M. <i>Fads and Fallacies in the Name of Science</i>. Dover Publications, New York 1957</a></li> <li><a name="6">6. Margotta R. <i>L&auml;&auml;ketiede kautta aikojen</i>. WSOY. Porvoo. 1971</a></li> <li><a name="7">7. Lyons S, Petrucelli RJ. <i>Medicine. An Illustrated History</i>. Abrams. New York 1978</a></li> <li><a name="8">8. Vuori H. <i>L&auml;&auml;ketieteen historia</i>. Gummerus, Jyv&auml;skyl&auml; 1979</a></li> <li><a name="9">9. Hirvonen L. <i>L&auml;&auml;ketieteen historia</i>. Recallmed. 1987</a></li> <li><a name="10">10. Kastebrink S. <i>Homeopati till husbehov</i>. ICA bokf&ouml;rlag, V&auml;ster&aring;s 1989</a></li> <li><a name="11">11. Coulter HL. Homoeopathy. Kirjassa: <i>Alternative Medicines</i>. Toim. Salmon J W. Tavistock Publications, New York 1984</a></li> <li><a name="12">12. Lyn&ouml;e N, Bygren LO. <i>Underlagsrapport till Alternativmedicinkommitten: Vetenskaplig revolution i grundvetenskaper kr&auml;vs om homeopatin skall kunna f&ouml;rklaras</i>. L&auml;kartidningen, volym 86, nr 44, 1989</a></li> <li><a name="13">13. Bonsdorff von B. <i>The History of Medicine in Finland 1828&ndash;1918</i>. Helsinki 1975</a></li> <li><a name="14">14. Bonsdorff von B. <i>L&auml;kare och l&auml;kekonst i Finland under 300 &aring;r 1640&ndash;1940</i>. Eken&auml;s 1978</a></li> <li><a name="15">15. Pfaler A. <i>Moniaita sanoja Suomen kansan muinaisesta ja nykyisest&auml; l&auml;&auml;kitsemis-opista</i>. <a href="http://www.terveysportti.fi/pls/terveysportti/dlehti2.tunnista?a=Y&amp;t=P&amp;fname=1888_7-8_129-139.pdf">Duodecim 1888; 4(7): 129&ndash;139</a>.</a></li> <li><a name="16">16. Suolahti E. <i>Puoskarintoiminnasta Suomessa</i>. <a href="http://www.terveysportti.fi/pls/terveysportti/dlehti2.tunnista?a=N&amp;t=P&amp;fname=1921_9-12_246-263.pdf">Duodecim 1921; 37(9): 246&ndash;263</a>.</a></li> <li><a name="17">17. Vaskilampi T, Vartiainen E, Meril&auml;inen P, Koskela K, Viinam&auml;ki H, M&auml;ntyranta T. Vaihtoehtol&auml;&auml;kinn&auml;n tuntemuksen ja k&auml;yt&ouml;n muutoksia &ndash; tuloksia kymmenvuotisseurannasta. Kirjassa: <i>Vaihtoehtol&auml;&auml;kint&auml; Suomessa 1982&ndash;92</i>, Sosiaali- ja terveysministeri&ouml;n selvityksi&auml; 1993; 3: 64&ndash;78</a></li> <li><a name="18">18. Fisher P, Ward A. Complementary medicine in Europe. Kirjassa: <i>Complementary Medicine Research: An International Perspective</i>. Toim. J. Monckton, A. Vickers, M. Kavanagh, COST B4 Unconventional Medicine. European Commission, Brussels, 1994, ss.29&ndash;43.</a></li> <li><a name="19">19. Vithoulkas G. <i>Homeopatian perusteet</i>. WSOY, Porvoo 1991</a></li> <li><a name="20">20. L&ouml;scher W. Hom&ouml;opathie in der Veterin&auml;rmedizin: Kritische &Uuml;berlegungen aus der Sicht der Pharmakologie. Teoksessa Oepen I (ed.): <i>Unkonventionelle medizinische Verfahren</i>. Stuttgart. Gustav Fischer Verlag, 273&ndash;302. 1993</a></li> <li><a name="21">21. Grahame-Smith DG, Aronson JK. <i>Oxford textbook of clinical pharmacology and drug therapy</i>. Oxford University Press, New York 1984</a></li> <li><a name="22">22. Airaksinen MM. Antipyreettiset analgeetit. Kirjassa: <i>Farmakologia ja toksikologia</i>, toim. J. Tuomisto ja M.K. Paasonen, Kandidaattikustannus, Helsinki 1982, 367&ndash;382.</a></li> <li><a name="23">23. Sch&ouml;nh&ouml;fer PS. <i>Naturheilkundliche Arzneimittel: immer wirksam und unbedenklich?</i> Internist Prax 1989; 29: 755&ndash;761.</a></li> <li><a name="24">24. Endler M, Pongratz W, van Wijk R, Wiegant FAC, Waltl K, Gehrer M, Hilgers H. A zoological example on ultra high dilution research. Energetic coupling between the dilution and the organism in a model of amphibia. Kirjassa: <i>Ultra High Dilution</i>, toim. P.C. Endler ja J. Schulte. Kluwer Academic Publishers, Netherlands 1991; 39&ndash;68.</a></li> <li><a name="25">25. Kretschmer M, Harish G. <i>Hom&ouml;opathika-Wirkung auf Enzyme von Leberzell-Lysosomen</i>. Deutsche Apoth Zeit 1991; 131: 531&ndash;533.</a></li> <li><a name="26">26. &Aring;berg H. <i>Homeopatia</i>. Kirjasepot, Pieks&auml;m&auml;ki 1977</a></li> <li><a name="27">27. Voegeli A. <i>Homeopaattisen hoidon aakkoset</i>. WSOY, Porvoo 1988</a></li> <li><a name="28">28. Vithoulkas G. <i>Homeopatia. Tulevaisuuden l&auml;&auml;ketiede</i>. WSOY. Juva 1990</a></li> <li><a name="29">29. Pellas CDO. <i>Homeopatian aakkoset. Homeopatiens ABC</i>. Nekapaino. Tampere 1990</a></li> <li><a name="30">30. Straten M. <i>Vaihtoehtoisl&auml;&auml;kint&auml;</i>. Otava. Keuruu 1990</a></li> <li><a name="31">31. Gemmel DM. <i>Homeopaattinen kotihoito</i>. Homeopaattien Farmasia RL Oy. Hameenlinna 1991</a></li> <li><a name="32">32. Kent JT. <i>Materia Medica of Homoeopathic Remedies</i>. Great Britain 1992.</a></li> <li><a name="33">33. Hahnemann S. <i>Organon of Medicine. Sixth Edition, Hahnemann&rsquo;s Own Written Revision</i>. B. Jain Publishers PVT. LTD, New Delhi 1991</a></li> <li><a name="34">34. M&auml;ntyranta T, Haahtela T. <i>Luonnonl&auml;&auml;kkeet ja allergia</i>. Sosiaali- ja terveyshallitus. Raportteja 64. 1992</a></li> <li><a name="35">35. Van Ulsen J, Stolz E, Joost T. <i>Chromate dermatitis from a homeopathic drug</i>. Contact Dermatitis. 1988 Jan; 18(1): 56&ndash;7.</a></li> <li><a name="36">36. Monk B. <i>Severe cutaneous reactions to alternative remedies</i>. Br Med J (Clin Res Ed). 1986 Sep 13; 293(6548): 665-6.</a></li> <li><a name="37">37. Morice A <i>Adulterated &rdquo;homoeopathic&rdquo; cure for asthma</i>. Lancet 1986 Apr 12; 1(8485): 862&ndash;3.</a></li> <li><a name="38">38. Puustinen R, Saano V. <i>Antroposofisen l&auml;&auml;kinn&auml;n ideologia ja teoreettiset perusteet</i>. <a href="http://www.laakarilehti.fi/">Suomen L&auml;&auml;k&auml;rilehti</a> 10/1995; 50: 1160&ndash;1163.</a></li> <li><a name="39">39. Jantunen A. Homeopatia. Kirjassa <i>Terveen el&auml;m&auml;n salaisuudet 1</i>. WSOY, Porvoo 1987</a></li> <li><a name="40">40. Saano V. <i>Luonnonl&auml;&auml;kinn&auml;n lupaukset</i>. <a href="http://www.laakarilehti.fi/">Suomen L&auml;&auml;k&auml;rilehti</a> 1993; 48: 2001&ndash;2004.</a></li> <li><a name="41">41. Treuherz F. <i>Klassinen homeopatia. Menneisyyden, nykyp&auml;iv&auml;n ja huomisen l&auml;&auml;ketiede</i>. Esite. Luontaisl&auml;&auml;ketieteen Instituutti Kairon. Ei vuosilukua.</a></li> <li><a name="42">42. Tuntematon. <i>Homeopaatti tuomittiin maksamaan 108000 mk. Virhehoidosta 5 kk vankeutta</i>. Uusi Suomi 25.1.1974.</a></li> <li><a name="43">43. Tuntematon. <i>Homeopatialla lasta hoitaneet vanhemmat tuomittiin taposta</i>. Helsingin Sanomat 30.10.1993.</a></li> <li><a name="44">44. Visap&auml;&auml; A. <i>Homeopatia ei ole vaihtoehto vaan t&auml;ydent&auml;v&auml; hoitomuoto</i>. Etel&auml;-Suomen Sanomat 30.9.1990.</a></li> </ul><p><i>Markku Javanainen, Veijo Saano</i></p><p>&copy; Copyright 1996 Suomen L&auml;&auml;k&auml;rilehti ja kirjoittajat.<br /> <i>Kirjoitus vapaasti siteerattavissa ja levitett&auml;viss&auml; ei-kaupallisiin tarkoituksiin, l&auml;hteeksi mainittava kirjoittajen lis&auml;ksi Suomen L&auml;&auml;k&auml;rilehti vsk 51, 1&ndash;2/1996, sivut 53&ndash;58</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>