<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Miksi rajatieto kiinnostaa?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Miksi rajatieto kiinnostaa?</h1><h2>MIKSI OSTAMME H&Ouml;MPP&Auml;&Auml;?</h2><div class="ingres">Selitt&auml;m&auml;tt&ouml;miksi j&auml;&auml;neet ilmi&ouml;t ovat aina kiinnostaneet ihmisi&auml;, mutta mik&auml; saa sivistyneen ja koulutetun ihmisen v&auml;itt&auml;m&auml;&auml;n vakavalla naamalla, ett&auml; h&auml;n on s&auml;&auml;nn&ouml;llisess&auml; yhteydess&auml; ulkoavaruudesta tulleisiin olentoihin? Ent&auml; mik&auml; saa lukuisat aivan tavalliset ihmiset vakuuttumaan siit&auml;, ett&auml; Yhdysvaltojen puolustushallinnon salaiset pakastimet pursuavat humanoideja?</div><p>Rajatiedon kysymykset humanoideista henkiparannukseen, telepatiaan ja ruumiista irtautumiseen antavat yleens&auml; lupauksen sellaisista voimista, joiden avulla el&auml;m&auml; tulee helpommin hallittavaksi, sanoo dosentti <i>Marjaana Lindeman</i> Helsingin yliopiston psykologian laitokselta. &ndash; Ne ovat tunne-el&auml;m&auml;n kannalta miellytt&auml;vi&auml; selityksi&auml;.</p><p>&ndash; Kaikki ristiriidat ja ep&auml;varmuudet voidaan pyyhki&auml; pois el&auml;m&auml;st&auml;, jos ajatellaan, ett&auml; on yliluonnollinen voima, joka hoitaa asiat. Ennustamaton tulevaisuus ei aiheuta niin paljoa ahdistusta ep&auml;varmuutta.</p><p>Lindeman korostaa, ett&auml; tutkimuksia siit&auml; mit&auml; kaikkia teht&auml;vi&auml; yliluonnolliset uskomukset ihmisess&auml; palvelevat ei ole olemassa. &ndash; Niiss&auml; on paljon samanlaisia elementtej&auml; kuin uskonnossa ja ne toimivat uskontona ainakin joillekin ihmisille, vaikka useimmat suhtautuvatkin n&auml;ihin asioihin kepe&auml;sti.</p><h2>Helpoilla vastauksilla on kysynt&auml;&auml;</h2><p>Usein rajatiedon uskomukset kulkevat k&auml;si k&auml;dess&auml; siten, ett&auml; usein samat ihmiset uskovat moniin erilaisiin tieteellisesti todistamattomiin rajatiedon asioihin aina humanoideista homeopatiaan. &ndash; Jotkut ihmiset vain ovat herkk&auml;uskoisempia, my&ouml;nt&auml;&auml; Lindeman.</p><p>&ndash; N&auml;m&auml; uskomukset t&auml;ytt&auml;v&auml;t jonkun oleellisen osan min&auml;-kuvassa, joka muilla ihmisill&auml; t&auml;yttyy jostain muusta asiasta.</p><p>My&ouml;s ep&auml;varmuuden sietokyvyss&auml; on paljon eroja. - Jotkut meist&auml; varsinkin t&auml;&auml;ll&auml;, Lindeman viittaa naurahtaen yliopistoon, pit&auml;v&auml;t ristiriidoista ja ep&auml;varmuudesta. Monet kuitenkin pyrkiv&auml;t v&auml;ltt&auml;m&auml;&auml;n niit&auml;.</p><p>&ndash; Useimmat vaihtoehto-opit antavat hyvin ristiriidattoman ja loogisen kuvan koko el&auml;m&auml;st&auml; ja ne ovat sill&auml; tavoin el&auml;myksellisesti helppoja, miellytt&auml;vi&auml; ja optimistisia.</p><p>&ndash; En halua asettaa uskomuksia arvoj&auml;rjestykseen sen perusteella mik&auml; on totta ja mik&auml; ei, koska ei se ole oleellista ihmisten toiminnassa. Totuuteen nojaaminen on saanut yht&auml; paljon pahaa aikaan kuin virheellisiin uskomuksiin nojautuminen. Oleellista on mink&auml;laisia toimia ja el&auml;myksi&auml; se saa aikaan. Jos se palvelee ihmist&auml;, h&auml;nen toimintakyky&auml;&auml;n ja mielenterveytt&auml;&auml;n, niin ihan turhaa alkaa asetella niit&auml; kyseenalaisiksi.</p><p>&ndash; Sen takia uskomukset el&auml;v&auml;t vuosisadoista toiseen ja yhteis&ouml;st&auml; toiseen, ett&auml; ne saavat ihmisen voimaan hyvin tai ainakin paremmin kuin ilman niit&auml;. Sellaiset opit ja uskomukset, jotka eiv&auml;t saa t&auml;t&auml; tunnetta aikaan eiv&auml;t menesty. Sama p&auml;tee h&auml;nen mukaansa my&ouml;s uskontoihin.</p><p><i>Pete Pakarinen</i><br /> (Artikkeli on julkaistu Nykyp&auml;iv&auml;ss&auml; maaliskuussa 1995)</p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>