<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Ilmastonmuutos, talvisota vai Harmageddon?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function kvSvgISM(a) {var d=String.fromCharCode(64)+"protsv.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Ilmastonmuutos, talvisota vai Harmageddon?</h1><h2>Ilpo V. Salmi</h2><h3>Versio 1.6.2009</h3><div class="ingres">Kriittist&auml; pohdintaa luopumisen tuskasta ep&auml;miellytt&auml;v&auml;n totuuden edess&auml;.</div><p>V&auml;est&ouml;r&auml;j&auml;hdyksen, maapallon ylikuormituksen ja ilmastonmuutoksen edetess&auml; niit&auml; on koko ajan julkisuudessa v&auml;h&auml;telty. Alan tutkijoiden mollaaminen alkoi kun &rdquo;kasvun rajat&rdquo; -kirjat alkoivat ilmesty&auml; (suomeksi 1974). Vasta Sternin raportti 2006 havahdutti yleisen mielipiteen. Nyt ollaan Suomessakin huolestuneita. Pieni ja pienenev&auml; ilmastoskeptikoiden seireenikuoro on vuosien kuluessa saanut enemm&auml;n huomiota kuin tuhannet vastuuntuntoiset tutkijat. Miksi? T&auml;t&auml; kannattaa (skeptikonkin) pohtia.</p><h2>Miten IPCC:n raportit on laadittu</h2><p>IPCC on ilmastonmuutoksen torjumiseksi 1988 perustettu hallitusten v&auml;linen tutkijayhteis&ouml;. Raporttien laadinnan l&auml;ht&ouml;kohdiksi IPCC ker&auml;&auml; j&auml;sentens&auml; ilmastoasiantuntijoiden avulla sadoista l&auml;hteist&auml; perusmateriaalin. IPCC ei siis itse tee perustutkimusta. Ker&auml;tyst&auml; materiaalista suodatetaan yhteenvetotekstej&auml; verkkoviestinn&auml;n ja henkil&ouml;kohtaisten tapaamisten avulla. Prosessiin liittyy laadittujen tekstikonseptien ainakin kahteen kertaan tapahtuva kritisointi ja korjailu- ja muutosehdotukset. Menettely muistuttaa siis tulevaisuuden tutkimuksessa yleisesti k&auml;ytetty&auml; delfoitekniikkaa. Lopulliset raporttitekstit tuotetaan kolmessa ty&ouml;ryhm&auml;ss&auml;: WG I tieteelliset perusteet, WG II ilmastonmuutoksen seuraukset ja WG III torjuntatoimenpidemahdollisuudet. Loppuraporteista laaditaan lyhyet tiivistelm&auml;t poliittisia p&auml;&auml;tt&auml;ji&auml; varten. Koko prosessi on siis korostetusti satojen tutkijoiden tutkimusty&ouml;n konsensus hy&ouml;dynt&auml;mist&auml;, miss&auml; tieteen itse&auml;&auml;n korjaavuus toimii koska muutosehdotukset ja kritiikki on perusteltava. Ilmasto-ongelman monimutkaisuuden vuoksi t&auml;m&auml; ty&ouml;skentelytapa antanee luotettavimmat tulokset. Todettakoon viel&auml;, ett&auml; IPCC:n kannanotot eiv&auml;t tarkasti ottaen ole ennusteita vaan skenaarioita niihin liittyvine todenn&auml;k&ouml;isyyksineen. IPCC raporteissa on tavallisesti yhdistetty 20 tutkimuslaitoksen tuottamia arvioita muutamaan, tavallisimmin kolmeen vaihtoehtoon. Optimistisin, pessimistisin ja silt&auml; v&auml;lilt&auml;.</p><h2>Raporttien kritiikist&auml;</h2><p>Julkisuudessa esiintyneet toisten ulkopuolisten tutkijoiden, jotka usein eiv&auml;t ole edes meteorologeja, kritiikit tuntuvat hatusta vedetyilt&auml;, asiantuntemattomilta ja tarkoitushakuisilta. Osa kritiikist&auml; johtunee siit&auml;, ett&auml; n&auml;in laajamittaista ja systemaattista kollektiivity&ouml;skentely&auml; ei aikaisemmin ole tieteess&auml; harjoitettu.Yksitt&auml;isen erakkotutkijan &ndash; olipa h&auml;n millainen nero tahansa &ndash; mahdollisuus saada omat t&auml;ysin poikkeavat n&auml;kemyksens&auml; l&auml;pi on pieni. Siksi my&ouml;s jotkut yksitt&auml;iset tutkijat ovat vet&auml;ytyneet kompromissihaluttomina syrj&auml;&auml;n todeten ett&auml; luonnontiedett&auml; ei tehd&auml; &auml;&auml;nest&auml;en enemmist&ouml;p&auml;&auml;t&ouml;ksill&auml;. Mutta miten sitten? Kun kysymys on ehk&auml; koko ihmiskunnan tulevaisuudesta, ei voida vain odottaa ehdottoman varmuuden saamista. Sen sijaan on pakko ottaa riskej&auml;kin, koska pahinta olisi BAU-strategia (Business As Usual, ei tehd&auml; mit&auml;&auml;n). IPCC ei siis tuota perustiedett&auml; vaan tieteeseen perustuvia stragegiaehdotuksia p&auml;&auml;tt&auml;jille. IPCC ei ole Yliopisto.</p><p>Osa vastustuksesta &ndash; varsinkin ei-tutkijoiden osalta &ndash; johtunee yksinkertaisesti p&auml;&auml;-pensaaseen-reaktiosta: Ei voi olla totta. Ei taivas voi pudota.</p><h2>Tutkijoiden kasvanut vastuu</h2><p>Tutkijoiden vastuu on kasvanut kun tiedeyhteis&ouml;n kolmannesta teht&auml;v&auml;st&auml; (tieteest&auml; tiedottaminen) on tullut suoranainen yhteiskunnan ohjauskeino. T&auml;llaista globaalisen haasteen tilannetta ei tutkijoilla ole viel&auml; koskaan ollut. Politiikka on tullut pakollisena ratkaisu-ty&ouml;kaluihin.</p><h2>IPCC:n raportti 2007 ja sen j&auml;lkeinen tilanne</h2><p>Viimeinen raportti julkistettiin kev&auml;&auml;ll&auml; 2007. Siin&auml; todettiin kuten edellisiss&auml;kin ett&auml; ihmiskunnan ilmakeh&auml;&auml;n syyt&auml;m&auml;n hiilidioksidin ja muiden kasvihuonekaasujen lis&auml;&auml;ntymisen vuoksi maapallo on &auml;killisesti l&auml;mpi&auml;m&auml;ss&auml;. L&auml;mpi&auml;minen on ollut sadassa vuodessa ehk&auml; 0,73 astetta. Jos mit&auml;&auml;n ei tehd&auml;, turvarajaksi asetettu 2 asteen nousu sivuutetaan muutamassa vuosikymmeness&auml;. Sit&auml; suurempi nousu 3&ndash;4&ndash;6 astetta merkitsisi maapallon ilmasto-olojen niin perinpohjaista mullistusta, ett&auml; nykyinen el&auml;m&auml;nmuotomme ei sit&auml; kest&auml;isi. Kasvillisuusvy&ouml;hykkeet muuttuisivat, j&auml;&auml;tik&ouml;t sulaisivat ja ihmisel&auml;m&auml;n elinehdon puhtaan veden ja ravinnon saanti romahtaisi. Maapallokasvihuone voisi tulevaisuudessa el&auml;tt&auml;&auml; ehk&auml; miljardin yhteis&ouml;n, kun meit&auml; lasketaan nykymenolla 2050 olevan n. 9 miljardia. (N&auml;it&auml; viimeisi&auml; tuhokuvia IPCC:n raportit eiv&auml;t viel&auml; mainitse).</p><p>Ilmasto-olojen kehitys raporttien j&auml;lkeen on ollut viel&auml; pessimistisempi kuin IPCC:n pahin (&rdquo;A2&rdquo;) vaihtoehto.</p><ul><li>Hiilidioksidin m&auml;&auml;r&auml; ilmakeh&auml;ss&auml; on nyt 383 ppm ja on lis&auml;&auml;ntynyt n. 40 % nopeammin kuin 2007 oletettiin.</li> <li>Maapallo l&auml;mpi&auml;&auml; joka tapauksessa yli 2 astetta. Siit&auml; vajaa puolet on jo toteutunut. Eurooppa on l&auml;mmennyt jo asteen. Toisten tutkijoiden mielest&auml; turvaraja 2 astettakin on liikaa. 1,5&ndash;1,7 olisi oikeampi.</li> <li>Pohjoinen j&auml;&auml;meri ja muutkin j&auml;&auml;tik&ouml;t (Gr&ouml;nlanti) sulavat ennakoitua nopeammin.</li> <li>Merivesi jonka sadassa vuodessa oletettiin nousevan 40&ndash;50 cm, nouseekin 80&ndash;100 cm tai enemm&auml;n. Hyv&auml;sti Florida, tervetuloa Luoteisv&auml;yl&auml;. Aivan viimeisimm&auml;t tutkimustulokset tukisivat kuitenkin lohdullisempia versioita koska maapallo ei ole j&auml;ykk&auml; kappale.</li> <li>Kun meret l&auml;mpi&auml;v&auml;t ne saattavat happamoitua jolloin niiden kyky sitoa ilmakeh&auml;n hiilidioksidia, &rdquo;hiilinieluominaisuus&rdquo; muuttuu/heikkenee. Valtameret tulevat suuren l&auml;mm&ouml;nsitomiskapasiteettinsa vuoksi j&auml;lkijunassa, joten niiden muutos seuraa ilmakeh&auml;&auml; satoja vuosia my&ouml;hemmin. Veden nousu v. 2200 on ehk&auml; 150&ndash;350 cm!</li> <li>Amazonasin ja muutkin aarniomets&auml;t &ndash; maapallon keuhkot &ndash; kuihtuvat ja niiden itse&auml;&auml;n yll&auml;pit&auml;v&auml; paikallisilmasto muuttuu. Amazonasin &rdquo;sadekone&rdquo; yskii jo nyt. Aarniometsien hiilinielu v&auml;henee.</li> <li>Siperian ikirouta sulaa jolloin j&auml;&auml;tynytt&auml; metaania purkautuu ilmaan. Samalla saattaa ilmakeh&auml;&auml;n purkautua ilokaasua, typpioksiduulia joka on 300 kertaa &auml;rh&auml;kk&auml;&auml;mpi l&auml;mmitt&auml;j&auml; kuin hiilidioksidi.</li> <li>Vuoristoj&auml;&auml;tik&ouml;t sulavat, jolloin monet ihmiskunnalle t&auml;rke&auml;t joet kuivuvat.</li> </ul><h2>Mit&auml; tehd&auml;&auml;n/voidaan tehd&auml;</h2><p>Ihmiskunnan on siirrytt&auml;v&auml; hiilivapaaseen teknologiaan, suljettava hiilikaivoksensa ja luovuttava fossiilisista polttoaineista. Koko yhteiskunta on saatava py&ouml;rim&auml;&auml;n uusiutuvalla energialla. Siksi YK:n j&auml;senvaltiot solmivat Kiotossa jo 1992 sopimuksen mink&auml; perusteella valtiot k&auml;yv&auml;t nyt kesken&auml;&auml;n hiilip&auml;&auml;st&ouml;jen kauppaa. Tilanne on t&auml;ll&auml; hetkell&auml; vuoden 2009 alussa niin paha ett&auml; osa tutkijoista piti 10.&ndash;12.3. K&ouml;&ouml;penhaminassa h&auml;t&auml;kokouksen. Kuluvana vuonna on tulossa viel&auml; useita kansainv&auml;lisi&auml; poliitikkojen ja tutkijoiden kokoontumisia.</p><p>Ihmiskunnan on pyritt&auml;v&auml; kaikin mahdollisin keinoin torjumaan ilmastonmuutosta. Samalla on muutetulla el&auml;m&auml;ntavalla pyritt&auml;v&auml; mukautumaan muuttuvaan ilmastoon. Koko megaprojektin voi kuvata yhdell&auml; lauseella: on siirrytt&auml;v&auml; kest&auml;v&auml;&auml;n kehitykseen. Nykyisill&auml; poliittistaloudellisilla rakenteilla t&auml;m&auml; siirtyminen on tuskin ajoissa mahdollista.</p><h2>Historiaa</h2><p>P&auml;&auml;sihteeri U Thant varoitti tulevasta jo 1972. Rooman klubin tilausty&ouml;n&auml; ilmestyi 1972 kirja &rdquo;Kasvun rajat&rdquo;, siin&auml; pohdittiin maapallon kestokyky&auml; systeemidynamiikan mallinnuksen avulla. Kirja uusittiin 1992 nimell&auml; &rdquo;Ylittyv&auml;t kasvun rajat&rdquo;. Viimeisin versio tuli 2002 &rdquo;Kasvun rajat 30 vuotta my&ouml;hemmin&rdquo;. Tekij&auml;t ovat luvanneet viel&auml; viimeisen p&auml;ivityksen vuonna 2012. &rdquo;Ekologinen jalanj&auml;lki&rdquo; -mittari liittyy kirjojen tekemiseen.</p><p>Kasvun rajat oli sohaisu mehil&auml;ispes&auml;&auml;n. Julkisuudessa alkoi nimitt&auml;in hillit&ouml;n kirjan ja tekij&ouml;iden vastainen ajojahti. Ep&auml;asiallisen ja asiantuntemattoman polemiikin taustarahoittajana toimi mm. &ouml;ljy-yhti&ouml; Exxon Mobil. Strategian perusajatus oli &rdquo;ep&auml;ilys riitt&auml;&auml;&rdquo; ja se toimi julkisuudessa kuten tupakkatehtaat keuhkosy&ouml;p&auml;sodassa. Kasvun rajat k&auml;&auml;nnettiin kuitenkin yli 30 kielelle ja siit&auml; tuli monien yliopistojen kurssikirja ja &rdquo;vihre&auml; raamattu&rdquo;. T&auml;n&auml;&auml;n voi j&auml;lkiviisaasti todeta ett&auml; kirjojen erilaisina skenaariopolkuina lasketut profetiat ovat yh&auml; ajankohtaisia. Kirjojen idealistiset tekij&auml;t tuntevat huolta ei vain ihmisist&auml; vaan koko biosf&auml;&auml;rist&auml; ja biodiversiteetist&auml; eli el&auml;m&auml;n kirjosta jota ilman meit&auml;k&auml;&auml;n ei ole. H&auml;mm&auml;stytt&auml;v&auml;n kommentin antoi &auml;skett&auml;in er&auml;s t&auml;m&auml;n p&auml;iv&auml;n suomalainen taloustieteilij&auml;, joka nimitti k&auml;ytetty&auml; systeemidynamiikka-l&auml;hestysmistapaa &rdquo;insin&ouml;&ouml;rim&auml;iseksi&rdquo;. Onkohan kyseess&auml; &rdquo;v&auml;&auml;rin sammutettu&rdquo; ilmi&ouml;?</p><p>YK:ssa oli kuitenkin jo her&auml;tty. 1987 julkistettiin YK:n &rdquo;ymp&auml;rist&ouml;n ja kehityksen maailman komission&rdquo; eli ns. Bruntlandin komitean raportti: &rdquo;Yhteinen tulevaisuutemme&rdquo;. Sen idea on lyhyesti: Meid&auml;n tulee tyydytt&auml;&auml; omat tarpeemme ottaen huomioon tulevien polvien mahdollisuudet tyydytt&auml;&auml; omansa. Komission ty&ouml;n keskeinen k&auml;site on kest&auml;v&auml; kehitys. Julkisuudessa raportti painui aikanaan unhoon, mutta se el&auml;&auml; ja voi hyvin t&auml;n&auml;&auml;n. Se oli Rio de Janeiron kes&auml;kuussa 1992 j&auml;rjestetyn YK:n konferenssin keskeisin aihe. Sen ajatuksiin perustuvat ilmastonmuutosta ja luonnon monimuotoisuutta koskevat sopimukset. Liiteluettelo k&auml;sitt&auml;&auml; 27 periaatetta ymp&auml;rist&ouml;st&auml; ja kest&auml;v&auml;st&auml; kehityksest&auml;. My&ouml;s maailman tiedemiehet varoittivat 1992 maapallon ongelmista (1600 tutkijaa 70 maasta).</p><p>P&auml;&auml;asiassa Bruntlandin komitean ty&ouml;lle perustuu nykyinen EU:n tulevaisuusstrategia. &rdquo;Kest&auml;v&auml; tulevaisuus k&auml;siss&auml;mme&rdquo; (marraskuu 2007). Siin&auml; politiikan realiteetit ovat koko ajan mukana ja ihmisk&auml;sitys on maapallon puutarhan hoitaja. Kirjaseen liittyy 2008 ilmestynyt EU:n tiedotuslehtinen &rdquo;Ilmastonmuutosta vastaan, EU n&auml;ytt&auml;&auml; tiet&auml;&rdquo;. Kioton sopimus joka on toisille kirosana, toisille el&auml;m&auml;n mantra, hyv&auml;ksyttiin Kiotossa siis joulukuussa 1997. Se astui voimaan vasta 2005 ja on voimassa vuoteen 2012. Uusiminen tehd&auml;&auml;n joulukuussa 2009 K&ouml;&ouml;penhaminassa.</p><p>Lopullinen ilmastonmuutosajattelun l&auml;pimurto tapahtui kun Sir Nicholas Stern julkaisi raporttinsa Englannin hallitukselle 2006. Raportti on kirjoitettu ennen kaikkea BKT-lukutaitoisille ja sen missio on nykyisen maailman talousj&auml;rjestelm&auml;n pelastaminen. Alun perin Stern laski ett&auml; yksi BKT-prosentti keskim&auml;&auml;rin vuodessa kaikilta mailta riitt&auml;&auml; maailman pelastamiseen jos aloitetaan heti. Kun ei aloitettu, luku on nyt kev&auml;&auml;ll&auml; 2009 noussut kahteen prosenttiin. Viimeisin pankkij&auml;rjestelm&auml;n romahdus, joka n&auml;ytt&auml;&auml; merkitsev&auml;n kvartaalikapitalismin saattohoitoa, sekoittaa Sternin kaksiprosenttisenkin.</p><p>Nyt ollaan vihdoinkin siis Suomessakin huolestuneita (valtioneuvoston palkkaaman konsultin mittaustulos viime talvelta). Ongelma on se, ett&auml; kun muualla Euroopassa tietyt p&auml;&auml;st&ouml;t kasvoivat vain 10 %, meill&auml; H&auml;rm&auml;ss&auml; vastaava nousu oli 15 %. Hurskaiden puheiden kasvu oli varmasti viel&auml; paljon suurempi. Ei siis Bau-strategiaa vaan fissio-atomivoimala joka niemeen, notkohon, saarelmaan. Kun sill&auml; tavalla l&auml;hdet&auml;&auml;n sutta pakoon tuleekin karhu maapallon ylitettyjen rajojen muodossa vastaan.</p><p>IPCC:n ja muidenkin tutkijoiden viesti on: Maapallon ilmasto on niin monimutkainen ja monitakaisinkytkent&auml;inen, ett&auml; vuosituhantisen suhteellisen stabiilin tilanteen pienikin ihmisen toimesta tapahtuva muuttaminen voi saada arvaamattomia ja palautumattomia tuhokulkuja aikaan.</p><p>Samalla kun l&ouml;&ouml;ppijulkisuudessa on k&auml;yty juupas-eip&auml;s-ilmastonmuutossotaa, poliittisella ja diplomaattisella tasolla on hiljaa edetty. On saatu aikaan niin kirjava kokoelma sopimuksia ja suosituksia ett&auml; voidaan puhua jo sopimus&auml;hkyst&auml;. Ongelma on sama kuin It&auml;merenkin kohdalla: Sopimusten rikkomista ei ole voitu sanktioida, jolloin vapaamatkustajien joukko on sankka ja kasvava.</p><h2>Talvisota</h2><p>Talvisota-vertauksen kuulin ensi kerran kun ty&ouml;nantajaliiton edustaja parisen vuotta sitten pilkkasi talvisotavertausta, koska &rdquo;ilmastonmuutosta ei oikeastaan ole ja jos on, vapaa kapitalistinen talous kyll&auml; hoitaa&rdquo;.</p><p>Nyt laman todella isketty&auml;, p&auml;&auml;ministeri kuulutti talvisodan henke&auml;, ei suinkaa ilmastotalkoisiin joista h&auml;n on aiemmin viel&auml;p&auml; kiitett&auml;v&auml;sti puhunut, vaan jotta paperitehtailta ei sellu loppuisi. Keinona on mets&auml;nmyynnin verovapaus! Talvisodan itse kokeneena (olin l&auml;hettin&auml;) kummastelin em. perusteluja. Talvisodan linnaleiri-ajatteluun ja kaikkien uhrautumispakkoon t&auml;m&auml; olisi sopinut todella huonosti. Talvisodassa kaveria ei j&auml;tetty ja vihollisella oli kasvot, mik&auml; helpotti. Nyt vihollinen on l&auml;himm&auml;ss&auml; peiliss&auml; eli me itse. Talvisodassa yritimme s&auml;ilytt&auml;&auml; el&auml;m&auml;nmuotomme, nyt meid&auml;n pit&auml;isi itse muuttaa sit&auml;.</p><h2>Harmageddon</h2><p>Onko ilmastonmuutos sitten ihmisten Harmageddon? On, mutta ratkaisu ei ole sama. Juutalaisten historiassa kyseess&auml; oli Megiddon linnoituksen puolustus, jota roomalaiset eiv&auml;t pystyneet valloittamaan. Lopuksi kun puolustajien voimavarat ehtyiv&auml;t, he surmasivat itsens&auml; ennen roomalaisten aamun koittaessa alkavaa rynt&auml;yst&auml;. Nyt ihmiskunnan itsemurha on (miltei) edess&auml; jos mit&auml;&auml;n ei tehd&auml;. Mutta oli tilanne miten paha tahansa, ainut mik&auml; j&auml;&auml; on toivo. Toivo ei tarkoita passiivisuutta, vaan Winston Churchillin sanoin toivo tarkoittaa ett&auml; periksi ei anneta, ei koskaan.</p><p>Kysymys ei siis ole vain hell&auml;mielisest&auml; viherpiiperryksest&auml;, ylti&ouml;ihanteellisuudesta tai synk&auml;st&auml; maailmanlopun ennustamisesta vaan aidon realistisesta todellisuuden tajusta. Meid&auml;n ei tarvitse siirty&auml; takaisin tuohivirsuihin vaan on kehitett&auml;v&auml; nopeasti sellainen tuotantotalous ja tekniikka, joilla ihmiskunta selvi&auml;&auml; l&auml;pi itse suruttomuudessaan tekem&auml;st&auml;&auml;n pullonkaulasta mahdollisimman pienin vaurioin. Me ja seuraavat 3&ndash;4 sukupolvea olemme miltei kohtuuttoman haasteen edess&auml;. Jos saamme maapallon olosuhteet s&auml;ilytetty&auml; suunnilleen nykyisell&auml;&auml;n ja pystymme mukauttamaan el&auml;m&auml;ntapamme v&auml;ist&auml;m&auml;tt&auml; tuleviin muutoksiin, lastenlastenlasten lapsillamme on mahdollisuus el&auml;&auml; ihmiskunnan ensimm&auml;ist&auml; todellista kultakautta, jossa kulttuurin ja teknologian hy&ouml;tysuhteet ovat liki 100 %.</p><p>Se mit&auml; ajattelemme tulevaisuudesta, vaikuttaa siihen mit&auml; teemme ja se taas vaikuttaa tulevaisuuteemme (G.H. v. Wright). Eli muodikkaasti: ilmaston muutoksesta yli selvi&auml;minen on tahdon asia.</p><h2>Onko ilmastonmuutostaistelussa voittojakin?</h2><p>Toisen maailmansodan j&auml;lkeen osapuolet kehittiv&auml;t atomiasettaan koer&auml;j&auml;hdyksill&auml; ilmakeh&auml;ss&auml;, jolloin ilmakeh&auml;n radioaktiivisuus nousi huolestuttavasti. Uhka oli niin ilmeinen, ett&auml; keskell&auml; ns. kylm&auml;&auml; sotaa saatiin aikaan ilmakeh&auml;r&auml;j&auml;hdysten kielto. Radioaktiiviset isotoopit olivat onneksi lyhytik&auml;isi&auml; ja ovat nyt h&auml;vinneet miltei t&auml;ysin.</p><p>Kun etel&auml;mantereen yll&auml; oleva otsoniaukko l&ouml;ytyi 1970-luvulla, CFC-kemikaalien tuottajat v&auml;ittiv&auml;t usean vuoden ajan, ett&auml; aukkoa ei ole tai ett&auml; se ei ole vaaraksi tai ett&auml; CFC-kemikaaleilla ei ole osuutta aukon syntyyn. Kuitenkin sitkeiden neuvottelujen j&auml;lkeen saatiin CFC-kiellot aikaan. Nyt ilmakeh&auml;n tilanne n&auml;ytt&auml;&auml; hitaasti paranevan ja ehk&auml; 50 vuoden kuluttua voidaan varmasti sanoa vaaran olevan ohi. Jos fluorin sijasta olisi k&auml;ytetty bromi-yhdisteit&auml;, olisi ihmiskunnan l&auml;ht&ouml;laskenta jo menossa.</p><p>Radioaktiivisuuden rajaamisen ja otsoniaukkosopimusten lis&auml;ksi todella onnistuneita torjuntoja on joitain. Koska kaiken pahan alkusyy on ihmiskunnan viel&auml;kin miltei eksponentiaalisesti kasvava koko, kaksi onnistunutta projektia on mainittava: Kiinan yksilapsipolitiikka ja Iranin mullahienkin sallima syntyvyyden s&auml;&auml;tely. Iranissa avioliiton ehtona on suoritettu ehk&auml;isytentti. Se on purrut 20 vuodessa h&auml;mm&auml;stytt&auml;v&auml;n hyvin.</p><p>Teksti perustuu luentoihin, jotka pidettiin Turussa 12.3. ja Helsingiss&auml; 1.4.2009.<br /> Teksti on vapaasti k&auml;ytett&auml;viss&auml; kunhan l&auml;hde mainitaan.</p><p>Ilpo V. Salmi, s&auml;hk&ouml;posti <script type="text/javascript">kvSvgISM("ivsalmi");</script>, puh. (+fax) 09-1356451, 0400-121246.</p><p><a href="http://www.ilmatieteenlaitos.fi/ilmastonmuutos/">Ilmatieteen laitos: Ilmastonmuutos</a></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>