<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skepsis &ndash; keskustelu</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function TikZkjiB(a) {var d=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Skepsis &ndash; keskustelu</h1><h2>Keskustelusivujen s&auml;&auml;nn&ouml;t</h2><p>N&auml;m&auml; <a href="http://keskustelu.skepsis.fi/">keskustelusivut</a> ovat julkiset ja tarkoitettu Skepsis ry:n kuuluville sek&auml; kuulumattomille henkil&ouml;ille. Sivuille kirjoittaessasi muista kuitenkin seuraavat s&auml;&auml;nn&ouml;t:</p><p>Sivujen aihealueina ovat vain Skepsis ry:n toimintaan liittyv&auml;t aiheet eli:</p><ul><li>Paranormaalit ilmi&ouml;t</li> <li>Pseudotieteet</li> <li>UFO:t</li> <li>Tieteeseen pohjautumattomat uskomukset</li> <li>Tieteelliset teoriat, paranormaalin tiede (jos sellaista l&ouml;ytyy) ja tieteen virheet</li> <li>Kansanparannus ja vaihtoehtoiset hoitomuodot</li> <li>Astro-, grafo- ym. logiat</li> </ul><p>Skepsis ry ei vastaa n&auml;ill&auml; sivuilla esitetyist&auml; mielipiteist&auml;. Vastuu viestin sis&auml;ll&ouml;st&auml; kuuluu vain kyseisen viestin kirjoittajalle.</p><p>Katso lis&auml;tietoja <a href="../yleista/">Skepsis ry:n toiminnasta</a>.</p><p>Voit kirjoittaa viestej&auml; nimimerkill&auml; tai omalla nimell&auml;si. K&auml;yt&auml; kuitenkin vain yht&auml; k&auml;ytt&auml;j&auml;tunnusta: jatkuva nimimerkin vaihto katsotaan h&auml;irik&ouml;inniksi.</p><p>Politiikka ei kuulu Skepsis ry:n toimintaan, joten keskustelu politiikasta ei kuulu n&auml;ille sivuille.</p><p>Uskontokeskustelu tulee rajata &rdquo;uskonnollisiin paranormaaleihin ilmi&ouml;ihin&rdquo; eli ilmi&ouml;ihin, jotka periaatteessa voidaan todentaa ja falsifioida. Uskonnon julistus ei ole sallittua eik&auml; keskustelu Urantiasta kuulu n&auml;ille sivuille.</p><p>Skepsis ry:n toimintaan liittym&auml;tt&ouml;m&auml;t viestit siirret&auml;&auml;n &rdquo;Muut aiheet&rdquo; alueelle.</p><p>Keskustelu viestien siirroista, poistoista ja yleisest&auml; moderointipolitiikasta siirret&auml;&auml;n &rdquo;Muut aiheet&rdquo; alueelle.</p><p>Selke&auml;sti v&auml;&auml;r&auml;ll&auml; alueella olevat viestit siirret&auml;&auml;n niit&auml; paremmin vastaavalle alueelle.</p><p>Ep&auml;asialliset viestit sek&auml; henkil&ouml;kohtaisuuksiin menev&auml;t viestit poistetaan.</p>

Jos liität viestiisi www-linkkejä, kirjoita (tai mieluummin kopioi) koko osoite niin, että alun http:// -merkintä on mukana.<br><br>

Älä lisää linkkejä tekstin sekaan, vaan vasta loppuun, tekstin jälkeen. <br><br>
Jos linkkejä on useampia, numeroi linkit ja käytä tekstissä viitenumeroita viitataksesi linkkeihin.<br><br>

Älä lisää yhteen viestiin enempää kuin viisi linkkiä. Jos katsot tarpeelliseksi käyttää useampia linkkejä, joudut jakamaan ne useampaan viestiin.


<hr /><p>Jatkuvaan h&auml;irint&auml;&auml;n tai s&auml;&auml;nt&ouml;jen rikkomuksiin syyllistyv&auml;t kirjoittajat voidaan sulkea pois keskustelusivuilta joko m&auml;&auml;r&auml;ajaksi tai pysyv&auml;sti.</p><p>Noudata keskustelussa kohteliaisuutta ja asiallisuutta. Perustele mielipiteesi &ndash; &auml;l&auml; vain v&auml;it&auml;.</p><p>Keskustelupalstan viestien tilastointi sek&auml; k&auml;ytt&auml;minen muihin tarkoituksiin saattaa <a href="http://www.finlex.fi/fi/laki/ajantasa/1999/19990523">Henkil&ouml;tietolain (523/1999)</a> 1. luvun &sect;3 momentin 1 mukaisesti tuottaa henkil&ouml;rekisterin, jollaisen julkaiseminen johtaa ko. lain yleisten periaatteiden sek&auml; rajoitusten voimaanastumisen. Kyseisen lain rikkomisesta on m&auml;&auml;r&auml;tty sakko ja/tai vahingonkorvausvelvollisuus.</p><p>Viestin talletuksen yhteydess&auml; j&auml;rjestelm&auml; tallettaa tietokantaan viestin l&auml;hett&auml;j&auml;n teknisi&auml; tunnisteita, jotka eiv&auml;t ole julkisia tietoja eik&auml; niit&auml; n&auml;ytet&auml; viestien yhteydess&auml;.</p><hr /><h2>Katso lis&auml;tietoja</h2><p><a href="http://www.nixu.fi/~kiravuo/etiketti/">Usenet News-etiketist&auml;</a>, Timo Kiravuo<br /> <a href="virhelista.html">Argumentaation logiikan virheet</a>, Vesa Tenhunen</p><hr /><h2>Keskustelusivujen yll&auml;pito</h2><p><script type="text/javascript">TikZkjiB("niko.wessman");</script> Niko Wessman</p><h2>Moderaattorit</h2><p><script type="text/javascript">TikZkjiB("matias.takala");</script> Matias Takala<br /> <script type="text/javascript">TikZkjiB("olli.suhonen");</script> Olli Suhonen<br /> <script type="text/javascript">TikZkjiB("ossi.pasanen");</script> Ossi Pasanen<br /> <script type="text/javascript">TikZkjiB("otto.makela");</script> Otto J. M&auml;kel&auml;<br /> <script type="text/javascript">TikZkjiB("vesa.tenhunen");</script> Vesa Tenhunen<br /></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>