<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Kynttil&auml; korvassa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Kynttil&auml; korvassa</h1><h2>Mit&auml; korvakynttil&auml;k&auml;sittely on?</h2><p>Korvakynttil&auml;k&auml;sittely (ear candling, auricular candling, ear coning) tunnetaan eri puolilla maailmaa. Sill&auml; tarkoitetaan toimenpiteit&auml;, joissa korvak&auml;yt&auml;v&auml;n suulle asetetaan suippeneva putki ja liekin tai savun avulla saadaan aikaan erilaisia, usein l&auml;&auml;kinn&auml;llisi&auml; vaikutuksia. Korvak&auml;yt&auml;v&auml;n vaikusta ja muista ep&auml;puhtauksista puhdistamisen lis&auml;ksi k&auml;sittelylle ilmoitetaan monia muitakin indikaatioita, esim. Dryer (<a href="#dryer_2003">2003</a>) luettelee kaikkiaan 27 eri k&auml;ytt&ouml;aihetta ja vaikutusta, joista osa on esoteerisia, kuten energian vapauttaminen ja chakrojen avaaminen. Usein v&auml;itet&auml;&auml;n, ett&auml; k&auml;sittelyn vaikutukset ulottuvat korvak&auml;yt&auml;v&auml;st&auml; huokoisen, ilmaa l&auml;p&auml;isev&auml;n t&auml;rykalvon l&auml;pi sis&auml;korvaan, poskionteloihin ja viel&auml;p&auml; aivoihin, joihin kaikkiin oletetaan olevan avoimia k&auml;yt&auml;v&auml;yhteyksi&auml;. Toisaalta er&auml;s amerikkalainen kynttil&auml;nvalmistaja ilmoittaa, ett&auml; sen korvakynttil&auml;t ovat ajanvietett&auml; varten, &rdquo;for entertainment only&rdquo; ja ett&auml; sen korvakynttil&auml;pakkaukset lis&auml;varusteineen &rdquo;supply you with everything you need for a safe and effective session of entertainment&rdquo; (<a href="#dryer_2003">Dryer, 2003</a>).</p><p>Meik&auml;l&auml;isill&auml; korvakynttil&auml;markkinoilla kerrotaan tavallisesti, ett&auml; kynttil&auml; on per&auml;isin Pohjois-Amerikan hopi-intiaanien vanhasta kulttuurista ja kaupan onkin Hopi-merkkisi&auml; korvakynttil&ouml;it&auml;. T&auml;m&auml;n alkuper&auml;tiedon rinnalla kansainv&auml;lisiss&auml; korvakynttil&auml;teksteiss&auml; ja mainoksissa esiintyy viittauksia Egyptiin, Kiinaan, Tiibetiin, jopa muinaiseen Atlantikseen saakka, ks. esim. <a href="http://www.amashaoils.com/earcandles">www.amashaoils.com/earcandles</a>. Voitanee olettaa, ett&auml; korvaan painetun kynttil&auml;n polttamisella on muinaisuudessa saattanut olla rituaali- yms. merkityksi&auml;, mutta vanhoista varsinaisista korvanhoitosovellutuksista emme ole tavanneet mainintoja. Mit&auml; hopi-alkuper&auml;&auml;n tulee, niin nykyiset hopi-intiaanit kielt&auml;v&auml;t tuntevansa korvakynttil&auml;&auml;. Hopien heimoneuvoston, Hopi Tribal Council:in 2. puheenjohtajan Wayne Taylor Jr:in kerrotaan v. 1995 ilmoittaneen, ettei hopi-heimo ole koskaan k&auml;ytt&auml;nyt korvakynttil&auml;&auml; rituaali- tai miss&auml;&auml;n muussakaan tarkoituksessa.</p><h2>Miten korvakynttil&auml;&auml; k&auml;ytet&auml;&auml;n?</h2><p>Vaikku eli korvavaha on korvak&auml;yt&auml;v&auml;n ihon rauhasten sitke&auml;t&auml; eritett&auml;, joka mm. sitoo hilsett&auml; sek&auml; korvaan p&auml;&auml;tyneit&auml; tomuhiukkasia ja likaa ja kuljettaa niit&auml; mukanaan ulos liikkuessaan korvak&auml;yt&auml;v&auml;n suulle p&auml;in. Toisinaan vaikkua erittyy niin paljon, ett&auml; se voi tukkia korvak&auml;yt&auml;v&auml;n osittain tai tulppana t&auml;ysin, jolloin kuulo tilap&auml;isesti heikkenee. Usein ihmiset yritt&auml;v&auml;t itse puhdistaa korviaan liiasta vaikusta mekaanisesti jollakin sopivalla esineell&auml;, parhaassa tapauksessa vanupuikolla, mutta korval&auml;&auml;k&auml;rit varoittavat vammoista, joita omaehtoinen korvan kaivelu helposti aiheuttaa. Vaikkukertym&auml;n poiston korvak&auml;yt&auml;v&auml;st&auml; suorittaa parhaiten koulutettu l&auml;&auml;kint&auml;henkil&ouml; (l&auml;&auml;k&auml;ri, sairaanhoitaja jne.) n&auml;k&ouml;kontrollissa sondia tai imuk&auml;rke&auml; k&auml;ytt&auml;en tai suolaliuoksella huuhtelemalla (joka edellytt&auml;&auml; ehe&auml;t&auml; t&auml;rykalvoa).</p><p>Meill&auml; tunnetussa korvakynttil&auml;k&auml;sittelyn muodossa k&auml;ytet&auml;&auml;n tavallisesti parinkymmenen sentin mittaista ja halkaisijaltaan noin puolitoistasenttist&auml; putkiloa, joka on valmistettu kankaasta ja imeytetty sulatetulla vahalla ja jota poltetaan kynttil&auml;n tavoin kyljell&auml;&auml;n makaavan &rdquo;potilaan&rdquo; korvak&auml;yt&auml;v&auml;n suulle painettuna. Joskus k&auml;ytet&auml;&auml;n kaulusmaista suojusta kynttil&auml;n ymp&auml;rill&auml; sulan kynttil&auml;vahan, tuhkan jne. tippumista est&auml;m&auml;ss&auml;. Kynttil&auml;&auml; valmistettaessa k&auml;ytettyyn orgaaniseen vahaan (mehil&auml;isvahaa, paraffiinia ym.) on usein lis&auml;tty yrttiuutteita, kuten hunajauutetta, kamomillaa, salviaa, kuismaa, laventelia jne. tai eteerisi&auml; &ouml;ljyj&auml; (ks. esim <a href="http://www.biosun.com/suomi/ohrkerzen.cfm">http://www.biosun.com/suomi/ohrkerzen.cfm</a>) joista kynttil&auml;n palaessa vapautuu tehoaineita.</p><p>Korvakynttil&auml;k&auml;sittelyn ominaisuuksista ja indikaatioista kynttil&auml;kauppiaat ja &rdquo;terapeutit&rdquo; kertovat monella eri tavalla. K&auml;sittelyn ykk&ouml;starkoitukseksi ilmoitetaan yleens&auml; vaikun poistaminen korvak&auml;yt&auml;v&auml;st&auml;. Mekanismiksi selitet&auml;&auml;n korvak&auml;yt&auml;v&auml;n suulle tiiviisti painettuun kynttil&auml;putkeen sen palaessa kehittyv&auml; alipaine, josta aiheutuva imuvaikutus vet&auml;&auml; korvak&auml;yt&auml;v&auml;&auml;n kertyneen vaikun kynttil&auml;putkeen. Imuvaikutuksen lis&auml;ksi kynttil&auml;n palaessa muodostuu h&ouml;yryj&auml;, jotka sis&auml;lt&auml;v&auml;t kynttil&auml;vahan yrttiuutteista vapautuvia tehoaineita. Sek&auml; imulla, kynttil&auml;n savulla ett&auml; h&ouml;yryill&auml; v&auml;itet&auml;&auml;n olevan l&auml;&auml;kinn&auml;llisi&auml; vaikutuksia, jotka ulottuvat huokoiseksi ja ilmaa l&auml;p&auml;isev&auml;ksi v&auml;itetyn t&auml;rykalvon l&auml;vitse v&auml;likorvaan ja edelleen sis&auml;korvaan (esim. vaikutus tinnitukseen) ja muuanne p&auml;&auml;n sis&auml;&auml;n, tulehdusta lievitt&auml;en poskionteloihin jne. Muina vaikutuksina mainitaan esim. lymfanesteen kierron edist&auml;minen, immunologisen puolustusj&auml;rjestelm&auml;n vahvistaminen sek&auml; refleksialueiden ja energiapisteiden stimulaatio. My&ouml;s kynttil&auml;n kehitt&auml;m&auml;ll&auml; l&auml;mm&ouml;ll&auml; on edullinen vaikutus.</p><p>Yleens&auml; suositellaan molempien korvien k&auml;sittely&auml; ja useita k&auml;sittelykertoja. Esimerkiksi korvien soimisen (tinnituksen) hoidon sanotaan joskus vaativan parikymment&auml;kin k&auml;sittelykertaa (<a href="#jantti_2001">J&auml;ntti, 2001</a>). Harjaantunut &rdquo;potilas&rdquo; voi suorittaa kynttil&auml;k&auml;sittelyn itselleen. Kynttil&auml;n v&auml;itet&auml;&auml;n sopivan erityisesti pikkulasten korvatulehduskierteen katkaisemiseen ja kaupan onkin erityisi&auml; lapsikynttil&ouml;it&auml; alle 3-vuotiaita lapsia varten (ks. <a href="http://www.topi-feelgood.fi/Canada-korvakynttila.htm">www.topi-feelgood.fi/Canada-korvakynttila.htm</a>.</p><p>K&auml;sittelyn vasta-aiheiksi ilmoitetaan korvatulehdukset, reik&auml; t&auml;rykalvossa ja korvatulehduksen vuoksi t&auml;rykalvolle asennetut putket.</p><p>Kun kynttil&auml;putki halkaistaan polttamisen j&auml;lkeen, sen sein&auml;mill&auml; n&auml;kyy sis&auml;&auml;n valuneesta sulaneesta rakennevahasta muodostuneita ruskehtavia kertymi&auml;. N&auml;it&auml; tavataan n&auml;ytt&auml;&auml; &rdquo;potilaalle&rdquo; todisteena siit&auml;, ett&auml; kynttil&auml;n palaessa syntynyt imu on todella vet&auml;nyt vaikkua ja muita ep&auml;puhtauksia korvasta.</p><h2>Korvakynttil&auml; Suomessa</h2><p>Korvakynttil&auml;k&auml;sittely&auml; suorittavat sek&auml; kurssin k&auml;yneet &rdquo;terapeutit&rdquo; ett&auml; itseoppineet maallikot. Tarjolla oleva koulutus ei suinkaan kuulu terveydenhuollon ammattikoulutuksen piiriin, vaan muutaman p&auml;iv&auml;n kursseja j&auml;rjest&auml;v&auml;t ilmeisesti kynttil&ouml;it&auml; myyv&auml;t yritt&auml;j&auml;t (ks. esim. <a href="http://www.topi-feelgood.fi/Koulutus.htm">www.topi-feelgood.fi/Koulutus.htm</a>. Tiedot meill&auml; toimivien &rdquo;koulutettujen terapeuttien&rdquo; lukum&auml;&auml;r&auml;st&auml; vaihtelevat, er&auml;&auml;n tiedon mukaan heit&auml; on yli 600 ja n&auml;ist&auml; yli 500 on rekister&ouml;ityj&auml; (tiedossamme ei kuitenkaan ole, mit&auml; tai kenen pit&auml;m&auml;&auml; rekisteri&auml; tarkoitetaan).</p><p>&rdquo;Kynttil&auml;terapeutti&rdquo; L. J&auml;ntti kertoo Tinnitus-lehdess&auml; 4/2000, ett&auml; korvakynttil&auml; tuli Suomeen 1920-luvulla, jolloin Pohjois-Suomeen Muhokselle on tullut Pohjois-Amerikassa hopi-intiaanien keskuudessa oleskellut ja siell&auml; kynttil&auml;k&auml;sittelyn oppinut nainen. Samassa yhteydess&auml; J&auml;ntti viittaa Kalle P&auml;&auml;talon romaanissa &rdquo;Loimujen aikaan&rdquo; olevaan kuvaukseen kynttil&auml;k&auml;sittelyst&auml;. Kallen Riitu-&auml;iti, tunnettu kuppari, valmistaa siin&auml; aivan oikeaoppisen korvakynttil&auml;n k&auml;ytt&auml;en vanhan pumpulipaidan helmasta rep&auml;isty&auml; kankaanpalaa ja talikynttil&auml;st&auml; sulatettua rasvaa, k&auml;sittelee Kurttilan em&auml;nn&auml;n korvan ja n&auml;ytt&auml;&auml; t&auml;lle ja Kalle-pojalle, kuinka paljon vaikkua nousi korvasta (&rdquo;suppilon k&auml;rjess&auml; oli runsaan tulitikun mittainen p&ouml;tk&ouml; pyykkisaippuan v&auml;rist&auml;, vaivoin koossa pysyv&auml;&auml; massaa.&rdquo;). Kirjan kuvaus sijoittuu 1930-luvulle, joten aika- ja paikkaseutu-yhteydet voisivat sopia siihen, ett&auml; taivalkoskelainen Riitu P&auml;&auml;talo olisi voinut saada oppinsa mainitun Muhoksen naisen kautta. Mik&auml;&auml;n ei ainakaan viittaa siihen, ett&auml; kysymyksess&auml; olisi esim. jokin ikivanha kalevalainen hoitokeino.</p><h2>Korvakynttil&auml;k&auml;sittelyn ominaisuuksista ja merkityksest&auml;</h2><p>Oikaisemme seuraavassa er&auml;it&auml; korvakynttil&auml;st&auml; ja korvakynttil&auml;k&auml;sittelyst&auml; esitettyj&auml; v&auml;itteit&auml; l&auml;&auml;ketieteelliseen tietoon ja tutkimustuloksiin tukeutuen</p><h3>Ulkoisesta korvak&auml;yt&auml;v&auml;st&auml; ei ole avoimia yhteyksi&auml; poskionteloihin eik&auml; muualle p&auml;&auml;n sis&auml;&auml;n</h3><p>Korvak&auml;yt&auml;v&auml;n ja v&auml;likorvan v&auml;liss&auml; on t&auml;rykalvo, joka ei ole huokoinen eik&auml; l&auml;p&auml;ise ilmaa. V&auml;likorva on tiehyen kautta yhteydess&auml; nieluun ja edelleen suu- ja nen&auml;onteloihin ja n&auml;iden kautta ulkoilmaan. Poskiontelot avautuvat nen&auml;k&auml;yt&auml;viin. Aivotilaan ulottuvia k&auml;yt&auml;vi&auml; ei tunneta. V&auml;itetty imuvaikutus sen enemp&auml;&auml; kuin kynttil&auml;n savu ja h&ouml;yryt eiv&auml;t p&auml;&auml;se korvak&auml;yt&auml;v&auml;&auml; kauemmas.</p><h3>Kynttil&auml;putken palaessa ei synny alipainetta eik&auml; imuvaikutusta</h3><p>K&auml;sittelyn aikana kynttil&auml;putkea pidet&auml;&auml;n potilaan korvak&auml;yt&auml;v&auml;n suulle painettuna niin ett&auml; putki ja korvak&auml;yt&auml;v&auml; muodostavat alap&auml;&auml;st&auml; tiiviisti suljetun tilan. Kun kokeellisessa tutkimuksessa poltetaan putkimaista kynttil&auml;&auml;, jonka toinen p&auml;&auml; on ilmatiiviisti suljettu, ei alipaineen muodostumista putken sis&auml;lle voida todeta. Tutkimuksissa on k&auml;ytetty painemittaria, kuten tympanometri&auml; (<a href="#seely_1996">Seely et al. 1996</a> sek&auml; <a href="#seely_1997">Seely ja Langman 1997</a> tai muuta paineenmuutoksen ilmaisinta, esim. pient&auml; ilmapalloa (<a href="#laine_2001">Laine ja N&auml;nt&ouml; 2001</a>). Jos korvak&auml;yt&auml;v&auml;n suulla poltetun kynttil&auml;n sis&auml;ll&auml; tavallisesti n&auml;ht&auml;v&auml; kertym&auml; todella olisi korvak&auml;yt&auml;v&auml;st&auml; per&auml;isin olevaa vaikkua, olisi imun pit&auml;nyt olla niin voimakasta ett&auml; se olisi pystynyt vet&auml;m&auml;&auml;n vaikkua useita senttimetrej&auml; yl&ouml;sp&auml;in korvak&auml;yt&auml;v&auml;st&auml; kynttil&auml;putkeen. Vaikun koostumuksen sitkeytt&auml; ja korvak&auml;yt&auml;v&auml;&auml;n kertyneen vaikun mahdollisia kovettumia ajatellen t&auml;h&auml;n tarvittaisiin niin voimakas alipaine ja imu, ett&auml; ne varmasti olisivat olleet todettavissa k&auml;ytetyill&auml; tutkimusmenetelmill&auml; ja korvaan kohdistettuina olisivat todenn&auml;k&ouml;isesti vahingoittaneet t&auml;rykalvoa.</p><h3>Kynttil&auml;k&auml;sittelyss&auml; vaikku j&auml;&auml; paikoilleen korvak&auml;yt&auml;v&auml;&auml;n</h3><p>Seely ym (<a href="#seely_1996">1996</a>) tutkivat korvakynttil&auml;k&auml;sittelyn vaikutusta nelj&auml;ll&auml; henkil&ouml;ll&auml;, joista kahdella oli vaikkukertymi&auml; korvissaan. Koehenkil&ouml;iden molemmat korvat k&auml;siteltiin ja korvak&auml;yt&auml;v&auml;t valokuvattiin otoendoskooppia k&auml;ytt&auml;en ennen ja j&auml;lkeen k&auml;sittelyn. K&auml;sittely ei poistanut eik&auml; v&auml;hent&auml;nyt vaikkukertymi&auml;. Pitkin kynttil&auml;putken sis&auml;pintaa valunutta kynttil&auml;vahaa todettiin sek&auml; vaikku- ett&auml; puhdaskorvaisten korvissa poltetuissa kynttil&ouml;iss&auml;.</p><h3>Kynttil&auml;putkea poltettaessa sen sis&auml;&auml;n muodostuva kertym&auml; ei ole korvasta per&auml;isin olevaa vaikkua</h3><p>Kun kynttil&auml; palaa, putken sis&auml;pinnoille kertyy ruskehtavaa ainetta, kuten edell&auml; on todettu. Kynttil&auml;k&auml;sittelyn j&auml;lkeen sit&auml; usein n&auml;ytet&auml;&auml;n potilaalle ja v&auml;itet&auml;&auml;n sen olevan korvak&auml;yt&auml;v&auml;st&auml; kynttil&auml;putkeen kohonnutta vaikkua. Samanlaista kertym&auml;&auml; muodostuu kynttil&auml;n sis&auml;&auml;n aina sen palaessa ja sen on osoitettu olevan sulanutta ja putken sis&auml;&auml;n valunutta kynttil&auml;vahaa. Seely ym. (<a href="#seely_1996">1996</a>) analysoivat kaasukromatografia- ja massaspektrometria-menetelm&auml;ll&auml; putkeen kertyneen aineen eiv&auml;tk&auml; todenneet siin&auml; mit&auml;&auml;n korvavahan komponentteja. Sen sijaan se sis&auml;lsi samoja kynttil&auml;n sein&auml;m&auml;rakenteen vahalle tyypillisi&auml; yhdisteit&auml; kuin kertym&auml;, joka kertyy sellaisinaan tai tympanometri-kokeessa poltettuihin kynttil&auml;putkiin. My&ouml;skin Kaushall ja Kaushall (<a href="#kaushall_2000">2000</a>) totesivat, ett&auml; poltetun kynttil&auml;n sis&auml;&auml;n kertynyt vaha oli per&auml;isin kynttil&auml;st&auml; itsest&auml;&auml;n.</p><h3>Kynttil&auml;k&auml;sittely voi aiheuttaa palovammoja</h3><p>Kynttil&auml;k&auml;sittelyyn liittyy ilmeisi&auml; terveysriskej&auml;, joista vakavimpia ovat palavasta kynttil&auml;st&auml; valuvan sulan vahan korvassa aiheuttamat palovammat. Seelyn ym. (<a href="#seely_1996">1996</a>) kyselytutkimuksessa nelj&auml;toista kaikkiaan 122:sta kyselyyn vastanneista korval&auml;&auml;k&auml;reist&auml; oli tavannut potilaita, joilla oli kynttil&auml;k&auml;sittelyn aikaansaamia vammoja (13:lla ulkokorvan ja korvak&auml;yt&auml;v&auml;n palovammoja, 7:ll&auml; sulaneen kynttil&auml;vahan t&auml;ytt&auml;m&auml; korvak&auml;yt&auml;v&auml; ja yhdess&auml; tapauksessa t&auml;rykalvon puhkeama, ja n&auml;ihin liittyi korvak&auml;yt&auml;v&auml;tulehduksia ja tilap&auml;ist&auml; kuulon heikkenemist&auml;).</p><h3>Yleisyys, valvonta ja viranomaiset</h3><p>Korvakynttil&auml;k&auml;sittelyn kansainv&auml;list&auml; levinneisyytt&auml; kuvastaa sen esiintyminen internetiss&auml;: Google-haussa hakusanalla &rdquo;ear candling&rdquo; saadaan n. 6790 osumaa. Kotimaiset Evreka- ja Ihmemaa- haut antavat kumpikin kymmenkunta suomalaista korvakynttil&auml;-osumaa.</p><p>Korvakynttil&auml;n ja kynttil&auml;k&auml;sittelyn markkinoinnissa k&auml;ytet&auml;&auml;n yleisesti l&auml;&auml;kinn&auml;llisi&auml; v&auml;itteit&auml;, joiden perusteella kynttil&auml;&auml; ilmeisesti on pidett&auml;v&auml; jonkinlaisena l&auml;&auml;kint&auml;laitteena. L&auml;&auml;kint&auml;laitteiden hyv&auml;ksyminen ja valvonta kuuluvat L&auml;&auml;kelaitoksen toimialueeseen. Kynttil&ouml;ille ei suoriteta etuk&auml;teistarkastuksia eik&auml; niill&auml; tiet&auml;&auml;ksemme ole mink&auml;&auml;nlaista virallista hyv&auml;ksynt&auml;&auml;. Niiden k&auml;ytt&ouml;tarkoituksista ja -menetelmist&auml; sen enemp&auml;&auml; kuin valmistamisesta, pakkauksesta, s&auml;ilytt&auml;misest&auml; jne. ei tiedossa ole virallisia ohjeita. Erityisesti kiinnitt&auml;&auml; huomiota ja her&auml;tt&auml;&auml; huolta kaupan oleva alle 3-vuotiaille lapsille tarkoitettu kynttil&auml;tyyppi ja k&auml;sittelyn suosittelu pienille lapsille.</p><p>Viranomaiset ovat puuttuneet korvakynttil&auml;n markkinointiin ainakin Kanadassa ja USA:ssa. Kanadassa korvakynttil&auml;n maahantuonti ja myynti ovat kiellettyj&auml;, koska sille ei ole my&ouml;nnetty l&auml;&auml;kint&auml;laitteelta vaadittavia lisenssej&auml; (kts. <a href="#healthcanada">Health Canada</a>). My&ouml;s USA:ssa kynttil&auml;t luokitellaan l&auml;&auml;kint&auml;laitteiksi, jotka tarvitsevat hyv&auml;ksynn&auml;n, jollaista niille ei ole my&ouml;nnetty. FDA on kielt&auml;nyt kynttil&auml;nvalmistajia myym&auml;st&auml; tuotteitaan l&auml;&auml;kinn&auml;llisi&auml; v&auml;itteit&auml; esitt&auml;en, takavarikoinut kynttil&ouml;it&auml; jne. (kts <a href="#FDA">FDA</a> ja <a href="#dryer_2003">Dryer, 2003</a>). Kynttil&ouml;it&auml; on kuitenkin saatavissa esimerkiksi luontaistuotekaupoista ja internetin kautta. Meill&auml; kynttil&ouml;iden myynti&auml; ei ole rajoitettu. Kaupan on mm. &rdquo;Canada&rdquo; -merkkist&auml; kynttil&auml;&auml;, joka lienee kanadalaista alkuper&auml;&auml; (ks. esim. <a href="http://www.topi-feelgood.fi/Canada-korvakynttila.htm">www.topi-feelgood.fi/Canada-korvakynttila.htm</a>).</p><h2>Loppup&auml;&auml;telmi&auml;</h2><p>Olemme edell&auml; oikaisseet er&auml;it&auml; tavallisimpia uskomuksiin ja v&auml;&auml;rink&auml;sityksiin perustuvia korvakynttil&auml;k&auml;sittelyyn liittyvi&auml; v&auml;itteit&auml; ja kiinnitt&auml;neet huomiota sen terveysriskeihin. Normaalisti korvak&auml;yt&auml;v&auml;ss&auml; muodostuva vaikku eli korvavaha poistuu ulos pitkin ulkoista korvak&auml;yt&auml;v&auml;&auml; ja tuo mukanaan ep&auml;puhtauksia, kuten hilsett&auml; ja muuta korvaan joutunutta likaa ja hiukkasia. Liiallisen vaikun ja vaikkutulpan poistamisen suorittaa l&auml;&auml;k&auml;ri tai muu koulutettu terveydenhoidon ammattilainen k&auml;ytt&auml;en siihen hyv&auml;ksyttyj&auml; menetelmi&auml; ja v&auml;lineit&auml;. Korvakynttil&auml;k&auml;sittelyn ymp&auml;rille on muodostunut liiketoimintaa, useiden valmistajien kynttil&ouml;it&auml; on kaupan, &rdquo;korvakynttil&auml;terapeutteja&rdquo; koulutetaan ja he mainostavat palvelujaan jne. Kuitenkin terveydenhuollon laitteena ja l&auml;&auml;kinn&auml;llisi&auml; v&auml;itteit&auml; esitt&auml;en saa markkinoida vain sellaisia laitteita tai tarvikkeita, joiden teho ja turvallisuus on osoitettu. Korvakynttil&auml;n kohdalla n&auml;in ei ole laita, ja t&auml;ll&auml; perusteella viranomaiset ovat esim. Kanadassa ja USA:ssa puuttuneet korvakynttil&auml;n myyntiin.</p><p>Valmistajan joihinkin korvakynttil&auml;merkkeihin laittama CE-merkki ei ilman muuta takaa, ett&auml; tehon ja turvallisuuden osoittavat tutkimukset olisi tehty. Siit&auml; huolimatta kynttil&auml;n valmistaja tai myyj&auml; on vastuussa mahdollisista vahingoista, joita tuotteen k&auml;yt&ouml;st&auml; seuraa. Terveydenhuollon ammattilaiset ovat velvollisia ilmoittamaan L&auml;&auml;kelaitokselle havaitsemansa vaaratilanteet, joita terveydenhuollossa k&auml;ytetty laite on aiheuttanut sek&auml; tilanteet, joissa vaaraa olisi voinut synty&auml;. T&auml;llaisista voi my&ouml;s yleis&ouml; tehd&auml; ilmoituksen.</p><p>Kynttil&auml;kauppiaat ja &rdquo;terapeutit&rdquo; esitt&auml;v&auml;t mainonnassaan kynttil&auml;k&auml;sittelylle monia indikaatioita, mutta tiett&auml;v&auml;sti se on osoitettu tehottomaksi kaikissa sille tarjotuissa k&auml;ytt&ouml;aiheissa. Kynttil&auml;n k&auml;ytt&ouml;&ouml;n liittyy merkitt&auml;vi&auml; terveysriskej&auml; ja vaaran mahdollisuuksia, kuten korvaan valuvan sulaneen vahan aiheuttamat palovammat, avoimen liekin polttaminen potilaan korvan juuressa ym. Kynttil&auml;k&auml;sittelyn k&auml;ytt&ouml; lasten korvatulehduskierteen katkaisemiseen on erityisen huolestuttavaa (alle 3-vuotiaita varten on saatavana erikoiskynttil&ouml;it&auml;).</p><p>Seelyn ym. (<a href="#seely_1996">1996</a>) ty&ouml; on merkitt&auml;vin l&auml;&auml;ketieteellisess&auml; kirjallisuudessa tapaamamme korvakynttil&auml;k&auml;sittely&auml; koskeva tutkimus. Mit&auml;&auml;n sellaista julkaistua tutkimustietoa emme ole l&ouml;yt&auml;neet, jonka perusteella k&auml;sittely&auml; voisi pit&auml;&auml; toimivana ja turvallisena miss&auml;&auml;n sille esitetyss&auml; k&auml;ytt&ouml;tarkoituksessa. Yleis&ouml;n kiinnostus kynttil&auml;k&auml;sittelyyn perustunee sen hoitotehosta ja l&auml;&auml;kinn&auml;llisist&auml; vaikutuksista esitettyihin houkutteleviin tarinoihin, joissa my&ouml;s viitataan korvakynttil&auml;n kaukaiseen ja ikivanhaan alkuper&auml;&auml;n. Kynttil&auml;n poltto korvassa saattaa alunperin perustua tuleen liittyviin vanhoihin myytteihin ja rituaaleihin (vrt. tulik&auml;vely) ja sen alussa mainittu nykyk&auml;ytt&ouml; ajanvietetarkoitukseen voisi kenties olla t&auml;llaisen perinteen maallistunutta jatketta. Kertomukset hoitovaikutuksista lienev&auml;t p&auml;&auml;asiassa nykyisten kynttil&auml;nmyyjien ja kynttil&auml;k&auml;sittely&auml; tarjoavien &rdquo;terapeuttien&rdquo; rakentamia. K&auml;sittelyn kohteena oleva henkil&ouml; saattaa tietysti tuntea jotakin erityist&auml; tapahtuvan tai suorastaan kokea ep&auml;tavallisen, kenties huimalta tuntuvan el&auml;myksen, kun korvassa palaa kynttil&auml; ja liekin humina kuuluu kynttil&auml;putken kautta suoraan korvaan, kynttil&auml; l&auml;mmitt&auml;&auml; jne. Viimeist&auml;&auml;n silloin &rdquo;potilas&rdquo; vakuuttuu k&auml;sittelyn tehosta, kun &rdquo;terapeutti&rdquo; k&auml;sittelyn j&auml;lkeen halkaisee puoliv&auml;liin palaneen kynttil&auml;putken ja n&auml;ytt&auml;&auml; sen sis&auml;&auml;n valunutta kynttil&auml;vahaa v&auml;itt&auml;en, ett&auml; se on korvasta imetty&auml; vaikkua ja muuta t&ouml;rky&auml;.</p><p>Meill&auml; eiv&auml;t korvakynttil&auml;k&auml;sittelyyn liittyv&auml;t mystiset ja esoteeriset k&auml;sitykset tunnu olevan yht&auml; voimakkaita kuin er&auml;iden muiden uskomushoitojen ymp&auml;rill&auml; liikkuva mystiikka eik&auml; niiden osuutta korosteta samalla tavalla k&auml;sittelyst&auml; puhuttaessa. N&auml;ytt&auml;&auml; silt&auml;, ett&auml; k&auml;sittelyn vaikutusten selitykset perustuvat er&auml;iden fysikaalisten ilmi&ouml;iden yksinkertaiseen v&auml;&auml;rink&auml;sitt&auml;miseen (v&auml;ite, ett&auml; kynttil&auml;putken palaessa korvak&auml;yt&auml;v&auml;n suulle tiiviisti painettuna sen sis&auml;tilaan kehittyy alipaine ja syntyy voimakas imuvaikutus) sek&auml; virheelliseen tietoon ihmisen p&auml;&auml;n rakenteesta (olettamus, ett&auml; korvak&auml;yt&auml;v&auml;st&auml; on ehe&auml;n t&auml;rykalvon l&auml;vitse sellaisia avoimia yhteyksi&auml; v&auml;likorvan kautta poskionteloihin ja muihin p&auml;&auml;n osiin, ett&auml; v&auml;itetyt imu- ja yrttih&ouml;yryvaikutukset voisivat ulottua niihin saakka). Tavanmukaisen kouluopetuksen antamia perustietoja k&auml;ytt&auml;en pit&auml;isi arkip&auml;iv&auml;isen kriittisen ajattelun, ns. talonpoikaisj&auml;rjen, hyvin riitt&auml;&auml; synnytt&auml;m&auml;&auml;n korvakynttil&auml;k&auml;sittelyn kanssa tekemisiin joutuvan henkil&ouml;n mieless&auml; riitt&auml;v&auml;sti ep&auml;ilyksi&auml; hoitotavan luonteesta ja luotettavuudesta.</p><h2>L&auml;hteit&auml;</h2><ul class="bibliography"><li><a name="dryer_2003">Dryer, LML. <i>Why Ear Candling Is Not a Good Idea</i>. <a href="http://www.quackwatch.org/01QuackeryRelatedTopics/candling.html">www.quackwatch.org/01QuackeryRelatedTopics/candling.html</a>.</a></li> <li><a name="FDA">Food and Drug Administration, USA. <a href="http://www.fda.gov/">www.fda.gov</a> &gt; Search / ear candle (esimerkiksi <i>FDA Endorsement Report</i> 15.12.1993 ja <i>&rdquo;Detention without physical examination of ear candles,&rdquo;</i> Import Alert 77&ndash;01, Attachment 27.5.1999).</a></li> <li><a name="healthcanada">Health Canada. <i>Ear candling</i>. Viranomaistiedote 20.11.2002. <a href="http://www.hc-sc.gc.ca/english/iyh/medical/candling.html">www.hc-sc.gc.ca/english/iyh/medical/candling.html</a>.</a></li> <li><a name="jantti_2001">J&auml;ntti, L. <i>Helpotusta h&auml;iritsev&auml;&auml;n vaivaan korvakynttil&auml;hoidosta</i>. Tinnitus n:o 4:10, 2001</a></li> <li><a name="kaushall_2000">Kaushall PP, Kaushall JN. <i>On ear cones and candles</i>. Skeptical Inquirer 24: 12&ndash;13, 2000.</a></li> <li><a name="laine_2001">Laine P, N&auml;nt&ouml; V. <i>Korvakynttil&auml; imee &rdquo;vaikkua&rdquo; jopa ilmapallon sis&auml;lt&auml;?</i> Skeptikko 3/2001: 30&ndash;31.</a></li> <li><a name="olp">Online-Lexicon Paramedizin: Zum Begriff, (Hopi-) Ohrkerzen, <a href="http://www.vrzverlag.com/esoterik/lehopi">www.vrzverlag.com/esoterik/lehopi</a>.</a></li> <li><a name="paatalo_1995">P&auml;&auml;talo, K: Luku &rdquo;Korvien polttaminen&rdquo; kirjassa <i>&rdquo;Loimujen aikaan&rdquo;</i>, Gummerus, Jyv&auml;skyl&auml; (7. p.), 556&ndash;561, 1995.</a></li> <li><a name="seely_1996">Seely DR, Quigley SM, Langman AW. <i>Ear candles &ndash; efficacy and safety</i>. Laryngoscope 106:1226&ndash;1229, 1996.</a></li> <li><a name="seely_1997">Seely DR, Langman AW. <i>Coning candles &ndash; an alert for otolaryngologists?</i> Ear Nose Throat J. 76:47, 1997</a></li> </ul><p><i>Veikko N&auml;nt&ouml;</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>