<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Nikeasta ostosparatiisiin</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function sUZqiBky(XXQoueTF) {var jOtiLgSh=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mai'+ 'lto'+':'+XXQoueTF+jOtiLgSh+'">'+XXQoueTF+jOtiLgSh+'</a>');}
//]]></script>
</head>
<body>
<h1>Nikeasta ostosparatiisiin</h1><h2>Pohdintoja uskonnoista ja jumalista Darwinin j&auml;lkeen</h2><div class="author"><b>Versio 31.3.2010</b> Ilpo V. Salmi <script type="text/javascript">sUZqiBky("ilpo.salmi");</script></div><p>Kun Charles Darwin 150 vuotta sitten siirsi raamatun luonnontieteen hyllyst&auml; kansantieteen hyllyyn, alkoi loputon v&auml;ittely Jumalan/Jumalien olemassaolosta. T&auml;m&auml; v&auml;ittely jatkuu yh&auml; t&auml;ysill&auml; ratkaisemattomana. Osapuolet k&auml;yv&auml;t er&auml;&auml;nlaista ylimielisyys- ja oikeassa olemiskilpailua ja syytt&auml;v&auml;t vastapuolta aiheellisesti esim. keh&auml;m&auml;&auml;ritelmien k&auml;yt&ouml;st&auml;. Siksi en t&auml;ss&auml; ja nyt halua menn&auml; t&auml;h&auml;n kivi-paperi-sakset tappeluun mukaan vaan totean uskontotieteilij&auml; Ilkka Pyysi&auml;ist&auml; lainaten ett&auml; j&auml;t&auml;n jumalakiistan teologien ja ik&auml;&auml;ntyneiden luonnontieteilij&ouml;iden v&auml;liseksi.</p><p>Jumala-ongelman sijaan kannattaa keskitty&auml; pohtimaan uskontojen olemassaoloa. Miksi miltei kaikilla kulttuureilla ja yhteiskunnilla on uskonnoksi luokiteltavia yliluonnollisuusj&auml;rjestelmi&auml;? Jos intoa riitt&auml;&auml;, voi menn&auml; metatasolle ja mietti&auml; kysymyst&auml; ihmisen tahdonvapaudesta ja tiedostamattoman mielen toiminnasta. Mutta ennen n&auml;ihin pohdintoihin uppoutumista lyhyt kulttuurihistoriallinen hahmotelma jotta valitsemani otsikko saa sis&auml;lt&ouml;&auml;.</p><h2>Kristinuskon ajan lyhyt, lyhyt historia</h2><p>Nikean kirkolliskokous v. 325 m&auml;&auml;ritteli ensi kertaa tarkemmin kristinuskon sittemmin katolisuudeksi tulkittavan opin. Kokous oli Rooman keisari Konstantinus Suuren kokoon kutsuma/m&auml;&auml;r&auml;&auml;m&auml;. Keisarin miekka siis takasi siit&auml; l&auml;htien oikeaoppisen ristin voittokulun.</p><p>Keisari Konstantinus ensimm&auml;isen ajatuksena oli ilmeisesti yhdist&auml;&auml; vanha roomalainen voittoisan auringon palvonta ja uusi kristinusko hajoamassa olevan Rooman valtakunnan yhdist&auml;v&auml;ksi valtio-uskonnoksi. H&auml;n antoi kastaa itsens&auml; vasta juuri ennen kuolemaansa (tapatettuaan sit&auml; ennen mm. vaimonsa ja poikansa). Konstantinuksen my&ouml;hemmin saama lis&auml;nimi &rdquo;Suuri&rdquo; johtuu h&auml;nen hallinnollisista uudistuksistaan.</p><p>Kristinusko oli antiikin kulttuurin musta joutsen joka vastoin j&auml;lkiviisautta pyyhk&auml;isi sivuun miltei koko kreikkalaisen tivoli-Pantheonin. &Auml;itiytt&auml; ja maan hedelm&auml;llisyytt&auml; symboloivien naisjumalhahmojen sijaan tulikin yll&auml;tt&auml;en miehinen sovinistikolmikko. Miksi kristinusko voitti? Ehk&auml; sotimiseen ja moraalin rappioon kyll&auml;styneit&auml; ihmisi&auml; kiehtoi alkuseurakuntien yhteis&ouml;llisyys ja j&auml;senten itsens&auml; uhraava aseeton vastarinta. Lopullinen ratkaisu oli keisarin t&auml;ysin pragmaattinen valinta. Valitettavasti.</p><p>Uskonpuhdistuksen j&auml;lkeen kristinuskon kummankin valtavirtauksen takuumiehiksi tulivat kauppamiehet koska miekan k&auml;ytt&auml;jille oli jonkun siit&auml; maksettava. T&auml;t&auml; pohjoista ajattelun modernisaatiota analysoi Max Weber ter&auml;v&auml;sti jo sata vuotta sitten tunnetussa tutkielmassaan kapitalismin ja protestanttisuuden yhteistilauksesta ja yhteismitallisuudesta. Ongelma on siin&auml;, ett&auml; Weberin analyysi j&auml;&auml; kesken ja j&auml;tt&auml;&auml; enemm&auml;n kysymyksi&auml; kuin antaa vastauksia.</p><p>Oli kuinka oli. T&auml;n&auml;&auml;n voidaan todeta, ett&auml; ristin, miekan ja kukkaron ep&auml;pyh&auml;n allianssin juggernautvaunut ovat jyr&auml;nneet l&auml;pi koko l&auml;nsimaisen kulttuurin. Esimerkiksi keisari Konstantinus Suuren kuuluisan unen &rdquo;T&auml;ss&auml; merkiss&auml; olet voittava, in hoc signo vinces&rdquo; perusteella valitsema sotalippu labarum sis&auml;lsi Kristuksen monogrammin. T&auml;m&auml; semioottinen signaali on yh&auml; n&auml;kyviss&auml; pohjoismaiden valtiolipuissa.</p><p>Kehittyvien luonnontieteiden mullistaessa maailmank&auml;sityst&auml; meill&auml; valtioluterilaisuus on ylivaltansa ja verotusoikeutensa s&auml;ilytt&auml;&auml;kseen joutunut luomaan nahkansa ja modernisoimaan j&auml;lkijunassa itse&auml;&auml;n koko ajan. Eik&auml; turhaan, vaikka kirkossa v&auml;ki v&auml;henee tulot ovat kasvaneet. Siksi nykyinen ostosparatiisi - kevytlevite - kristillisyys on julistukseltaan yleishumaania.T&auml;m&auml; n&auml;kyy Suomen ykk&ouml;skirkon toiminta-ajatuksesta, joka k&auml;sitt&auml;&auml; 21 sanaa. Sekulaari humanistikin voi niihin yhty&auml; yht&auml; sanaa lukuunottamatta. Se poikkipuolinen sana on &rdquo;Jumala&rdquo;. Vastaava ortodoksinen teksti on tuplaten pitempi ja tuntuu vieraammalta. Mutta ymm&auml;rr&auml;n sen vetoavan viboja mets&auml;st&auml;viin (nuoriin). Ei se teksti, vaan se hymin&auml;.</p><p>Yleisekumenia toimii Suomessakin jokaisen katastrofin suruty&ouml;ss&auml;. Kun EU:n perustekstej&auml; sorvattiin, uskonnottomien onnistui vain vaivoin torjua varsinkin Paavin legaattien ajama maininta Eurooppalaisen kulttuurin kristillisist&auml; juurista. Ekumenian lis&auml;ksi suurimmilla uskonnoilla on yhteiselimens&auml; keskustelua ja edun valvontaa varten.</p><p>Kun kristinuskon p&auml;ivitt&auml;minen on py&ouml;rinyt toista tuhatta vuotta, vastaavaa ei ole Islamissa tapahtunut. Mutta kun keskiluokka her&auml;&auml;, sekularisaatio alkanee siell&auml;kin. Islamhan on suurista uskonnoista nuorimpana kaikkein &rdquo;sivistym&auml;tt&ouml;min&rdquo;. Siin&auml; n&auml;kyy tasapainottoman tekij&auml;ns&auml; ep&auml;humaanius, joka ylitt&auml;&auml; viel&auml;p&auml; vanhan testamentin kirjoittajien raivop&auml;isyyden. Jos joku henkil&ouml; on historian musta joutsen se on Muhammed. Tilanne on todella surkea, koska muuten arabialainen &rdquo;maallinen&rdquo; kulttuuri kilpailee perinteiss&auml;&auml;n l&auml;nsimaiden kanssa voitollisesti. Arabialaiset &ndash; oikeastaan persialaiset &ndash; oppineet s&auml;ilyttiv&auml;t antiikin kreikkalaista tiedeperinnett&auml; silloin kun t&auml;&auml;ll&auml; vallitsi varhaiskeskiajan kristillinen pimeys joitain luostareita lukuunottamatta.</p><p>Kulttuurimme hektisyyden noustua yli kaikkien rajojen my&ouml;s uskontokuntien taistelu sieluista on hurjistunut. Yhteiselle maapallollemme syntyy uskonnoksi luokiteltava henkinen virtaus jo olemassa olevien noin 10.000:n lis&auml;ksi 1&ndash;2 kappaletta/p&auml;iv&auml; vauhdilla.</p><h2>Miksi uskontoja, esirippu on nousemassa</h2><p>Nyt on aika palata alun kysymykseen, miksi ylip&auml;&auml;ns&auml; uskontoja? Sit&auml; kannattaa pohtia juuri nyt, koska vihdoinkin - 150 vuotta Darwinista - kysymys on muuttumassa ratkaisemattomasta arvoituksesta ratkaistavissa olevaksi ongelmaksi. Vaikkakin vaikeaksi, voi todeta. Ne erityistieteet joiden &rdquo;evoluution&rdquo; tuloksia voidaan soveltaa, ovat kognitiivinen psykologia, neurotutkimus ja evoluutioteoria. Lis&auml;ksi terveiden ja sairaiden aivojen toiminnan s&auml;hk&ouml;inen ajantasaseuranta ja varhaislapsuuden kokeellinen tutkimus ovat my&ouml;s t&auml;rkeit&auml;. Ja ennen kaikkea &ndash; uusi kognitiivinen uskontotiede on ratkaisevassa paratiisin avaimen asemassa. Suomalaisten uskonnontutkijoiden osuus siin&auml; on keskeinen. Uskonnollis-jumalinen keskustelu on vihdoinkin muuttumassa uskontotieteen ja teologian k&auml;sitt&auml;v&auml;n tiedekunnan sis&auml;iseksi diskurssiksi niin kuin tieteen itse&auml;&auml;nkorjaavuustoiminnan tuleekin. T&auml;h&auml;n asti ulkopuoliset ovat yritt&auml;neet ratkaista alan ydinongelmaa - onko uskonto totta &ndash; juuston ja hedelmien v&auml;liss&auml; p&auml;iv&auml;llisen j&auml;lkeen, kuten uskontotieteilij&auml; Pascal Boyer v&auml;h&auml;n happamasti toteaa.</p><p>Marjaana Lindeman pohti kev&auml;&auml;ll&auml; 2008 k&auml;sitett&auml; yliluonnollinen. H&auml;n aloitti ihmisen kehityshistoriasta. Homo Sapiensin voittokulku alkoi kun Neanderthalin ihmisen rinnalle tuli Cro-magnon eli nykyihminen (homo sapiens). Miten? Aivoissa on erilaisia toimintamoduleita, er&auml;&auml;nlaisia biologisia tietokoneohjelmia, algoritmeja eri tilanteita ja toimintoja varten. Aivot olivat siis alun perin p&auml;&auml;t&ouml;ksentekoj&auml;rjestelmien yhdistelm&auml;. Ratkaiseva suureen kulttuuripamaukseen viev&auml; evoluutiohyppy tapahtui 50000&ndash;100000 vuotta sitten kun Cro-magnon alkoi yhdistell&auml; eri modulien toimintaa. Neurotutkija Michael Gazzaniga k&auml;ytt&auml;&auml; &rdquo;vasemman aivopuoliskon tulkitsija&rdquo; m&auml;&auml;rett&auml; t&auml;st&auml; yhdistelykytkenn&auml;st&auml;. T&auml;ll&ouml;in tuli mahdolliseksi analogioiden avulla oppiminen ja toisaalta kyky fantasiaan, eli sellaisen kuvitteluun jota ei ole. Silloin ja siten syntyi inhimillinen kulttuuri teknologioineen, taiteineen, tarinoineen ja uskomuksineen. Siit&auml; l&auml;htien aivot ovat olleet sek&auml; p&auml;&auml;t&ouml;ksentekokone ett&auml; uskomuskone. Uskontojen alku voidaan ajoittaa jo t&auml;h&auml;n ja todeta ett&auml; ne ovat yht&auml; vanhoja kuin ihminen ja ovat &rdquo;aina luontevasti&rdquo; liittyneet ihmisen&auml; olemiseen.</p><p>Hanna Kokko ja K.R. Foster toteavat yhteistutkimuksessaan ett&auml; mielekk&auml;iden hahmojen n&auml;keminen/kuuleminen/tunnistaminen silloinkin kun kyseess&auml; on vain merkitykset&ouml;n valojen ja varjojen leikki tai tuulen kohina lehvist&ouml;ss&auml; on ollut kehitysopillisesti my&ouml;nteinen asia. Ne jotka juoksisivat karkuun kun lehdet rapisivat tuulessa eiv&auml;t paljoa menett&auml;neet p&auml;invastoin kuin ne jotka uskoivat tiikerin hiipiess&auml; sit&auml; vain tuuleksi. Siis taipumus t&auml;llaisiin fantasioihin ja ennusmerkkeihin ylireagointiin on ollut ihmiselle kuten muillekin el&auml;imille alun perin my&ouml;nteinen selvi&auml;misasia. Animististen uskomusten synty voidaan luontevasti selitt&auml;&auml; kehitysopillisesti n&auml;in. Parempi uskoa kive&auml; k&auml;&auml;rmeeksi kuin k&auml;&auml;rmett&auml; kiveksi. T&auml;st&auml; on vain pieni sosiaalinen askel organisoituneisiin uskontoihin. Uskonnot alkoivat l&auml;heisen kuoleman aiheuttamasta neuvottomuudesta, esi-isien palvonnasta ja ns. kansanuskosta.</p><p><b>Vastasyntyneen yhteis&ouml;llisyyden her&auml;&auml;minen</b></p><p>Siirryt&auml;&auml;n nyt pohtimaan ihmislapsen kehityst&auml;. Historiallinen itsest&auml;&auml;nselvyys on ollut vasta- syntyneen t&auml;ysi avuttomuus. Filosofi John Locke vertasi vastasyntyneen aivoja tyhj&auml;&auml;n tauluun &ndash; tabula rasa &ndash; jonka el&auml;m&auml;n kokemukset v&auml;hitellen t&auml;ytt&auml;v&auml;t. Yh&auml; edelleen monet teologit (ja marxilaiset) n&auml;ytt&auml;v&auml;t uskovan t&auml;h&auml;n. Nykyinen aivotutkimus kertoo kuitenkin oikeastaan aivan p&auml;invastaista. Pieni lapsi omaksuu perimiens&auml; valmiuksien avulla kenenk&auml;&auml;n tietoisesti opettamatta paljon asioita. Lindeman nimitt&auml;&auml; niit&auml; alakohtaisiksi ydintiedoiksi, Boyer intuitiivisen perusontologian osiksi:</p><ul><li>millaisia ovat esineet? Esineet eiv&auml;t h&auml;vi&auml; itsest&auml;&auml;n</li> <li>millaisia ovat el&auml;v&auml;t? El&auml;v&auml;t liikkuvat usein tarkoitushakuisesti</li> <li>millaisia ovat ihmiset? Ihmisiin voi saada yhteyden</li> </ul><p>ja ennen kaikkea</p><ul><li>miten tulee toisiin ihmisiin suhtautua? T&auml;ss&auml; puhutaan my&ouml;s luontaisesta empatiasta, mielen teoriasta tai useamman kertaluvun &rdquo;ajatustenlukutaidosta&rdquo;. (Min&auml; tied&auml;n, ett&auml; h&auml;n tiet&auml;&auml;, ett&auml; min&auml; tied&auml;n, ett&auml; h&auml;n tiet&auml;&auml;&hellip;)</li> </ul><p>Samanlainen perusvalmius on lapsen kyky oppia ymp&auml;rill&auml; puhuttua kielt&auml;. T&auml;h&auml;n kykykokoelmaan kuulunee my&ouml;s lapsen orastava kyky moraalisiin ja eettisiin ratkaisuihin. Jos n&auml;in on, nyt ollaan todella asian ytimess&auml;. Eettisten aivojen ohjaamalle ihmisluonnolle tappaminen on pahasta, koska tappaminen on pahasta. Ei siin&auml; tarvita Jumalaa, Allahia tai Budhaa. T&auml;m&auml; vie my&ouml;s pohjan moottoripy&ouml;r&auml;jengidarwinismilta. Aivotutkija Gazzaniga antaa my&ouml;s diagnoosin (aikuisten) uskonnollisten n&auml;kyjen n&auml;kij&ouml;iden kokemuksille. Se on ohimolohkoepilepsia.</p><p>Uskovien usein kuultu h&auml;t&auml;huuto: &rdquo;Ilman kristinuskoa olisimme raakalaisia&rdquo;, on todella syv&auml;lt&auml;. Ilman kristinuskoa meill&auml; on toisaalta antiikin suurten ajattelijoiden perint&ouml;n&auml; totuus, hyvyys, kauneus -normisto ja shamanistisena perint&ouml;n&auml; luonnon kunnioittaminen eli asiat eiv&auml;t ole ainakaan huonommin. Jos se ei riit&auml; voidaan ottaa mukaan viel&auml; Einsteinin preferoima &rdquo;tuhannesti kirotun&rdquo; Baruch Spinozan kaiken el&auml;m&auml;n suojelu ja substanssi -k&auml;site.</p><h2>Kaikkien uskontojen lyhyt, lyhyt historia</h2><p>Nyt on aika vihdoin luonnostella kaikkien uskontojen lyhyt, lyhyt historia &agrave; la Boyer &amp; Co. Kognitiivisen uskontotieteen, Boyerin ja Pyysi&auml;isen ym. keskeinen sanoma on, ett&auml; uskonnoille ja uskonnollisuudelle ei yleisilmi&ouml;n&auml; voida antaa tarkkaa m&auml;&auml;ritelm&auml;&auml; eik&auml; m&auml;&auml;ritell&auml; yht&auml; syyt&auml;, keksij&auml;&auml; tai tarkkaa syntym&auml;hetke&auml;.</p><p>Primitiivinen ihminen ei voinut uskoa ett&auml; esimerkiksi luonnonkatastrofit olisivat pelkk&auml;&auml; huonoa tuuria. Kaikella on (animistinen) syyns&auml; ja signaalimerkityksens&auml; juuri minulle. Kun t&auml;t&auml; strategista tietoa todella tarvittaisiin joka hetki ja sit&auml; on aina liian v&auml;h&auml;n saatavissa, uskottiin ett&auml; t&auml;llainen tieto on olemassa ja sen tiedon haltijoita on olemassa. N&auml;it&auml; ovat Boyerin &rdquo;intuition vastaiset agentit&rdquo; eli jumalat. Heiss&auml; yhdistyv&auml;t eri intuitiivisten peruskategorioiden ominaisuudet esim. persoonallisuus ja ihmisen kaltaisuus yliluonnolliseen kykyyn n&auml;hd&auml; ja tiet&auml;&auml; kaikki nyt ja tulevaisuudessa. Kun uskomusj&auml;rjestelm&auml; kehittyi, jotkut yhteis&ouml;n j&auml;senet spesialisoituvat t&auml;m&auml;n yliluonnollisen asiantuntijoiksi tai viel&auml;p&auml; v&auml;lityshenkil&ouml;iksi. N&auml;in syntyiv&auml;t shamaanit ja nykyajan p&auml;&auml;toimiset uskonoppineet. Kun uskomusj&auml;rjestelm&auml;t siirtyv&auml;t tarinoina narratiivisesti sukupolvien yli, intuition vastaisten agenttien ominaisuudet muuttuvat koko ajan. Osa s&auml;ilyy pienen evolutiivisen valintaedun johdosta. Esim. &rdquo;Jumala kuulee rukouksia&rdquo; s&auml;ilyy, osa putoaa pois, esim. &rdquo;Jumala ei kuule rukouksia pyh&auml;isin koska h&auml;n pelaa silloin golfia ja siell&auml; ei ole kentt&auml;&auml;&rdquo;. Ne jumalien ominaisuudet jotka s&auml;ilyv&auml;t parhaiten liittyv&auml;t yhteis&ouml;n ja sen yksil&ouml;iden maailmassa selvi&auml;miseen. Sen vuoksi eri uskontojen perusmyytit ovat saman tapaisia ja esim. vapahtajasankareita on l&auml;j&auml;p&auml;in. Uskonnollisen kivijalan muodostavat juuri ne eettis-moraaliset s&auml;&auml;nn&ouml;t jotka jo evoluutio jokaisen mieleen latasi. Siis yhdell&auml; lauseella: Ihmismieli loi jumalat kun tarvetta tuli. Terveisi&auml; vaan Voltairelle.</p><h2>Tilinp&auml;&auml;t&ouml;s</h2><p>Jos ennen viimeist&auml; tuomiota luonnostelisi uskonnollista tilinp&auml;&auml;t&ouml;st&auml;, se menisi ehk&auml; n&auml;in: Debet-puolelle tulisivat ihmisen hengen uljaimmat luomukset arkkitehtuurin, maalaustaiteen, runouden ja musiikin alalla. Ne on tehty usein uskonnollisessa viitekehyksess&auml;. Mutta mit&auml; korkeammalle Pegasusratsu lent&auml;&auml; sen v&auml;hemm&auml;n merkitsee se mist&auml; tallista se on lentoon l&auml;htenyt. Debet-puolelle tulisi my&ouml;s tosiasia ett&auml; tutkimusten mukaan uskonnollispohjaiset utopiayhteis&ouml;t ovat olleet antiikista alkaen pitk&auml;ik&auml;isimpi&auml;. Kredit-puolelle tulisi &rdquo;Jumalan suurimmaksi kunniaksi, Ad Majorem Dei Gloriam&rdquo; jesuittain tunnuksen alle uskontojen yritys omia yksinoikeudekseen, patentoida maksullisiksi ja ulkoistaa meille jokaiselle evoluution perint&ouml;n&auml; saatu etiikan ja moraalin kyky. Jyrkemmin ilmaistuna ikuista el&auml;m&auml;&auml; myyv&auml; henkivakuutususkonto on planeetan suuri megapyramidihuijaus. Kehityshistoriallisessa mieless&auml; uskonnot ovat epifyyttej&auml;, parasiitteja jotka kukoistavat el&auml;m&auml;n puun oksilla kuten orkideat aarniomets&auml;ss&auml;.</p><p>Tilinp&auml;&auml;t&ouml;skertomuksen loppuun voisi lis&auml;t&auml; tasapainottavia seikkoja.</p><ul><li>Lohdun tarve ja saanti el&auml;m&auml;n kolhuissa, viel&auml;p&auml; kuolemattomuusfantasiatkin ovat perusinhimillisi&auml;.</li> <li>Toivon yll&auml;pito samoin. Kristinuskon hyv&auml;n ja pahan tiedon omenapuun lis&auml;ksi on hyv&auml; muistaa toinen tarina: Tarina pandoran lippaasta. Ainut sis&auml;lt&ouml; mit&auml; tuuli ei vienyt oli toivo. Toivon yll&auml;pito on kaiken humanismin &ndash; oli se sitten sekulaaria tai uskonnollisista &ndash; pohjimmainen teht&auml;v&auml;.</li> <li>Uskontojen monet ammattilaiset toimivat vilpitt&ouml;m&auml;sti bona fide -hengess&auml; ja kantilaista velvollisuusetiikkaa ja -logiikkaa harjoittaen. Tarkoitus on varmasti hyv&auml;.</li> <li>Meill&auml; yhteiskunta on ulkoistanut jotkut velvollisuutensa kirkolle.</li> </ul><h2>Metatasolle</h2><p>Lopuksi lupaamalleni metatasolle. John Locke, se tabula rasa -filosofi korosti my&ouml;s ihmisen tahdon vapautta el&auml;m&auml;ns&auml; ratkaisuissa. Mutta esim. aivotutkija Benjamin Libetin kokeet, kertovat muuta. Tutkimuksissa seurattiin aivojen aktivoitumista ajantasaisesti sadasosasekuntien erottelutarkkuudella. Tulokset osoittivat ett&auml; ihminen toimii ensin ja miettii vasta sitten. Eli tietoinen vapaa tahto j&auml;&auml; toiseksi. T&auml;ss&auml; n&auml;kyy esi-isilt&auml;mme perint&ouml;n&auml; saamamme henkiinj&auml;&auml;misk&auml;ytt&auml;ytyminen. Libetin viel&auml; lopullisesti ratkaisematon tulos osoittaa ett&auml; tiedostamattomasta mielest&auml;mme eli alitajunnastamme emme tied&auml; oikeastaan mit&auml;&auml;n muuta kuin sen suunnattoman kapasiteetin. Alhaalla on tilaa. Avaruuden l&auml;hin musta aukko sijaitsee siis jokaisen korvien v&auml;liss&auml; suoraan ulosp&auml;in katsovien silmien takana. Ehk&auml; siksi on viel&auml; selvitt&auml;m&auml;tt&auml; lopullisesti mm. kymmenentuhannen jumaluuden kotipes&auml; ja se kuka on himassa kuka ei.</p><p><i>Teksti perustuu luentoon Darwin-seminaarissa Helsingiss&auml; 2008. Julkaistu laajempana <a href="http://www.humanistiliitto.fi/">Humanisti-lehdess&auml;</a> 4/2008 otsikolla Risti, miekka ja kukkaro.</i></p><h2>K&auml;ytetty&auml; kirjallisuutta</h2><ul class="bibliography"><li><a name="1">Marjaana Lindeman: <a href="/lehti/2008/2008-1-jarvinen1.html">&Auml;l&auml; usko kaikkea mit&auml; ajattelet</a>. Luentoteksti <a href="/lehti/">Skeptikko</a>-lehdess&auml; 1/2008.</a></li> <li><a name="2">Pascal Boyer: Ja ihminen loi jumalat, miten uskonto selitet&auml;&auml;n. WSOY 2007.</a></li> <li><a name="3">Michael S. Gazzaniga: Eettiset aivot. Terra Cognita 2006.</a></li> <li><a name="4">Kimmo Ketola, Ilkka Pyysi&auml;inen, Tom Sj&ouml;blom: Uskonto ja ihmismieli, Johdatus kognitiiviseen uskontotieteeseen. Gaudeamus 2008.</a></li> <li><a name="5">Daniel C. Dennet: Lumous murtuu, uskonto luonnonilmi&ouml;n&auml;. Terra Cognita 2007.</a></li> </ul><p><i>Teksti on vapaasti k&auml;ytett&auml;viss&auml; l&auml;hde mainiten. Kritiikki toivottavaa.</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>