<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skeptikon kysymyspakki</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Skeptikon kysymyspakki</h1><dl><dt><b>AIVOT</b></dt> <dd>Miksi mm. skientologit ja TM uskottelevat, ett&auml; ihminen k&auml;ytt&auml;&auml; vain 5&ndash;10% aivokapasiteetistaan? Miksi new age v&auml;itt&auml;&auml; aivotutkimusten vastaisesti, ett&auml; ihminen k&auml;ytt&auml;&auml; normaalisti vain jompaa kumpaa aivopuoliskoaan?</dd> <dt><b>ASTROLOGIA</b></dt> <dd>Kuka selvitti Pluton symboliikan pian Pluton l&ouml;ytymisen j&auml;lkeen ja mill&auml; perustein? Miksi ihmiset eiv&auml;t l&ouml;yd&auml; omaa astrologista luonnekuvaustaan 12 eri aurinkomerkki&auml; edustavan kuvauksen joukosta? Miksi astrologit viittaavat huonosti todistettuun Gauquelinin &rdquo;Mars-efektiin&rdquo;, mutta eiv&auml;t hylk&auml;&auml; aurinkomerkkiastrologiaa, jonka Gauquelin hyvin perustellusti kumosi?</dd> <dt><b>AURA</b></dt> <dd>Miksi selv&auml;n&auml;kij&auml; ei pysty pime&auml;ss&auml; erottamaan, onko huoneessa yksi vai kaksi henkil&ouml;&auml;? Miksi &rdquo;aurakuvauksessa&rdquo; saadaan aura, vaikka henkil&ouml; on poistunut kameran edest&auml;? Miksi &rdquo;aurakuvauksessa&rdquo; ei saada auraa, jos k&auml;tt&auml; ei aseteta kontaktilevylle?</dd> <dt><b>BERMUDAN KOLMIO</b></dt> <dd>Miksi vain kolme &rdquo;ilmi&ouml;n&rdquo; yli sadasta tapauksesta sattui kolmion sis&auml;ll&auml;? Miksi osaa laivoista ja lentokoneista ei ollut olemassakaan?</dd> <dt><b>BIOENERGIA</b></dt> <dd>Miksi new agen markkinoimaa &rdquo;bioenergiaa&rdquo; ei voi todeta mittalaitteilla? Miksi &rdquo;bioenergian&rdquo; vaikutuksista ei ole n&auml;ytt&ouml;j&auml;? Miksi &rdquo;bioenergiasta&rdquo; puhuvat vain tieteeseen heikosti perehtynet rajatiedon harrastajat?</dd> <dt><b>BIORYTMIT</b></dt> <dd>Miksi ihmiset uskovat mekanistiseen ja fatalistiseen kelloon perustuvaan kolmeen rytmiin, vaikka n&auml;ytt&ouml;&auml; noiden rytmien oleassaolosta ei ole?</dd> <dt><b>GELLER, SAI-BABA</b></dt> <dd>Miksi ihmiset pit&auml;v&auml;t Uri Gelleri&auml; ja Sai-Babaa ihmeiden tekij&ouml;in&auml;, vaikka taikuri pystyy toistamaan kaikki heid&auml;n temppunsa lusikoista taivaantuhkaan?</dd><dt><b>GRAFOLOGIA</b></dt> <dd>Miksi grafologian toimivuudesta ei ole tieteellist&auml; n&auml;ytt&ouml;&auml;? Miksi grafologi ei pysty kertomaan ik&auml;&auml;, sukupuolta, &auml;lykkyytt&auml;, ulos/sis&auml;&auml;np&auml;in k&auml;&auml;ntyneisyytt&auml;? Miksi ihmiset eiv&auml;t l&ouml;yd&auml; omaa luonteenkuvaustaan esim. kymmenen kuvauksen jukosta?</dd> <dt><b>HOMEOPATIA</b></dt> <dd>Hahnemann &rdquo;keksi&rdquo; homeopatian kiniinin avulla, mutta miksei silti ole homeopaattista valmistetta malarian hoitoon? Miksi homeopatia ei tehoa tartuntatauteihin? Miksi korkeat laimennokset ovat homeopaattien mukaan vaarallisia, mutta skeptikko voi silti sy&ouml;d&auml; valmisteita rajattomasti? Miksi steinerilainen homeopatia on ristiriidassa klassisen homeopatian kanssa? Miten olemattomat aineet vikuttavat?</dd> <dt><b>IHMEPARANTAMINEN</b></dt> <dd>Miksi tuo yksinkertaiseen suggestioon perustuva kaatamistemppu saa ihmiset uskomaan, ett&auml; kyseess&auml; on ihmeteko? Miksi parantumisia tutkittaessa on jouduttu toteamaan, ett&auml; osa &rdquo;parantuneista&rdquo; on kuollut, osalla on tautinsa j&auml;ljell&auml; ja muilla ei tautia ole ollutkaan? Miksi skeptikon l&auml;sn&auml;olo est&auml;&auml; &rdquo;pyh&auml;n hengen suorittaman&rdquo; ihmeparannusen?</dd> <dt><b>IIRIS-ANALYYSI</b></dt> <dd>Miksi iridiologialla ei valvotuissa kokeissa ole pystytty l&ouml;yt&auml;m&auml;&auml;n sairauksia? Onko ihmisell&auml; iiris-analyysin mukaan okea ja vasen vatsalaukku?</dd> <dt><b>J&Auml;LLEENSYNTYM&Auml;</b></dt> <dd>Miksi j&auml;lleensyntym&auml;st&auml; ei ole kunnollisia todisteita?</dd> <dt><b>KIRLIAN-KUVAUS</b></dt> <dd>Miksi kuvat mystifioidaan, vaikka ne kertovat vain pinnan rakenteesta, kosteudesta jne.? Miksi fantomikuvia edelleen levitet&auml;&auml;n, vaikka tiedet&auml;&auml;n, ett&auml; ne syntyv&auml;t kun lasilevy&auml; ei puhdisteta? Miten heikot &rdquo;aurat&rdquo; voisivat erottua, kun normaalisti kuvissa n&auml;kyv&auml;t 20 kilovoltin j&auml;nnitteen aiheuttamat purkaukset?</dd> <dt><b>KIROPRAKTIIKKA</b></dt> <dd>Miksi tiede ei ole pystynyt todentamaan hoitomuodon p&auml;tevyytt&auml;? Miksi kiropraktikot k&auml;ytt&auml;v&auml;t apunaan pseudotieteellisi&auml; menetelmi&auml;? Miksi kaikkien sairauksien v&auml;itet&auml;&auml;n aiheutuvan selk&auml;rangan hermon kireydest&auml;?</dd> <dt><b>KUOLEMANRAJAKOKEMUKSET (NDE)</b></dt> <dd>Miksi edelleen uskotaan &rdquo;rajan takana&rdquo; k&auml;ymiseen, vaikka ilmi&ouml;lle on luonnollisiakin selityksi&auml;? Miksi kertomuksia tulkitaan sananmukaisesti, vaikka esim. unienkaan tapahtumia ei pidet&auml; todellisina?</dd> <dt><b>KUUHULLUUS</b></dt> <dd>Miksi ihmiset yh&auml; uskovat kuuhulluuteen, vaikka rikos- ja sairaalatilastojen avulla on osoitettu, ettei t&auml;ysikuulla ole vaikutusta rikollisuuteen tai sairastuvuuteen?</dd> <dt><b>MAAS&Auml;TEILY</b></dt> <dd>Miksi taikavarpumies osuu oikeaan vain silloin, kun tiet&auml;&auml;, miss&auml; laatikossa esine on? Miksi eri henkil&ouml;t eiv&auml;t l&ouml;yd&auml; maas&auml;teily&auml; samasta paikasta?</dd> <dt><b>MORFINEN RESONANSSI</b></dt> <dd>Miksi new age perustelee oppejaan mm. Sheldraken hypoteesilla morfisesta resonanssista, vaikka todisteita asialle ei ole?</dd> <dt><b>PARAPSYKOLOGIA</b></dt> <dd>Miksi ihmiset uskovat &rdquo;puhelintelepatiaan&rdquo;, vaikka n&auml;iden yhteensattumien puuttuminen voidaan osoittaa paljon ep&auml;todenn&auml;k&ouml;isemm&auml;ksi?</dd> <dt><b>PIILOVIESTIT</b></dt> <dd>Miksi edelleen uskotaan, ett&auml; filmeihin ja &auml;&auml;nitteisiin voidaan sijoittaa piiloviestej&auml;, vaikka jo l&auml;ht&ouml;kohtaidea perustui huijaukseen eik&auml; n&auml;ytt&ouml;j&auml; ole?</dd> <dt><b>RUUMISTAPOISTUMINEN (OOBE)</b></dt> <dd>Miksi edelleen uskotaan, ett&auml; jokin poistuu, vaikka ilmi&ouml;lle on luonnollisiakin selityksi&auml;? Miksi kertomuksia tulkitaan sanamukaisesti, vaikka esim. unienkaan tapahtumia ei pidet&auml; todellisina? Miksei ole n&auml;ytt&ouml;j&auml; toiseen paikkaan siirtymisist&auml;?</dd> <dt><b>SELV&Auml;N&Auml;K&Ouml;</b></dt> <dd>Miksi selv&auml;n&auml;kij&auml; ei pysty kertomaan eilisen tapahtumia, mutta esitt&auml;&auml; kaikenlaista huomisesta</dd> <dt><b>SILVA-MENETELM&Auml;</b></dt> <dd>Miksi Silva-menetelm&auml; markkinoi vanhentuneita oppeja aivoista? Miksi se markkinoi my&ouml;s telepatiakykyj&auml;, vaikkei sellaisista ole v&auml;h&auml;isint&auml;k&auml;&auml;n n&auml;ytt&ouml;&auml;?</dd> <dt><b>SKIENTOLOGIA</b></dt> <dd>Mik&auml; huonon tieteiskirjailijan todistamattomissa opeissa vetoaa ihmisiin? Miksi Hubbardia markkinoidaan oppineena miehen&auml;, vaikka h&auml;n menestyi huonosti teknillisess&auml; oppilaitoksessa ja j&auml;tti opiskelun kesken? Miksi Hubbardin ensimm&auml;inen vaimo piti h&auml;nt&auml; &rdquo;hopelessly insane&rdquo; ja miksi toisessa avioliitossa syntynyt poika teki itsemurhan?</dd> <dt><b>STEINERILAISUUS</b></dt> <dd>Miksi steinerilaiset peittelev&auml;t sit&auml;, ett&auml; Steiner oli okkultisti ja kirjoitti mm. kirjan &rdquo;Okkultistinen tiede&rdquo;? Miksi Steiner uskoi j&auml;lleensyntym&auml;&auml;n? Miksi jopa ministeritasolla sekoitetaan biologinen viljely (luomu) steineril&auml;isten biodynaamiseen viljelyyn, jossa k&auml;ytet&auml;&auml;n astrologiaa ja magiaa?</dd> <dt><b>TRANSSENDENTTINEN MIETISKELY</b></dt> <dd>Miksi TM-liike opettaa my&ouml;s ilmassa leijumista? Miksi TM tekeytyy tieteelliseksi? Miksi oppia markkinoidaan, vaikka samaan p&auml;&auml;st&auml;&auml;n hiljentymisell&auml; ja el&auml;m&auml;ntapamuutoksella? Miksi TM-liike v&auml;itt&auml;&auml; rikollisuuden ja onnettomuuksien v&auml;henev&auml;n, kun riitt&auml;v&auml;n suuri joukko meditoi (Maharishi efekti), vaikka todisteet ovat riitt&auml;m&auml;tt&ouml;mi&auml;.?</dd> <dt><b>UFOT</b></dt> <dd>Ihminen voi valehdella hypnoosissa ja keksi&auml; sivupersoonia, mutta miksi hypnoosia silti k&auml;ytet&auml;&auml;n abduktiotapausten &rdquo;tutkimisessa&rdquo;? Miksi kunnollista n&auml;ytt&ouml;&auml; avaruudesta tulleista aluksista tai humanoideista ei ole? Miksi Ven&auml;j&auml;n &rdquo;ufo-tutkimusta&rdquo; markkinoidaan tieteen&auml;, vaikka se on puhdasta harrastustoimintaa? Miksi Mogul-projektin kehitt&auml;m&auml;&auml; ydinr&auml;j&auml;ytyksi&auml; tarkkailevaa laitetta pidet&auml;&auml;n yh&auml; &rdquo;Roswellin ufona&rdquo;? Miksi sotketaan kesken&auml;&auml;n ufoharrastajien ehdotus YK:lle ja YK:n varsinainen p&auml;&auml;t&ouml;s, jossa juttu k&auml;yt&auml;nn&ouml;ss&auml; lakaistiin maton alle?</dd> <dt><b>VALEMUISTOSYNDROOMA (FMS)</b></dt> <dd>Miksi puoskareiden sallitaan &rdquo;l&ouml;yt&auml;&auml;&rdquo; ihmisilt&auml; valemuistoja synnytt&auml;vill&auml; metodeilla abduktioita, vuosikymmeni&auml; vanhoja kuviteltuja insestikokemuksia ja muistumia &rdquo;edellisist&auml; el&auml;mist&auml;&rdquo;?</dd> <dt><b>VY&Ouml;HYKETERAPIA</b></dt> <dd>Miksi vy&ouml;hykkeit&auml; ei ole l&ouml;ydetty? Miksi hoitotuloksista ei ole kuin plasebo-n&auml;ytt&ouml;&auml;? Miksi ihmiset uskovat kutitteluun perustuvaan magiaan?</dd> </dl><p><i>Lauri Gr&ouml;hn</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>