<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Skeptismi - Terve ep&auml;ily</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Skeptismi &ndash; Terve ep&auml;ily</h1><p>Nykyaikana ihmisille tarjotaan jos jonkinlaista maailmankuvaa ja uskomusta. Monet uskomukset voivat tuntua hyvin houkuttelevilta. Eik&ouml; olisi upeaa, jos voisimme kommunikoida pelk&auml;n ajatuksen v&auml;lityksell&auml;? Eik&ouml; olisi lohdullista jos syntyisimme uudelleen? Eik&ouml; olisi yksinkertaista, jos voisimme lukea luonteemme aurasta ja kohtalomme t&auml;hdist&auml;? Eik&ouml; olisi mielenkiintoista, jos humanoidit vierailisivat maapallollamme?</p><p>Totta kai olisi, ja monet valitsevatkin uskomuksensa &ndash; tietoisesti tai tiedostamatta &ndash; niiden kiinnostavuuden mukaan. He hakevat niist&auml; sis&auml;lt&ouml;&auml; el&auml;m&auml;&auml;ns&auml;, ja t&auml;h&auml;n heill&auml; on toki t&auml;ysi oikeus. On kuitenkin olemassa toisia ihmisi&auml;, jotka haluavat valita uskomuksensa yksinomaan sen mukaan, mik&auml; todistuaineistoa tarkkaan tutkittaessa n&auml;ytt&auml;&auml; olevan totta. He tekev&auml;t kaikkensa, jotta heid&auml;n maailmankuvansa vastaisi mahdollisimman tarkkaan todellisuutta. He haluavat v&auml;ltt&auml;&auml; erehtym&auml;st&auml; ep&auml;tosiin uskomuksiin ja perustavat siksi tiedonhankintansa luotettaviksi havaittuihin menetelmiin ja ovat valmiita muuttamaan k&auml;sityksi&auml;&auml;n tarvittaessa.</p><p>N&auml;it&auml; ihmisi&auml;, skeptikkoja, on vaikea saada uskomaan radikaaleja v&auml;itteit&auml; ja oppeja kuten yll&auml; mainitut. He tyytyv&auml;t sen sijaan ep&auml;ilem&auml;&auml;n niiden oikeellisuutta niin kauan kuin tarpeeksi painavat perusteet niiden hyv&auml;ksymiselle puuttuvat. Termi skeptikko tarkoittaakin ep&auml;ilij&auml;&auml;. T&auml;llainen terve ep&auml;ily ei ole v&auml;itetyn ilmi&ouml;n kielt&auml;mist&auml; tai dogmaattista uskoa v&auml;itteen valheellisuuteen vaan pikemminkin maalaisj&auml;rke&auml; ja oman tiet&auml;m&auml;tt&ouml;myyden tunnustamista kun tietoa ei ole. Jos sin&auml; haluat olla sy&ouml;ksym&auml;tt&auml; suinp&auml;in ep&auml;m&auml;&auml;r&auml;iselt&auml; kuulostaviin oppeihin, jos olet varovainen kuullessasi uuden uskomattoman v&auml;itteen, olet skeptikko &ndash; niin yksinkertaista se on.</p><p>Skeptikot eiv&auml;t halua kielt&auml;&auml; ihmisi&auml; uskomasta mihin haluavat. Pikemminkin skeptikot haluavat tarjota ihmisille mahdollisimman puolueetonta faktatietoa p&auml;&auml;t&ouml;ksenteon perustaksi. Rajatiedon oppien markkinamiehet esitt&auml;v&auml;t oppinsa usein varauksettoman positiivisessa valossa. Skeptikolta sen sijaan saattaa voida kuulla uskomuksiin liittyvist&auml; ongelmista ja mahdollisista vaaroista. Skeptikoiden tavoitteena on, ett&auml; ne ihmiset joille maailmankuvan oikeellisuus on t&auml;rke&auml;&auml; voisivat tehd&auml; johtop&auml;&auml;t&ouml;ksens&auml; mahdollisimman tasapuoliselta perustalta.</p><p><i>Robert Brotherus</i><br /> Skepsis Ry, 11.9.1996</p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>