<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Teet&auml; ja homeopatiaa</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Teet&auml; ja homeopatiaa</h1><div class="ingres">Kirjoitus on alunperin julkaistu kolumnina <a href="http://www.metrolehti.fi/">Metro-lehdess&auml;</a></div><p>Uskonasiat ovat viime aikoina puhuttaneet t&auml;m&auml;nkin palstan kirjoittajia ja n&auml;k&ouml;j&auml;&auml;n my&ouml;s kulttuuriministeri&auml;, joka valotti hiljattain el&auml;m&auml;nkatsomustaan laajemminkin. &rdquo;Jos chakrat tai energiavirrat tukkeutuvat &ndash; alkaa oireilla fyysisesti.&rdquo; &rdquo;Reikienergiaan tutustumisen my&ouml;t&auml; olen lukenut ja keskustellut paljon chakroista.&rdquo; &rdquo;M&auml;h&auml;n olen ihminen joka el&auml;&auml; t&auml;ysin intuition varassa. En tee ratkaisuja juuri lainkaan suunnitelmallisesti.&rdquo; Voi hyv&auml;t hyssyk&auml;t. Karpela hyv&auml;, olisit nyt viel&auml; ylist&auml;nyt homeopatiaa ja valistanut kiinalaisten horoskooppien ikivanhasta, ahdaskatseisen l&auml;nsimaisen tieteen mennen tullen peittoavasta viisaudesta!</p><p>Olen yll&auml;tt&auml;en huomannut, ett&auml; tuttavapiiriss&auml;ni tieteelliseen maailmankatsomukseen pohjautuva ja v&auml;itteille hyvi&auml; perusteluita edellytt&auml;v&auml; ajattelu alkaa j&auml;&auml;d&auml; v&auml;hemmist&ouml;&ouml;n ja jos jonkinmoinen h&ouml;mpp&auml;uskovaisuus ja rajatietotrendikkyys on voimissaan. Mantrat ovat tutut: &rdquo;L&auml;nsimainen koulul&auml;&auml;ketiede ei hoida ihmist&auml; kokonaisuutena.&rdquo; &rdquo;Tiede ei voi selitt&auml;&auml; kaikkea.&rdquo; &rdquo;Kai s&auml;kin johonkin uskot?&rdquo;</p><p>Hohhoijaa. Uskon kyll&auml; ja noissa keskusteluissa enimm&auml;kseen siihen, ett&auml; huonosti menee, kun &auml;lykk&auml;&auml;tkin ihmiset hukkaavat kriittisyytens&auml; ja haksahtavat humpuukiin. Kuppiladebateissa tieteellist&auml; maailmankatsomusta edustavaa ja johdonmukaista argumentaatioita v&auml;itteiden perustaksi edellytt&auml;v&auml;&auml; keskustelijaa ei aina hyv&auml;ksyt&auml; edes samalle viivalle uusirrationalistien kanssa, vaan h&auml;n on v&auml;litt&ouml;m&auml;sti vaarassa leimautua kaiken henkisyyden el&auml;m&auml;st&auml;&auml;n torjuvaksi ahtaan&auml;lylliseksi skientistiksi. Logiikka, p&auml;tev&auml; p&auml;&auml;ttely ja argumentointi kuulostavat henkistyneess&auml; h&ouml;mpp&auml;puheessa jo k&auml;sittein&auml; kiroilulta.</p><p>N&auml;in lehdess&auml; sellaisenkin otsikon, joka kertoi presidenttiehdokkaiden olleen &rdquo;huuhaa-testiss&auml;&rdquo;. Mainio idea. Olisi hyv&auml; selvitt&auml;&auml;, kuinka moni valtakunnan korkeinta jakkaraa tavoittelevista uskoo vaikkapa selv&auml;n&auml;kemiseen, enneuniin tai astrologiaan. J&auml;i lehti ostamatta kun tajusin, ett&auml; t&auml;m&auml;kin testi arvioi kandidaatteja l&auml;hinn&auml; t&auml;htimerkkien valossa. Min&auml; ainakin haluaisin tiet&auml;&auml;, kuinka moni ministeri tai kansanedustaja tekee p&auml;&auml;t&ouml;ksi&auml; Karpelan tapaan puhtaan intuitiivisesti eik&auml; j&auml;rkiper&auml;isesti suunnitellen, rajatiedosta puhumattakaan. (Tunnen muuten psykologin, joka katsoo tarot-korteista tulevat tapahtumat ja ihmissuhteidensa tilan.)</p><p>H&ouml;mpp&auml; on parhaimmillaan harmitonta ajanvietett&auml;, pahimmillaan jopa vaarallista ja uhka oikeusturvalle. Aikoinaan hain opiskelupaikkaan, joka edellytti, ett&auml; hakemusten pit&auml;&auml; olla ehdottomasti kirjoitettu k&auml;sin. Luuleeko siis joku pystyv&auml;ns&auml; p&auml;&auml;ttelem&auml;&auml;n hakijoiden k&auml;sialasta jotain, vaikka grafologiasta ei ole mink&auml;&auml;nlaista tieteellist&auml; n&auml;ytt&ouml;&auml;? Vaikuttavatko syntym&auml;ajat ty&ouml;h&ouml;nottoon? Ent&auml; jos tiimiin tarvitaankin sovinnaisen vesimiehen sijasta innovatiivinen h&auml;rk&auml;? Kun ihmisten luokittelua ja leimaamista esimerkiksi ihonv&auml;rin perusteella pidet&auml;&auml;n asiattomana, toivoisi n&auml;in olevan syntym&auml;ajankin suhteen.</p><p>Ei pid&auml; k&auml;sitt&auml;&auml; v&auml;&auml;rin. Suvaitsevaisuus kunniaan ja kukin tavallaan. Mutta niin tyls&auml;&auml; kuin se joskus saattaakin olla, yksinkertaisesti on olemassa v&auml;itteit&auml;, joiden takana on perusteellinen tutkittu tieto ja vahvat perusteet, ja on v&auml;itteit&auml;, jotka eiv&auml;t saa mit&auml;&auml;n tukea taakseen, jos niit&auml; puolueettomasti tutkitaan. Eik&auml; humpuukiin hurahtaminen ei ole merkki avarasta ja henkistyneest&auml; ajattelusta, vaan monesti pikemminkin sen este.</p><p><i>Arno Kotro</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>