<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Miten erottaa tiede pseudotieteest&auml;?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
</head>
<body>
<h1>Miten erottaa tiede pseudotieteest&auml;?</h1><p><b>Pseudotieteen erottaminen tieteest&auml; ei ole aina kovin helppoa, varsinkaan, jos ei ole itse perehtynyt tieteen menetelmiin; joukko joensuulaisia Skepsis-aktivisteja laati listan kysymyksi&auml;, joita Joensuun yliopistossa ty&ouml;skentelev&auml; filosofiantutkija, neuropsykologi Timo Kaitaro kommentoi Skepsiksen yleis&ouml;tilaisuudessa joensuussa 21. lokakuuta 1998.</b></p><div class="ingres">Miten tiede ja pseudotiede eroavat toisistaan? Ent&auml; miten pseudotiede tai &rdquo;ep&auml;tiede&rdquo; eroaa &rdquo;ei-tieteest&auml;&rdquo;, toisin sanoen ei-tieteellisist&auml;, asiallisista tieteen ulkopuolella olevista tiedon alueista? Miss&auml; on huonon ja paikkaansa pit&auml;m&auml;tt&ouml;m&auml;ksi osoittautuneen (mutta tieteellisen) teorian ja pseudotieteen ero? Voiko tiede muuttua pseudotieteeksi ja p&auml;invastoin?</div><p>Kun puhutaan siit&auml; mit&auml; on tiede ja mik&auml; erottaa sen pseudotieteest&auml;, on t&auml;rke&auml; muistaa, ett&auml; j&auml;lkimm&auml;isen vika ei oikeastaan ole siin&auml;, ett&auml; se ei ole tiedett&auml;. S&auml;velt&auml;minen, psykoterapia ja journalismi eiv&auml;t my&ouml;sk&auml;&auml;n ole tiedett&auml;, silti ne eiv&auml;t ole mitenk&auml;&auml;n irrationaalisia toimintamuotoja. Pseudotieteen perusongelma ei my&ouml;sk&auml;&auml;n oikeastaan ole siin&auml;, ett&auml; pseudotieteelliset teoriat eiv&auml;t yleens&auml; pid&auml; paikkaansa. Moni tieteellinen teoriakin on osoittautunut paikkaansa pit&auml;m&auml;tt&ouml;m&auml;ksi &ndash; lakkaamatta silti olemasta tieteellinen teoria. Pseudotieteen kriteeriksi ei my&ouml;sk&auml;&auml;n riit&auml; se, ettei sill&auml; ole riitt&auml;v&auml;&auml; kokemusper&auml;ist&auml; todistusaineistoa, sill&auml; uudella tieteellisell&auml; teoriallakaan ei sit&auml; ole v&auml;ltt&auml;m&auml;tt&auml; heti, kun se on keksitty.</p><p>Erot paljastuvat, kun tarkastellaan tieteen ja pseudotieteen historiaa. Historiallisesti saattaa tieteell&auml; ja pseudotieteell&auml; olla yhteiset juuret. Esimerkiksi <b>Franz Josef Gallin</b> (1758&ndash;1828) frenologiasta sai <b>Jean-Baptiste Bouillaud&rsquo;n</b> (1796&ndash;1875) tutkimusten kautta alkunsa moderni neuropsykologia (psyykkisten toimintojen paikantaminen aivokuorella) yht&auml;lailla kuin frenologinen pseudotiedekin (ihmisen persoonallisuuden ja kykyrakenteen p&auml;&auml;tteleminen kallonmuodosta). T&auml;m&auml; esimerkki paljastaa jo yhden olennaisen eron tieteen ja pseudotieteen v&auml;lill&auml;: neuropsykologinen teoria on kokenut monia muodonmuutoksia sitten Bouillaud&rsquo;n aikojen, mutta frenologiaa opetetaan edelleen suunnilleen samassa muodossa, kuin miss&auml; Gall ja h&auml;nen oppilaansa <b>J. C. Spurzheim</b> (1776&ndash;1832) sen esittiv&auml;t 1800-luvun alussa.</p><p>Grafologia on toinen hyv&auml; esimerkki: <b>Ludwig Klagesin</b> (1872&ndash;1956) oletus persoonallisuuden ja k&auml;sialan yhteydest&auml; on sin&auml;ns&auml; kelpo tieteellinen oletus eli hypoteesi. Se ei kuitenkaan ole saanut tieteellist&auml; ja tutkimuksellista vahvistusta. Siksi se on jatkanut el&auml;m&auml;&auml;ns&auml; tieteen ulkopuolella. <b>Rupert Sheldraken</b> oletus &rdquo;morfogeneettisist&auml; kentist&auml;&rdquo; on esimerkki modernista teoriasta, jolle saattaa k&auml;yd&auml; samoin. Teoria on empiirisesti testattavissa oleva tieteellinen oletus. Mik&auml;li se saisi riitt&auml;v&auml;sti kokeellista vahvistusta, siit&auml; tulisi tiedett&auml;. N&auml;ytt&auml;&auml; kuitenkin pahasti silt&auml;, ett&auml; t&auml;llaista vahvistusta ei ole tulossa. Jos n&auml;in k&auml;y, on kuitenkin ennustettavissa, ett&auml; hypoteesi jatkaa el&auml;m&auml;&auml;ns&auml; pseudotieteen&auml;.</p><p>Kuten edell&auml; kuvatuista esimerkeist&auml; voi p&auml;&auml;tell&auml;, ei tieteen ja pseudotieteen problematiikka mitenk&auml;&auml;n erityisesti liity paranormaaleihin ilmi&ouml;ihin. Skepsis-yhdistyksen toiminnassa n&auml;m&auml; kaksi aihepiiri&auml; kuitenkin yhdistyv&auml;t. T&auml;h&auml;nkin l&ouml;ytyy historiallisia syit&auml;. Paranormaalien ilmi&ouml;iden kriittisell&auml; tutkimuksella ja pseudotiedett&auml; harrastavilla &rdquo;rajatieto&rdquo;-porukoilla on yhteiset historialliset juuret 1800-luvun lopulla perustetuissa ns. psyykkisiss&auml; tutkimusseuroissa (esimerkiksi brittil&auml;inen <i>Society for Psychical Research</i>). N&auml;iden seurojen s&auml;&auml;nt&ouml;jen tarkoituspyk&auml;l&auml;t ovat olleet alunpit&auml;en suunnilleen samanlaisia kuin Skepsiksen vastaavat. Merkitt&auml;v&auml; osa niist&auml; on kuitenkin enemm&auml;n tai v&auml;hemm&auml;n et&auml;&auml;ntynyt n&auml;ist&auml; kriittisist&auml; ja tieteellisyytt&auml; korostavista l&auml;ht&ouml;kohdista niin, ett&auml; niiden alkuper&auml;inen ty&ouml;sarka on langennut skeptikkoj&auml;rjest&ouml;jen teht&auml;v&auml;ksi.</p><p>My&ouml;s kokeellisella parapsykologialla on juurensa &rdquo;psyykkisten tutkimusseurojen&rdquo; alkuper&auml;isess&auml; yrityksess&auml; l&auml;hesty&auml; paranormaaleja ilmi&ouml;it&auml; kriittisesti ja tieteellisesti. Koska vakuuttavia todisteita paranormaalien ilmi&ouml;iden puolesta ei kuitenkaan ole toistaiseksi ilmestynyt, ei parapsykologiasta ole tullut tiedett&auml;. Toistaiseksi l&auml;himm&auml;ksi kunnon evidenssi&auml; ovat p&auml;&auml;sseet <b>Charles Honortonin</b> <i>Ganzfeld</i>-kokeet. Kokeellisesta parapsykologiasta voisi tulla tiede, jos n&auml;m&auml; onnistuttaisiin toistamaan ja jos alalle ilmestyisi testattavia teorioita &ndash; jolloin tutkitut ilmi&ouml;t luonnollisestikin lakkaisivat olemasta paranormaaleja. Anomalisen, teorioihin sopimattoman havainnon toteaminen ei kuitenkaan viel&auml; riit&auml; uuden tieteenalan perustamiseen.</p><h2>Tiede ja arkiajattelu</h2><blockquote>Miten arkiajattelussa k&auml;ytetyt p&auml;&auml;ttelykeinot voivat johtaa harhaan esimerkiksi syy-seuraussuhteita, tilastollisia yhteyksi&auml; ja todenn&auml;k&ouml;isyyksi&auml; arvioitaessa? Miss&auml; ovat arkiajattelun rajat ja miss&auml; alkaa tieteen p&auml;tevyysalue? Miksi monet huuhaa-teoriat vaikuttavat uskottavilta?</blockquote><p>Erilaisten parailmi&ouml;iden ja pseudotieteiden kohdalla toinen olennainen kysymys koskee tieteen ja arkiajattelun suhdetta. Moni pseudotieteellinen ajatus vaikuttaa arkiajattelun puitteissa uskottavalta, jopa kokemuksen vahvistamalta.</p><p>Arkiajattelumme perustuu usein er&auml;&auml;nlaiseen naiviin induktivismiin: my&ouml;nteisen todistusaineiston systemaattiseen ker&auml;&auml;miseen ilman yrityksi&auml; hankkia j&auml;rjestelm&auml;llisesti my&ouml;s teorian vastaisia havaintoja. Tieteess&auml; olennaisempaa kuin positiivisen todistusaineiston ker&auml;&auml;minen on se, kest&auml;&auml;k&ouml; teoria yritykset osoittaa se v&auml;&auml;r&auml;ksi. Mille tahansa teorialle on nimitt&auml;in helppoa l&ouml;yt&auml;&auml; todisteita, kun sitke&auml;sti etsii, etenkin jos ei ole niin nuuka k&auml;ytt&auml;miens&auml; l&auml;hteiden ja menetelmien luotettavuudesta.</p><p>Arkiajattelussamme ei v&auml;ltt&auml;m&auml;tt&auml; ole mit&auml;&auml;n vikaa. Se toimii tietyiss&auml; asioissa todella tarkoituksenmukaisesti. Esimerkkin&auml; toimivasta arkiajatteluun perustuvasta teoriasta voisi mainita psykologisen teorian, jonka mukaan tekoja selitet&auml;&auml;n halujen ja aikomusten avulla. T&auml;m&auml; niin sanottu &rdquo;arkipsykologia&rdquo; (<i>folk psychology</i>) on joitakin poikkeuksia lukuunottamatta varsin hyvin toimiva teoria, joka ilmeisestikin heijastaa oikealla tavalla ihmismielen toimintaa.</p><p>Mutta kun arkiajattelua sovelletaan niiden alueiden ulkopuolelle, jotka ovat sen ominta toiminta-aluetta, esimerkiksi tilastollisten yhteyksien tai syy-seuraussuhteiden erittelyyn, se toimii usein tieteellist&auml; menetelm&auml;&auml; huomattavasti heikommin. Onkin t&auml;rke&auml;&auml; muistaa v&auml;itteen sis&auml;ll&ouml;n ja vaadittavan todistusaineiston eli evidenssin v&auml;linen yhteys: tietynlainen todistusaineisto voi olla t&auml;ysin oikeutettu tietyss&auml; yhteydess&auml;, mutta riitt&auml;m&auml;t&ouml;n toisessa. Subjektiivinen kokemus tai arkij&auml;rki voi joissakin asioissa toimia t&auml;ysin riitt&auml;v&auml;n&auml; ja oikeutettuna tuomarina, toisissa se on taas t&auml;ysin riitt&auml;m&auml;t&ouml;n; se, ett&auml; joku hoito vaikuttaa ruumiin &rdquo;energiakenttiin&rdquo; tai parantaa sairauksia, vaatii t&auml;ysin erilaisen todistusaineiston kuin v&auml;ite, ett&auml; sama hoito aiheuttaa hyv&auml;n olon joillekin ihmisille.</p><p>Edell&auml; esitetyst&auml; voi p&auml;&auml;tell&auml;, ett&auml; tieteellisen ja ep&auml;tieteellisen olennaisin ero ei siis ole se, ett&auml; ep&auml;tieteellinen teoria on ep&auml;tosi ja tieteellinen tosi. Paitsi ett&auml; on virheellisiksi osoittautuneita tieteellisi&auml; teorioita, l&ouml;ytyy varmasti my&ouml;s paikkaansa pit&auml;vi&auml; ja tosia ep&auml;tieteellisi&auml;, esimerkiksi arkiajatteluun perustuvia, teorioita. T&auml;llaiset teoriat eiv&auml;t kuitenkaan yleens&auml; esiinny tieteen&auml;. Pseudotieteelle sen sijaan on olennaista se, ett&auml; se esiintyy todennettuna tieteellisen&auml; tietona, sit&auml; kuitenkaan olematta. Tutkimuksellisen tuen puute sitten aiheuttaa seurauksenaan sen, ett&auml; t&auml;llaiset teoriat yleens&auml; ovat my&ouml;s ep&auml;tosia. Yleens&auml; ne koskevat asioita, jotka nimenomaan edellytt&auml;isiv&auml;t tieteellist&auml; evidenssi&auml; (fysikaalisia vuorovaikutuksia, syy-seuraussuhteita, todenn&auml;k&ouml;isyyksi&auml;, tilastollisia yhteyksi&auml; jne.).</p><h2>Tieteen tunnusmerkit</h2><blockquote>Mink&auml;laiset asiat ovat yleens&auml; ominaisia tieteille? Onko olemassa kaikille tieteille yhteiset kriteerit vai onko tieteiden v&auml;lill&auml; eroja niiss&auml; kriteereiss&auml;, jotka tekev&auml;t v&auml;itteist&auml; tieteellisi&auml;?</blockquote><p>Tieteenfilosofiassa on pitk&auml;&auml;n pohdittu niin sanottua demarkaatio-ongelmaa: mik&auml; erottaa tieteen metafyysisest&auml; spekulaatiosta tai pseudotieteist&auml;? Yksitt&auml;isest&auml; selke&auml;st&auml; kriteerist&auml; &ndash; tai edes sellaisen antamisen mahdollisuudesta &ndash; ei ole p&auml;&auml;sty yksimielisyyteen. Tieteiden moninaisuuden ja tieteen uudistumiskyvyn huomioiden t&auml;m&auml; ei ole mik&auml;&auml;n ihme. Samanlaisia ongelmia syntyy, kun yritet&auml;&auml;n m&auml;&auml;ritell&auml; muita inhimillisi&auml; k&auml;yt&auml;nt&ouml;j&auml;, esimerkiksi taidetta. Viimeksi mainittua onkin luonnehdittu avoimeksi k&auml;sitteeksi: se sallii innovaation ja t&auml;vsin uudenlaisten ja k&auml;sitteen rajoja siirt&auml;vien taideteosten luomisen. Vastaavasti tieteen menetelm&auml;t ja teoriat kehittyv&auml;t koko ajan.</p><p>Tieteen k&auml;sitteen avoimuus ei aiheuta ongelmia normaalitapauksissa: on selv&auml;&auml;, ett&auml; fysiikka on tiedett&auml; ja astrologia ei. Ensin mainittu on niin sanottu tyyppitapaus tai paradigma-esimerkki tieteest&auml; ja j&auml;lkimm&auml;inen vastaavasti pseudotieteest&auml;. Voidaan hyvin kysy&auml;, ett&auml; jos fysiikka ei olisi tiedett&auml;, niin mik&auml; sitten, tai jos astrologia ei olisi pseudotiedett&auml;, niin mik&auml; sitten. N&auml;iden selkeiden tapausten ymp&auml;rilt&auml; l&ouml;ytyy sitten vaikeampia tapauksia: psykoanalyysi, sosiobiologia, kokeellinen parapsykologia ja niin edelleen. T&auml;ss&auml; yhteydess&auml; on kuitenkin huomattava, ett&auml; toiminnan rationaalisuus ei ole kiinni siit&auml;, onko se tiedett&auml;: psykoanalyysi ja kirjallisuustiede eiv&auml;t ehk&auml; ole tiedett&auml; sanan anglosaksisessa merkityksess&auml; <i>science</i> (joka viittaa p&auml;&auml;asiassa luonnontieteisiin). Silti ne ovat j&auml;rkiper&auml;isi&auml; kulttuurin alueita, joihin liittyy systemaattisia tiedonhankintakeinoja. Ne eiv&auml;t ole my&ouml;sk&auml;&auml;n pseudotieteit&auml; koska, tai sik&auml;li kuin, ne eiv&auml;t v&auml;it&auml; olevansa muuta, kuin mit&auml; ne ovat.</p><p>M&auml;&auml;ritelm&auml;n puutteessa annan seuraavassa joitakin tieteen tunnusmerkkej&auml;, jotka olen pyrkinyt valitsemaan niin, ett&auml; ne sopivat luonnontieteisiin ja monilta osin my&ouml;s humanistisiin tieteisiin.</p><h3>luotettaviksi todettujen tieteellisten menetelmien k&auml;ytt&ouml;</h3><p>T&auml;m&auml; p&auml;tee ennen kaikkea luonnontieteess&auml; ja kokeellisessa ihmistutkimuksessa. Tilastolliset analyysit ovat keskeisi&auml; j&auml;lkimm&auml;isess&auml; tutkimuksessa: ne toimivat havaintojen edustavuuden, luotettavuuden ja objektiivisuuden takeina. Joskus v&auml;itet&auml;&auml;n, ett&auml; tilastolliset menetelm&auml;t eiv&auml;t toimi esimerkiksi vaihtoehtol&auml;&auml;kinn&auml;n tutkimisessa, koska hoito on yksil&ouml;llist&auml;. T&auml;m&auml; ajatus perustuu v&auml;&auml;rink&auml;sitykseen. Tilastomenetelmill&auml; voidaan nimitt&auml;in laskea muutakin kuin keskiarvoja. Itse asiassa tilastolliset menetelm&auml;t tarjoavat parhaimmat mahdollisuudet v&auml;h&auml;istenkin yksitt&auml;isten vaikutussuhteiden esille saamiseen lukuisten muuttujien joukosta.</p><h3>julkisuus</h3><p>Kokeelliselle tieteelle on ominaista, ett&auml; menetelm&auml;t ja kokeet selostetaan niin, ett&auml; kuka tahansa voi toistaa ne. Humanistisissa tieteiss&auml; v&auml;itteiden dokumentaatio, viittausk&auml;yt&auml;nt&ouml; ja l&auml;hdekritiikki takaavat vastaavan tarkistamisen mahdollisuuden. Esimerkiksi filosofisessa tutkimuksessa on filosofien oppeja koskevat tulkinnat perusteltava tarkoilla sivunumeroin varustetuilla viittauksilla l&auml;hdeteoksiin.</p><p>Humanistisissa tieteiss&auml; viittausj&auml;rjestelm&auml; pit&auml;&auml; my&ouml;s yll&auml; keskustelun asiallisuutta ja objektiivisuutta: tekstien v&auml;&auml;ristelyyn perustuva kritiikki on mahdotonta tai ainakin sen j&auml;ljet j&auml;&auml;v&auml;t lyhyiksi. Esimerkiksi jos joku haluaisi saattaa nestedynamiikan harrastuksen ja sukupuoleen liitett&auml;vien mielikuvien v&auml;lisist&auml; yhteyksist&auml; tulkinnanvaraisesti kirjoittavan naistutkijan kyseenalaiseen valoon, voisi h&auml;n levitt&auml;&auml; tavanomaisessa lehdess&auml; v&auml;itett&auml;, ett&auml; kyseess&auml; olevan naistutkijan mukaan miehet eiv&auml;t harrasta nestedynamiikkaa, koska heill&auml; ei ole kuukautisia. Tieteellisess&auml; aikakauslehdess&auml; v&auml;ite olisi dokumentoitava ja perusteltava, jolloin jokainen voisi tarkistaa, sanooko kyseinen tutkija todella jotain t&auml;llaista ja onko kyseinen tulkinta tekstist&auml; oikea.</p><h3>kriittisyys</h3><p>Edell&auml; mainittu julkisuus alistaa tutkimuksen muiden kritiikille, jolloin mahdolliset virheet paljastuvat armottomasti. Lis&auml;ksi kritiikki&auml; harjoitetaan jo ennen julkaisemista: niin sanottu referee-menettely, artikkelien luetuttaminen ulkopuolisilla arvioijilla, jotka yleens&auml; saavat artikkelit nimett&ouml;min&auml;, karsii pois huonon tutkimuksen tai tuo esiin korjattavissa olevat virheet jo ennen kuin tutkimus julkaistaan.</p><h3>itsens&auml;korjaavuus</h3><p>Kriittisyys puolestaan takaa sen, ett&auml; virheelliset teoriat karsiutuvat ajan my&ouml;t&auml;: kriitikot pit&auml;v&auml;t siit&auml; huolen.</p><h3>edistyvyys</h3><p>Kriittisyys johtaa my&ouml;s siihen, ett&auml; teorian joutuessa vaikeuksiin, siit&auml; luovutaan paremmin selitt&auml;v&auml;n teorian hyv&auml;ksi.</p><p>Edistys ei kuitenkaan aina ole tiedon m&auml;&auml;r&auml;llist&auml; kasaantumista vaan ennen kaikkea uusien ja entist&auml; parempien teorioiden keksimist&auml;. Vaikka tieteen edistyminen saattaa t&auml;m&auml;n takia olla jossain mieless&auml; ongelmallinen k&auml;site eri teorioiden v&auml;itetyn &rdquo;yhteismitattomuuden&rdquo; vuoksi, t&auml;m&auml; on hyv&auml; nyrkkis&auml;&auml;nt&ouml; tieteen ja pseudotieteen erottamiseksi. Seikka, ett&auml; astrologian teoriat ovat tuhansia vuosia vanhoja &ndash; johon astrologit usein vetoavat oppejaan puolustaessaan &ndash; her&auml;tt&auml;&auml; pikemminkin ep&auml;ilyksi&auml;, sill&auml; pseudotieteille on kriittisten tiedonhankintamenetelmien puutteen vuoksi ominaista se, ett&auml; teoriat eiv&auml;t kehity ja ett&auml; niit&auml; ei hyl&auml;t&auml;. Koska muuten viimeksi kuulitte, ett&auml; jokin rajatiedon alueen teoria olisi hyl&auml;tty kriittisen keskustelun j&auml;lkeen?</p><h2>Pseudotieteen tunnistaminen</h2><blockquote>Miten maallikko voi erottaa tieteelliset v&auml;itteet ep&auml;tieteellisist&auml;? Voiko h&auml;n ylip&auml;&auml;t&auml;&auml;n tehd&auml; sen vai onko luotettava sokeasti asiantuntijoihin?</blockquote><p>Selvien maallikon sovellettavissa olevien k&auml;ytt&ouml;kelpoisten ja yksiselitteisten kriteerin puutteessa esittelen joitakin seikkoja, joihin kannattaa kiinnitt&auml;&auml; huomiota tieteellisin&auml; esiintyvi&auml; v&auml;itteit&auml; arvioitaessa &ndash; samoin kuin vakuuttavilta vaikuttavia seikkoja, joihin ei kannata luottaa.</p><p>Ainakin seuraaviin seikkoihin kannattaa kiinnitt&auml;&auml; huomiota, jos ep&auml;ilee tieteellisen&auml; esitetyn v&auml;itteen paikkaansa pit&auml;vyytt&auml;:</p><ul><li>Onko tekstiss&auml; viittausta siihen, miss&auml; ja kuka on asiaa tutkinut tai miss&auml; tutkimus on julkaistu. Ep&auml;m&auml;&auml;r&auml;isiin viittauksiin &rdquo;vuosituhansien kokemus&rdquo;, &rdquo;valtavan suuri havaintoaineisto&rdquo;, &rdquo;tutkimukset osoittavat kiistatta&rdquo;, &rdquo;professori se ja se on osoittanut vakuuttavasti&rdquo; ja niin edelleen ei kannata aina luottaa. On kuitenkin huomattava, ett&auml; lehdist&ouml;ss&auml; ei ole tapana merkit&auml; l&auml;hteit&auml;, joten niiss&auml; olevista jutuista on jokseenkin mahdotonta erottaa v&auml;itteen tieteellisyytt&auml;! Lis&auml;ksi l&auml;hteidenkin luotettavuuden erottaminen vaatii asiantuntemusta. Paremman puutteessa on siis turvauduttava lehden luotettavuuteen: <i>Suomen Kuvalehti</i> on hieman eri asia kuin <i>7-p&auml;iv&auml;&auml;</i> tai <i>Ultra</i>. <i>Suomen Kuvalehteenkin</i> on silti hyv&auml; suhtautua kriittisesti.</li> <li>Fysikaalisten termien (energiakent&auml;t jne.) l&ouml;yh&auml; k&auml;ytt&ouml; ei-fysikaalisissa yhteyksiss&auml; on usein oire teorian pseudotieteellisest&auml; luonteesta.</li> <li>Pseudotieteelle ovat my&ouml;s ominaista suuret lupaukset ja ehdottoman varmuuden esille tuominen: sataprosenttisen varmat menetelm&auml;t ja niin edelleen. Tieteelliselle tekstille puolestaan ovat ominaista ep&auml;varmuuden ilmaukset, tyyliin &rdquo;tutkimuksen perusteella n&auml;ytt&auml;&auml; silt&auml;, ett&auml; aine X v&auml;hent&auml;&auml; sy&ouml;p&auml;riski&auml; ainakin osalla v&auml;est&ouml;&auml;. Asian varmistaminen vaatii lis&auml;selvityksi&auml;&rdquo;. V&auml;itteiden esitt&auml;j&auml;n ep&auml;varmuus onkin usein k&auml;&auml;nteisess&auml; suhteessa v&auml;itteiden totuudenmukaisuuden ja luotettavuuden kanssa. Jos joku teoria selitt&auml;&auml; kaiken radioaalloista tieteelliseen joogaan ja telepatiaan, on siihen siis aihetta suhtautua varauksellisesti. Samoin jos l&auml;&auml;kkeen v&auml;itet&auml;&auml;n parantavan kihdin, p&auml;&auml;ns&auml;ryn, sy&ouml;v&auml;n, epilepsian ja n&auml;r&auml;styksen.</li> <li>Pseudotieteellisess&auml; tekstiss&auml; mielikuvien luomiseen t&auml;ht&auml;&auml;v&auml;t ilmaisut korvaavat rationaaliset perustelut. Ep&auml;m&auml;&auml;r&auml;isill&auml; viittauksilla kokonaisvaltaisuuteen, luonnonmukaisuuteen ja vastaavaan kivalta kuulostavaan pyrit&auml;&auml;n luomaan positiivisia mielikuvia. Vaihtoehtol&auml;&auml;ketiede v&auml;itt&auml;&auml; usein hoitavansa &rdquo;koko ihmist&auml;&rdquo;: tosiasiassa my&ouml;s niin sanottu koulul&auml;&auml;ketiede tekee t&auml;t&auml;, vaikkei se pid&auml; siit&auml; vastaavaa meteli&auml;. <br /> &rdquo;Luonnonmukaisen&rdquo; k&auml;site puolestaan on my&ouml;s sangen ongelmallinen: &rdquo;luonnonmukaiset&rdquo; tuotteet eiv&auml;t ole tulleet luontaistuotekaupan purkkeihin ja kaupan hyllylle luonnostaan. Tieteen puolustamisessa ei onneksi ole pakko turvautua pelk&auml;st&auml;&auml;n mielikuvien luomiseen: k&auml;ytett&auml;viss&auml; ovat my&ouml;s asialliset perustelut.</li> <li>Pseudotieteen puolustajien tekstit sis&auml;lt&auml;v&auml;t valituksia &rdquo;materialistisesta tieteest&auml;&rdquo;, joka ei hyv&auml;ksy pseudotieteellisi&auml; teorioita niiden vallankumouksellisuuden vuoksi. Tosiasiassa tieteen kytkenn&auml;t materialismiin ovat sangen l&ouml;yhi&auml;. Materialismi on syntynyt modernia tiedett&auml; ennen ja moderni tiede pyrkii yleens&auml; v&auml;ltt&auml;m&auml;&auml;n metafysiikkaa: fyysikon ei tarvitse ammattia harjoittaakseen olla materialisti, eik&auml; sit&auml; aina olekaan. Toiseksi on syyt&auml; muistuttaa my&ouml;s siit&auml;, ett&auml; oudotkin tulokset p&auml;&auml;sev&auml;t arvostettuihin tieteellisiin julkaisuihin, jos ne on hyvin tehty (esimerkiksi Bemin ja Honortonin telepatiakokeet).</li> </ul><p>Edellisiin kriteereihin voisi viel&auml; lis&auml;t&auml; seikkoja, joihin ei aina kannata luottaa:</p><ul><li>Vaihtoehtol&auml;&auml;kinn&auml;st&auml; kertovissa jutuissa siteeratuilla yksitt&auml;isill&auml; paranemisilla ei ole merkitt&auml;v&auml;&auml; arvoa todistusaineistona hoitomenetelmien tehosta. N&auml;m&auml; eiv&auml;t sis&auml;ll&auml; vertailua hoidettujen ja hoitamattomien potilaiden v&auml;lill&auml;: osa potilaista parantuu yleens&auml; joka tapauksessa.</li> <li>Rautaesiripun takana tehtyyn salaiseen tutkimukseen saati CIA:n pimitt&auml;miin tieteellisiin kokeisiin on syyt&auml; suhtautua ep&auml;ilev&auml;sti. Yleens&auml; t&auml;llaiset salaliittoteoriat ovat vain yrityksi&auml; muuttaa todistusaineiston puute todisteiksi.</li> <li>Kannattaa varoa my&ouml;s tieteellist&auml; artikkelia j&auml;ljittelevi&auml; ilmoituksia luontaistuotteesta tai viikkolehte&auml; j&auml;ljittelev&auml;&auml; lehte&auml;, jossa raja toimituksellisen aineksen ja mainosten v&auml;lill&auml; on tuskin havaittavissa.</li> <li>Akateemisiin titteleihin ei my&ouml;sk&auml;&auml;n kannata luottaa sokeasti, etenkin kun asiantuntijat puhuvat oman alansa ulkopuolisista asioista: fyysikko ei filosofoidessaan v&auml;ltt&auml;m&auml;tt&auml; aina tunne k&auml;ytt&auml;miens&auml; k&auml;sitteiden merkityksi&auml;, aivofysiologin ajatuksilla lastenkasvatuksesta ei ole sen enemp&auml;&auml; painoarvoa kuin kenen tahansa pulliaisen terveell&auml; j&auml;rjell&auml; ja psykoanalyytikko voi haksahtaa pahasti puhuessaan rekursiivisista funktioista.</li> </ul><p>Esimerkkej&auml; tiedemiesten naksahduksista oman tieteenalan ulkopuolelle on ker&auml;tty <b>Sokalin</b> ja <b>Bricmontin</b> kirjaan <i>Impostures Intellectuelles</i> (&Auml;lylliset huijaukset). Kirjan nimest&auml; huolimatta t&auml;llaisia virheit&auml; ei ole kuitenkaan syyt&auml; pit&auml;&auml; oireina huijauksesta: kyse on enemm&auml;nkin amat&ouml;&ouml;rien virheist&auml; ja kenties tieteentekij&ouml;iden vilpitt&ouml;mist&auml; yrityksist&auml; pit&auml;&auml; yll&auml; kadonnutta yhteytt&auml; eri tieteiden v&auml;lill&auml;.</p><p>Itse asiassa monet akateemisesti korkeasti koulutetutkin ihmiset haksahtavat pseudotieteisiin. Useimmiten he tekev&auml;t sen oman alansa ulkopuolella, jossa tiedot ovat v&auml;h&auml;isemm&auml;t: matemaatikon on siksi helpompi uskoa grafologiaan kuin psykologin, sosiologin on helpompi uskoa biologiseen pseudotieteeseen ja psykoanalyytikon kvanttimystiikkaan. Paras l&auml;&auml;ke t&auml;h&auml;n olisi lis&auml;&auml;ntynyt tieteiden v&auml;linen keskustelu.</p><h2>Tieteensis&auml;inen pseudotiede?</h2><blockquote>Esiintyyk&ouml; pseudotiedett&auml; my&ouml;s akateemisen tiedemaailman sis&auml;ll&auml;? Kuuluvatko tieteensis&auml;iset kiistat skeptikoille?</blockquote><p>Aivan oma lukunsa ovat tieteeseen perustuvat filosofiset spekulaatiot ja tiedefantasiat. Joskus l&ouml;yh&auml; teoretisointi ja vertauskuvallisuus, &rdquo;metaforisointi&rdquo; on tieteess&auml; tai sen popularisoinnissa hy&ouml;dyllist&auml;. Esimerkiksi popularisoidessaan molekyylibiologiaa ja evoluutioteoriaa <b>Richard Dawkins</b> liitt&auml;&auml; geeneihin metaforisesti inhimillisi&auml; pyrkimyksi&auml; puhuessaan &rdquo;itsekk&auml;ist&auml; geeneist&auml;&rdquo;. Aivoja puolestaan verrataan usein tietokoneisiin. T&auml;llaiset kielikuvat eli metaforat saattavat olla jossain suhteessa valaisevia, mutta niit&auml; ei tule ottaa liian tosissaan. DNA-molekyylien p&auml;tkill&auml; ei tosiasiallisesti ole mit&auml;&auml;n pyrkimyksi&auml;: ei sen enemp&auml;&auml; altruistisia kuin itsekk&auml;it&auml;k&auml;&auml;n. Vastaavasti aivojen ja tietokoneiden toiminnan v&auml;lill&auml; on joidenkin yht&auml;l&auml;isyyksien lis&auml;ksi my&ouml;s oleellisia eroja. T&auml;llaiset metaforat ovat kuitenkin olennainen osa tieteen kielt&auml;, etenkin silloin kun teoriat pyrit&auml;&auml;n saamaan ymm&auml;rrett&auml;viksi.</p><p>Kaikkea tieteellist&auml; spekulaatiota ei siis ole syyt&auml; julistaa huuhaaksi: mielikuvituksen k&auml;ytt&ouml;, huikeat oletukset ja metaforat ovat joskus johtaneet merkitt&auml;viin tieteellisiin keksint&ouml;ihin. Tiedemiehen tulisi kuitenkin pit&auml;&auml; jalat maassa mielikuvitustaankin k&auml;ytt&auml;ess&auml;&auml;n, eik&auml; oletuksia ja spekulaatioita saisi esitt&auml;&auml; jo todennettuina tieteen tuloksina.</p><p>Kyseenalaisia tieteellisi&auml; fantasioita ovat erityisesti erilaiset yhden tieteenalan teorioiden selitysvoimaa liioittelevat ohjelmat. Hyv&auml; esimerkki t&auml;st&auml; on tieteensosiologinen niin sanottu &rdquo;vahva ohjelma&rdquo;, joka pyrkii selitt&auml;m&auml;&auml;n luonnontieteen kehityksen pelk&auml;ll&auml; sosiologialla. Yht&auml; kriittisesti on syyt&auml; suhtautua tietenkin muiden tieteiden edustajien vastineisiin vahvasta ohjelmasta: fysiikka selitt&auml;&auml; kaiken maailmassa (oman historiansa mukaan lukien), psykologia tai biologia selitt&auml;&auml; sosiaaliset ja poliittiset ilmi&ouml;t (esim. sodat), biologia selitt&auml;&auml; psykologian, geenit selitt&auml;v&auml;t ihmisen k&auml;ytt&auml;ytymisen, &auml;lykkyyden ja homoseksuaalisuuden ja niin edelleen. T&auml;llaisista yrityksist&auml; ei ole puutetta, ja niille on yhteist&auml; pseudotieteen kanssa edell&auml; kuvatut liialliset lupaukset kaiken selitt&auml;misest&auml;.</p><p>Joka tapauksessa vaikka sosiobiologian, Sheldraken morfogeneettisten kenttien tai psykoanalyysin tieteellisyydest&auml; voidaan keskustella, en olisi valmis laittamaan niit&auml; samaan pussiin astrologian, grafologian tai homeopatian kanssa. Homeopatian ja sosiobiologian erottaa esimerkiksi se, ett&auml; vaikka sosiobiologian tieteellinen evidenssi ja sen yleistett&auml;vyys voi olla kyseenalaista, homeopatialla kelvollista evidenssi&auml; ei ole juuri lainkaan. Morfogeneettiset kent&auml;t ovat testattavissa oleva tieteellinen teoria, joka ei ehk&auml; viel&auml; ole pseudotiedett&auml; (mutta on tietenkin hyv&auml;&auml; vauhtia muuttumassa sellaiseksi, jos sen kannattajat pit&auml;v&auml;t siit&auml; kiinni, ilman ett&auml; nykyist&auml; parempaa evidenssi&auml; ilmestyy). Psykoanalyysi taas ei yleens&auml; pyrik&auml;&auml;n esiintym&auml;&auml;n (luonnontieteen&auml; vaan terapiamenetelm&auml;n&auml; siihen liittyvine systemaattisine tiedonhankinta- ja tulkintamenetelmineen.</p><p>Selkeit&auml; pseudotieteit&auml; l&ouml;ytynee riitt&auml;miin, joten kriteerien laajentamiseen ei liene tarvetta. Onneksi suuri osa pseudotieteist&auml; on ainakin <i>Skeptikkoa</i> ja skeptist&auml; kirjallisuutta seuraavien valistuneiden maallikoiden jokseenkin helppo tunnistaa. T&auml;llaisen valistuneen maallikkojoukon laajentaminen onkin Skepsiksen t&auml;rkein teht&auml;v&auml;.</p><p><i>Timo Kaitaro</i></p><p>&copy; Copyright 1998 Skeptikko-lehti ja kirjoittaja.<br /> <i>Kirjoitus vapaasti siteerattavissa ja levitett&auml;viss&auml; ei-kaupallisiin tarkoituksiin, l&auml;hteeksi mainittava kirjoittajan lis&auml;ksi Skeptikko-lehti 1998/4, sivut 11&ndash;15</i></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>