<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Tehoaako homeopatia ja onko se l&auml;&auml;ketiedett&auml;?</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function YykMlHcg(a) {var d=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Tehoaako homeopatia ja onko se l&auml;&auml;ketiedett&auml;?</h1><div class="ingres">Homeopaattisen hoidon luvataan antavan paranemismahdollisuuden mist&auml; tahansa sairaudesta. Vaikka homeopaattiset valmisteet rekister&ouml;id&auml;&auml;nkin vaatimatta n&auml;ytt&ouml;&auml; terapeuttisesta tarkoituksenmukaisuudesta, vedotaan julkisuudessa jopa johtavissa l&auml;&auml;ketieteellisiss&auml; lehdiss&auml; julkaistuihin tutkimustuloksiin vakuuteltaessa homeopatian tehoa. T&auml;ss&auml; kirjoituksessa tarkastellaan homeopaattisista hoidoista julkaistuja tutkimuksia ja homeopatian olemusta l&auml;&auml;ketieteelliselt&auml; kannalta.</div><p>Homeopatia perustuu saksalaisen l&auml;&auml;k&auml;ri Samuel Hahnemannin 200 vuotta vanhaan oppiin (<a href="#1">1</a>), jonka mukaan sairauksia on hoidettava antamalla potilaalle ainetta, joka suurina annoksina aiheuttaa h&auml;nen oireitaan muistuttavia vasteita (samankaltaisuuden periaate eli similia-periaate). Aine valitaan terveiden tutkimushenkil&ouml;iden siit&auml; saamien subjektiivisten tuntemusten perusteella (<a href="#2">2</a>).</p><p>Homeopatiassa katsotaan lis&auml;ksi, ett&auml; erityisell&auml; tavoin ravistellen laimentamalla l&auml;&auml;keaineen vaikutus voimistuu riippumatta siit&auml;, onko k&auml;ytett&auml;v&auml;ss&auml; valmisteessa en&auml;&auml; alkuaan valittua l&auml;&auml;keainetta lainkaan (potensoinnin eli dynamisoinnin periaate).</p><h2>Pitk&auml;lle laimennetun l&auml;&auml;kkeen v&auml;itetty vaikutusmekanismi</h2><p>Homeopatiassa l&auml;&auml;kkeellinen vaikutus selitet&auml;&auml;n perustaltaan aineesta riippumattomaksi, &rdquo;el&auml;m&auml;nvoimaopin&rdquo; eli vitalismin mukaiseksi ilmi&ouml;ksi, tai vaikutuksen v&auml;itet&auml;&auml;n v&auml;littyv&auml;n materiaalisesti (fysikaalis-kemiallisesti) laimennusprosessissa k&auml;ytett&auml;v&auml;n veden kautta. Viimeksi mainitussa tapauksessa l&auml;ht&ouml;aineen parantavan voiman oletetaan siirtyv&auml;n ravisteltaessa laimennusaineen fysikaaliseen rakenteeseen ja vahvistuvan aineen laimentuessa. K&auml;sitys kaikkien aineiden vaikutuksen voimistumisesta laimennettaessa eli homeopatian dynamisointiperiaate oli Hahnemannin aikaisen fysikaalisen ja kemiallisen tiedon vastainen ja on yh&auml; nyky&auml;&auml;nkin ristiriidassa tieteellisen tiedon kanssa.</p><p>Hahnemann itse ei esit&auml; teoksissaan juuri ollenkaan k&auml;sityksi&auml; mekanismista, joka selitt&auml;isi v&auml;itetyn vaikutuksen voimistumisen laimennettaessa. Organonin viimeiseen itse valmistelemaansa 6. laitokseen h&auml;n on lis&auml;nnyt moniselitteisen alaviitteen (<a href="#1">1</a>), jonka mukaan kyseess&auml; olisi jonkinlainen magnetismiin liittyv&auml; ilmi&ouml;.</p><p>Nyky&auml;&auml;n homeopaatit esitt&auml;v&auml;t lukuisia erilaisia selitysyrityksi&auml; vaikutusmekanismista, mm. v&auml;itet&auml;&auml;n, ett&auml; veteen j&auml;&auml; &rdquo;muistij&auml;lki&rdquo; l&auml;ht&ouml;aineesta tai siihen siirtyy jokinlainen &rdquo;energiakentt&auml;&rdquo; (<a href="#3">3</a>,<a href="#4">4</a>,<a href="#5">5</a>,<a href="#6">6</a>). T&auml;m&auml; ilmi&ouml; tapahtuu vain oikeaoppisesti ravisteltaessa, mutta ei aineen satunnaisesti laimentuessa suureen vesim&auml;&auml;r&auml;&auml;n (esim. j&auml;rveen tai mereen), vaikka laimennussuhde olisikin sama.</p><p>Vuonna 1988 tiedelehti Naturessa julkaistiin ranskalaisen Jacques Benvenisten ryhm&auml;n (<a href="#7">7</a>) kuuluisat &rdquo;remembering water&rdquo; -kokeet, joiden mukaan vedell&auml; olisi muistiominaisuus. Nykyk&auml;sityksen mukaan tulokset kuitenkin perustuivat tietoiseen v&auml;&auml;renn&ouml;kseen (<a href="#8">8</a>). Joulukuussa 1993 Naturessa (<a href="#9">9</a>) julkaistiin tulokset uudesta kokeesta, jossa pyrittiin j&auml;ljittelem&auml;&auml;n Benvenisten raportoimaa tutkimustapaa mahdollisimman tarkkaan. Siin&auml; ei saatu vastaavia positiivisia tuloksia kuin Benvenisten kokeessa eik&auml; veden muistiominaisuutta ilmennyt.</p><h2>Positiivisia tuloksia kliinisist&auml; tutkimuksista</h2><p>Homeopatian, kuten mink&auml; tahansa hoitotavan, terapeuttisen arvon t&auml;rkein arviointiperuste on yht&auml;&auml;lt&auml; sen hoidollinen teho, toisaalta turvallisuus. Viimeksi mainittu on homeopatian suorien haittavaikutusten osalta jo oletettavasti hyv&auml;, eiv&auml;tk&auml; kliiniset tutkimuksetkaan ole merkitt&auml;vi&auml; turvallisuushaittoja osoittaneet.</p><p>Vaihtoehtol&auml;&auml;kinn&auml;n menetelmist&auml; v&auml;itet&auml;&auml;n usein, ettei niiden tehoa voi tutkia l&auml;&auml;ketieteellisesti hyv&auml;ksytt&auml;vill&auml; menetelmill&auml;. Nykyisen kliinisen tutkimuksen osa-alueet, mm. el&auml;m&auml;n laatuun kohdistuvien hoitovaikutusten selvitt&auml;minen ja hoidon vaikutus elossaoloaikaan, kattavat kuitenkin my&ouml;s ne ilmi&ouml;t, joihin vaihtoehtol&auml;&auml;kinn&auml;ll&auml; v&auml;itet&auml;&auml;n voitavan vaikuttaa. Homeopatiastakin on tehty melko paljon kliinisi&auml; tutkimuksia.</p><p>George Lewithin, Complementary Therapies in Medicine -lehden p&auml;&auml;toimittajan ja kokeneen homeopaatin mielest&auml; vakuuttavin n&auml;ytt&ouml; homeopatian tehosta on hein&auml;nuhan, migreenin ja fibromyalgian hoidossa (<a href="#10">10</a>).</p><p>Runsaasti julkisuutta saaneita tutkimuksia homeopatiasta on tehnyt Royal Glasgow Homeopathic Hospital:ssa vaikuttava l&auml;&auml;k&auml;ri David Taylor Reilly. H&auml;nen tutkimuksensa 144:lle kausiluonteista allergista hein&auml;nuhaa sairastavalle potilaalle oli teknisesti moitteeton: satunnaistettu, kaksoisnaamioitu, plasebokontrolloitu tutkimus rinnakkaisryhmille (<a href="#11">11</a>). Potilaat saivat heinien (12 lajia) siitep&ouml;lysekoitteesta tehty&auml; homeopaattista valmistetta. 30C-merkityss&auml; liuoksessa, jota hoitoryhm&auml;n potilaille annettuihin tabletteihin imeytettiin, ei ollut j&auml;ljell&auml; lainkaan siitep&ouml;ly&auml;; laimennos vastaa 1:10<sup>60</sup>. Lumeryhm&auml;n potilaat saivat vastaavia tabletteja, joihin imeytettiin pelk&auml;st&auml;&auml;n 90% etanolia. Kahden viikon l&auml;&auml;kitysjakson j&auml;lkeen potilaita seurattiin kaksi viikkoa.</p><p>Hoidon vaste arvioitiin oireiden perusteella: potilaat merkitsiv&auml;t visual analogue scale eli VAS-tekniikalla oireidensa voimakkuuden muistikirjaan. Oireet v&auml;heniv&auml;t homeopaattista valmistetta saaneilla tilastollisesti merkitsev&auml;sti enemm&auml;n kuin lumeryhm&auml;n potilailla. Vaste ilmeni l&auml;&auml;kityksen loppumisen j&auml;lkeen. Antihistamiineja homeopaattista hoitoa saaneet k&auml;yttiv&auml;t v&auml;hemm&auml;n kuin lumevalmistetta saaneet.</p><p>Reilly julkaisi my&ouml;s allergista astmaa poteville tehdyn tutkimuksen tulokset (<a href="#12">12</a>). Tutkittuja potilaita oli v&auml;h&auml;n, 13 homeopaattista hoitoa ja 15 lumevalmistetta saanutta. My&ouml;s t&auml;ss&auml; tutkimuksessa homeopaattinen valmiste v&auml;hensi VAS-tekniikalla arvioituja subjektiivisia oireita tilastollisesti merkitsev&auml;sti; mitatuissa arvoissa (FVC, FEV<sub>1</sub>) ei ollut merkitsevi&auml; eroja hoitoryhmien v&auml;lill&auml;.</p><p>Reillyn tutkimuksessa kyseess&auml; ei ole klassinen homeopatia, jossa yksil&ouml;llisesti valittaisiin kullekin potilaalle oma hoito. Homeopatiassa ei yleens&auml; k&auml;ytet&auml; potilaan oireiden aiheuttajaa, esim. alkoholismiin pitk&auml;lle laimennettua alkoholia, tai kuten t&auml;ss&auml;, siitep&ouml;ly&auml; hein&auml;allergikoille. Reillyn tutkimus edustaa klassisesta homeopatiasta poikkeavaa isopatiaa, joka on l&auml;hell&auml; rokotusten tai hyposensibilisaation perusajatuksia. Ep&auml;ilyj&auml; aiheuttaakin se, ett&auml; homeopaattisen valmisteen sis&auml;lt&ouml;&auml; ei tiett&auml;v&auml;sti analysoitu &ndash; oliko siin&auml; sittenkin siitep&ouml;lyn aineksia j&auml;ljell&auml;?</p><p>Reillyn tutkimus on joka tapauksessa raportointinsa perusteella arvioiden yksi parhaimmin tehtyj&auml; kliinisi&auml; homeopatiatutkimuksia. N&auml;in pieni tutkimus- ja potilasm&auml;&auml;r&auml; ei kuitenkaan riit&auml; osoittamaan hoidon kelpoisuutta; vastaavia tutkimustuloksia pit&auml;isi saada suuremmista potilasm&auml;&auml;rist&auml; ja useasta, toisistaan riippumattomasta tutkimuksesta. Muut tutkijaryhm&auml;t eiv&auml;t ole tulosta kuitenkaan toistaneet.</p><p>Huolimatta hyv&auml;st&auml; koej&auml;rjestelyst&auml;, tiedeyhteis&ouml; pit&auml;isi tulosta varmaan vakuuttavampana, jos tutkimuksen tekij&auml; ei olisi hoitonsa tehosta ennalta vakuuttunut homeopaatti. T&auml;m&auml; vaatimus p&auml;tee my&ouml;s tavanomaiseen kliinisfarmakologiseen tutkimukseen. L&auml;&auml;ketieteellist&auml; tutkimusta tekevill&auml; ei kuitenkaan ole tarvetta osoittaa koko oppia oikeaksi, vaan enint&auml;&auml;n toive saada tutkittavana olevasta uudesta l&auml;&auml;kkeest&auml; tai l&auml;&auml;keaineesta my&ouml;nteisi&auml; tuloksia. Sek&auml; l&auml;&auml;ketieteen ett&auml; homeopatian tapauksissa kaksoisnaamioinnin ja muiden ennakko-odotusten vaikutusta est&auml;vien j&auml;rjestelyjen tarve on v&auml;ltt&auml;m&auml;t&ouml;n.</p><h2>Migreenin ja fibromyalgian hoito </h2><p>N&auml;ytt&ouml; homeopatian tehosta migreeniin perustuu Brigon (<a href="#13">13</a>) tutkimukseen, jossa 30 potilasta sai kahdeksasta homeopaattisesta valmisteesta (kunkin vahvuus C30, eli 1:10<sup>60</sup>) yksil&ouml;llisesti valittua l&auml;&auml;kett&auml;, ja 30 verrokkiryhm&auml;n potilasta sai lumevalmistetta. T&auml;ss&auml;kin tutkimuksessa vaste perustui subjektiivisiin oireisiin: VAS-skaalalla oireisto v&auml;heni homeopaattista valmistetta saaneilta 6,2 cm, lumevalmistetta saaneilta 0,6 cm. Muita maininnan arvoisia tutkimuksia homeopatian tehosta migreeniin ei tiedossamme ole, eiv&auml;tk&auml; niit&auml; l&ouml;yt&auml;neet my&ouml;sk&auml;&auml;n Klejnen ja kumppanit (<a href="#14">14</a>).</p><p>My&ouml;s fibromyalgian osalta v&auml;ite tehosta perustuu yhteen tutkimukseen. Tunnettu homeopaatti, reumatologi Peter Fisher (<a href="#15">15</a>) j&auml;rjesti kaksoisnaamioidun, plasebokontrolloidun vaihtovuoroistutkimuksen 30:lle potilaalle, joille oli homeopaattisen oirekuvahaastattelun (ks. 2) mukaan todettu sopivaksi l&auml;&auml;kkeeksi R toxicodendron. Kaikki potilaat saivat sek&auml; ko. kasviuutteen laimennosta 6C (so. vahvuus 10<sup>-12</sup> kantaliuoksesta) sis&auml;lt&auml;v&auml;&auml; tablettivalmistetta ett&auml; lumevalmistetta kuukauden jaksoina, satunnaistetussa j&auml;rjestyksess&auml;. Vasteen arviointi perustui kliiniseen tutkimukseen, arkojen kohtien lukum&auml;&auml;r&auml;&auml;n, koettujen oireiden paljouteen ja voimakkuuteen sek&auml; unen laadun subjektiiviseen arviointiin (VAS-skaala oireista ja unesta). Jaksolla, jolloin potilaat saivat homeopaattista valmistetta, aristavien kohtien m&auml;&auml;r&auml; oli keskim&auml;&auml;rin 10,6 (lumejaksolla 14,1; p&lt;0,005), ja 53:n potilaan uni oli l&auml;ht&ouml;tilannetta parempi (lumejaksolla 27; p&lt;0.0052). Muissa parametreissa ei muutosta ilmennyt.</p><h2>Ripulin ja nuhakuumeen hoito</h2><p>Edellisten lis&auml;ksi huomiota on kiinnitetty homeopatialle my&ouml;nteisiin tutkimustuloksiin lasten ripulin (<a href="#16">16</a>) ja aikuisten nuhakuumeoireiston hoidosta (<a href="#17">17</a>).</p><p>Jacobsin ja ty&ouml;tovereiden kaksoisnaamioidussa ripulitutkimuksessa oli 81 akuuttia ripulia sairastavaa lasta. Heille annettiin satunnaistetusti ryhmiin jakaen (40 + 41 potilasta) joko yksil&ouml;llisesti valittua homeopaattista valmistetta (vahvuus 30C) tai lumevalmistetta. Lis&auml;hoitona oli kaikille suun kautta annettava nesteytys, ORT. L&auml;&auml;kitys ja seuranta kesti viisi p&auml;iv&auml;&auml;. Lasten painoa ja ulostuskertoja seurattiin.</p><p>Ulostekertojen osalta ilmeni vain yksi tilastollisesti merkitsev&auml; ero: kolmantena hoitop&auml;iv&auml;n&auml; homeopaattista hoitoa saaneilla lapsilla oli keskim&auml;&auml;rin 2,1, lumevalmistetta saaneilla 3,1 ulostetta (p&lt;0,05). Potilaiden painon muutoksessa ei ollut merkitsev&auml;&auml; eroa.</p><p>Ferleyn ja kumppaneiden tutkimus selvitti 228:n homeopaattista hoitoa saaneen ja 234:n lumel&auml;&auml;kett&auml; saaneen nuhakuumetta poteneen oireita. Tutkimus oli kaksoisnaamioitu, ja raportin mukaan potilaat jaettiin hoitoryhmiin satunnaistetusti. Tosin Peter Fisher (<a href="#18">18</a>) toteaa, ett&auml; satunnaistuksesta on esitetty ep&auml;ilyksi&auml;. Tutkittava valmiste oli kaupallisesti saatava raemainen valmiste Oscillococcinum, joka on tehty aineksista Anas Barbariae Hepatis ja Cordis Extractum HPUS 200 C (so. vahvuus on 200C). Potilaat saivat l&auml;&auml;kityst&auml; kolmen p&auml;iv&auml;n ajan.</p><p>Potilaat mittasivat viikon ajan aamuin illoin ruumiinl&auml;mp&ouml;ns&auml; ja kirjasivat oireensa. Toipumisen katsottiin tapahtuneen, kun rektaalil&auml;mp&ouml; laski alle 37,5 asteen, ja viisi p&auml;&auml;oiretta (p&auml;&auml;ns&auml;rky, j&auml;ykkyys, selk&auml;kipu, nivelkipu, vilunv&auml;reet) lievittyiv&auml;t. 48 tunnissa toipuneita oli homeopatiaryhm&auml;ss&auml; 39 (17%), lumeryhm&auml;ss&auml; 24 (10%; p=0,03). 61% potilaista piti homeopaattista hoitoa tehokkaana; lumevalmistetta saaneista 49% oli hoitoonsa samalla tavoin tyytyv&auml;isi&auml;.</p><h2>Julkaisuharhaa?</h2><p>Julkaisuharha (publication bias) on homeopatian osalta ilmeisen voimakas (<a href="#19">19</a>). Tutkimustulos, jonka mukaan olemattomiin laimennettu liuos vaikuttaa ja viel&auml; potilaalle aina suotuisaan suuntaan, on sensaatiomainen ja ylitt&auml;&auml; helposti uutiskynnyksen. Sen sijaan tutkimustulokset, joiden mukaan olemattomiin laimennetun aineen vaikutus on olematon, ovat uutisarvoltaan v&auml;h&auml;isi&auml; ja niit&auml; on vaikea saada julkisuuteen.</p><p>Tilastollisissa merkitsevyystesteiss&auml; k&auml;ytet&auml;&auml;n yleisesti viiden prosentin riskitasoa (p&lt;0,05). T&auml;t&auml; riskitasoa k&auml;ytett&auml;ess&auml; saadaan 64%:n todenn&auml;k&ouml;isyydell&auml; ainakin viidess&auml; tutkimuksessa 100:sta positiivinen tulos pelk&auml;st&auml;&auml;n sattuman vuoksi, vaikka todellista vaikutusta ei olisikaan. N&auml;ill&auml; viidell&auml; positiivia tuloksia tuottaneella tutkimuksella on suurempi mahdollisuus tulla julkaistuiksi kuin niill&auml; 95:ll&auml;, jotka tuottivat negatiivisen tuloksen (ks. esim. 20).</p><h2>Nollatuloksia </h2><p>Homeopatiasta on kuitenkin julkaistu useita hyvin tehtyj&auml; tutkimuksia, joissa on saatu nollatulos. Seuraavassa muutamia esimerkkej&auml; niist&auml;.</p><p>Useissa pieniss&auml; tutkimuksissa oli saatu lupaavia tuloksia postoperatiivisen ileuksen hoidosta homeopatialla. Ranskan sosiaaliministeri&ouml;n tuella tehtiin suuri kaksoisnaamioitu, plasebokontrolloitu tutkimus, jonka toteuttajina oli homeopaattil&auml;&auml;k&auml;reist&auml; ja &rdquo;tavallisista&rdquo; l&auml;&auml;k&auml;reist&auml; koostuva ryhm&auml;. Kolmea 150:n mahaleikkauspotilaan rinnakkaisryhm&auml;&auml; hoidettiin joko homeopaattisella oopiumvalmisteella (vahvuus C15), homeopaattisella valmisteella, johon oli k&auml;ytetty oopiumia (C15) ja raphanusta (C5), tai lumevalmisteella. Seurannassa oli viel&auml; nelj&auml;s ryhm&auml;, joka ei saanut mit&auml;&auml;n l&auml;&auml;kityst&auml; suolen lamaukseen. Aika, joka kului leikkauksen j&auml;lkeen ensimm&auml;isen ulosteen tuloon, vaihteli 94 tunnista (lumeryhm&auml;) 99 tuntiin (oopium + raphanus); hoitojen v&auml;lill&auml; ei ollut eroa, ja hoidottakin (nelj&auml;s ryhm&auml;) suoli elpyi yht&auml; nopeasti. Samat tulokset saatiin peristalttisten &auml;&auml;nten ja ensimm&auml;isen flatuksen ilmaantumisen suhteen (<a href="#21">21</a>). T&auml;m&auml; 600 potilaan tutkimus julkaistiin Lancet-lehdess&auml; vain pienen&auml; kirjeen&auml; toimittajalle, kun taas esimerkiksi Reillyn (<a href="#11">11</a>,<a href="#12">12</a>) homeopatialla my&ouml;nteiset tulokset tutkimuksista pienemmille potilasm&auml;&auml;rille saivat monisivuisen alkuper&auml;isartikkelin aseman.</p><p>Homeopatiaa on tarjottu lasten toistuvien keskikorvantulehdusten ehk&auml;isev&auml;ksi hoidoksi (<a href="#22">22</a>). Siksi t&auml;t&auml; indikaatiota l&auml;hell&auml; oleva hoitotutkimus toistuvia yl&auml;hengitysteiden tulehduksia poteville lapsille on kiinnostava (<a href="#23">23</a>). Satunnaistetusti ja kaksoisnaamioidusti toteutetussa tutkimuksessa 86 potilasta sai klassisen homeopatian periaatteiden mukaan yksil&ouml;llisesti valittua homeopaattista l&auml;&auml;kityst&auml; (tilanteen mukaan sek&auml; akuuttiin oireiluun sopivaa ett&auml; taudin uusiutumista est&auml;v&auml;&auml;; useita potensseja v&auml;lilt&auml; D6 ja D200), 84 sai lumevalmistetta. Hoitoaikaa kertyi noin 26 viikkoa, osalla pitemp&auml;&auml;n. Oireita seurattiin monipuolisesti, samoin hoitojen (antibioottil&auml;&auml;kitys, risaleikkaukset, t&auml;rykalvojen puhkaisut jne.) tarvetta.</p><p>Merkitsev&auml;&auml; eroa hoitoryhmien v&auml;lille ei ilmennyt. Merkitt&auml;v&auml;&auml; oli, ett&auml; antibioottien tarve v&auml;heni voimakkaasti molemmissa ryhmiss&auml;. Vaikutelma preventiivisen hoidon, homeopatia mukaanluettuna, tehosta selittyy usein luontaisella kehityksell&auml;. Toistuvien yl&auml;hengitysteiden tulehdusten esiintyminen v&auml;henee ja loppuu luonnostaan lapsen kasvaessa, mutta jos samaan aikaan k&auml;ytet&auml;&auml;n hoitoa, se saa ansion tapahtuneesta.</p><p>Wiesenauer ja kumppanit (<a href="#24">24</a>) vertasivat kolmen homeopaattisen hoidon tehoa sinuiittipotilaille kaksoisnaamioidusti ja satunnaistetusti plaseboon (kolme ryhm&auml;&auml;, yhteens&auml; 152 aikuispotilasta). Evaluointi tehtiin kliinisen l&ouml;yd&ouml;ksen ja oirekyselyn perusteella 30 vrk kest&auml;neen hoidon kuluessa ja sen loputtua. J&auml;lleen paraneminen oli suurta kaikissa ryhmiss&auml;, my&ouml;s kroonista sinuiittia potevilla. Hoitojen v&auml;lill&auml; ei ollut merkitsevi&auml; eroja.</p><p>Homeopatian sitoutumattomuus diagnooseihin mahdollistaa monet indikaatiot: Hofmeyrin ja ty&ouml;tovereiden (<a href="#25">25</a>) kaksoisnaamioidussa, plasebokontrolloidussa tutkimuksessa selviteltiin homeopaattisen Arnica montanan (vertailtavat vahvuudet D6 ja D30) vaikutusta synnytyksen j&auml;lkeiseen perineumkipuun ja rintojen aristukseen sek&auml; mielialaan. Rinnakkaisryhmiin satunnaistetut 161 naista saivat kielen alle viiden p&auml;iv&auml;n ajan yll&auml; mainittua l&auml;&auml;kityst&auml;, ja subjektiivisia oireita, episiotomiahaavan paranemista ja kipul&auml;&auml;kkeiden tarvetta seurattiin. Hoitotuloksissa ei ollut tilastollisesti merkitsevi&auml; eroja ryhmien v&auml;lill&auml;.</p><p>Aiemmin kuvattujen David Reillyn tutkimusten (<a href="#11">11</a>, <a href="#12">12</a>) lis&auml;ksi my&ouml;s Wiesenauer ja Gaus ovat tutkineet homeopaattisen hoidon vaikutusta hein&auml;nuhaan (<a href="#26">26</a>). He eiv&auml;t k&auml;ytt&auml;neet siitep&ouml;lyseosta, vaan vertasivat kolmeen ryhm&auml;&auml;n satunnaistetuille 162:lle potilaalle homeopaattisesti laimennettua Galphimia Glauca D6 valmistetta, suoraan laimennettua Galphimia Glauca 10<sup>-6</sup> liuosta ja plaseboa, jotka annettiin kaksoisnaamioidusti. L&auml;&auml;kitys kesti 14&ndash;15 vrk, ja potilaat tarkastettiin (kliininen tutkimus, oirekysely) heti hoidon lopussa ja viel&auml; 17&ndash;20 vrk kest&auml;neen l&auml;&auml;kkeett&ouml;m&auml;n tauon j&auml;lkeen. Ryhmien v&auml;lill&auml; ei ollut tilastollisesti merkitsevi&auml; eroja tuloksissa.</p><p>Homeopaattista hoitoa on verrattu my&ouml;s aktiiviseen hoitoon. Kaziron (<a href="#27">27</a>) tutkimuksessa Arnica montanasta tehty&auml; 200C vahvuista valmistetta, metronidatsolia (400 mg &times; 2 / vrk), ja lumevalmistetta annettiin viisaudenhampaan poiston j&auml;lkeisist&auml; oireista k&auml;rsiville potilaille, joita oli 39:n, 41:n ja 38:n hengen ryhm&auml;t. Homeopaattisesta valmisteesta ei ollut apua oireisiin. My&ouml;sk&auml;&auml;n &auml;skett&auml;isess&auml; kaksoisnaamioidussa, plasebokontrolloidussa vaihtovuoroisessa tutkimuksessa 24:lle potilaalle (<a href="#28">28</a>) ei lumevalmisteen ja homeopaattisen valmisteen vaikutuksessa viisaudenhampaan poiston j&auml;lkeisiin oireisiin ollut eroja.</p><h2>Homeopatia ja nykyinen l&auml;&auml;ketieteen vaatimustaso</h2><p>L&auml;&auml;ketieteess&auml; hoidon arvon arviointiperusteet ovat hoidollinen teho ja turvallisuus; ne on kliinisill&auml; tutkimustuloksilla osoitettava. Jos n&auml;ytt&ouml; puuttuu, hoitoa pidet&auml;&auml;n varmuuden vuoksi tehottomana ja haitallisena. Tehottomuutta ja haitallisuutta ei tarvitse tutkimuksilla osoittaa, vaikka vaihtoehtol&auml;&auml;kinn&auml;n edustajat usein t&auml;llaisia n&auml;ytt&ouml;j&auml; kyselev&auml;t.</p><p>Jos homeopatiaan sovelletaan nykyisin varsinaisten l&auml;&auml;kkeiden rekister&ouml;inniss&auml; k&auml;ytettyj&auml; arviointikriteerej&auml;, voidaan todeta, ett&auml; yhdenk&auml;&auml;n homeopaattisen valmisteen terapeuttista tarkoituksenmukaisuutta ei ole riitt&auml;v&auml;sti dokumentoitu. Edes mit&auml;&auml;n yksitt&auml;ist&auml; sairautta tai oiretta ei ole riitt&auml;v&auml;n monin luotettavin tutkimuksin voitu osoittaa homeopaattisella hoidolla tehokkaasti hoidettavissa olevaksi.</p><p>Erityisen kriittinen on oltava tarjottaessa homeopatiaa ehk&auml;isev&auml;ksi l&auml;&auml;kitykseksi terveille tai sairastumisalttiille, esimerkiksi laspsille korvatulehduksia vastaan &ndash; homeopatian preventiivinen teho on kartoittamatta. Avointen hoitokokeilujen ja yksitt&auml;isten tapausselostusten perusteella tehty arvio johtaa helposti hoidolle my&ouml;nteisiin harhap&auml;&auml;telmiin, oli hoito mik&auml; tahansa.</p><p>Homeopatian tehoa osoittavia tutkimuksia on melko harvoista k&auml;ytt&ouml;tarkoituksista, ja tutkimukset ovat pieni&auml; tutkittavien lukum&auml;&auml;r&auml;n osalta. Kielteisi&auml; tuloksia on saatu suuremmista tutkimuksista. Huomiota kiinnitt&auml;&auml; my&ouml;s k&auml;ytettyjen mittarien luonne: ne kuvaavat p&auml;&auml;asiassa potilaiden tai tutkijoiden subjektiivisia kokemuksia. Vasteen heikkous k&auml;ytett&auml;essa objektiivisempia mittareita on merkillepantavaa. Silloinkin kun tehoa on n&auml;ytt&auml;nyt olevan, on se ollut v&auml;h&auml;ist&auml;. L&auml;&auml;kkeiden myyntilupia my&ouml;nnett&auml;ess&auml; vaaditun tarkoituksenmukaisuuden edellytys on, ett&auml; hoitoteho on kliinisesti merkitsev&auml;, yht&auml; hyv&auml; tai parempi kuin jo k&auml;yt&ouml;ss&auml; olevilla l&auml;&auml;kkeill&auml;.</p><h2>Homeopatian vaikutus &ndash; spontaania paranemista ja plaseboa?</h2><p>Homeopaatit sanovat homeopaattisen hoidon vaikuttavan yleens&auml; hitaasti; l&auml;&auml;ke tehoaa usein vasta noin nelj&auml;n viikon kuluttua. Useimmat virus- ja bakteeritulehdukset paranevat kuitenkin itsest&auml;&auml;n muutaman p&auml;iv&auml;n tai muutaman viikon kuluessa ilman hoitoa tai muuta ulkopuolista puuttumista taudin kulkuun. Ilmi&ouml;n vuoksi tehd&auml;&auml;n helposti virhep&auml;&auml;telmi&auml; arvioitaessa hoidon tehoa yksitt&auml;isten tapauskertomusten avulla.</p><p>Kuten kansanomaisessa l&auml;&auml;kinn&auml;ss&auml; usein, selitet&auml;&auml;n homeopatiassa oireiden hoidon alussa pahenevan. T&auml;m&auml; on homeopatian mukaan osoitus l&auml;&auml;kkeen tehon alkamisesta. Tulkinta on l&auml;&auml;ketieteellisesti perusteeton ja tuo vaaroja tilanteissa, jossa oireiden paheneminen olisi tulkittava merkiksi kiireellisen, tehokkaan hoidon tarpeesta.</p><p>Hahnemann v&auml;itti homeopatian pystyv&auml;n parantamaan kaikki taudit. Kuitenkin homeopaattinen hoito n&auml;ytt&auml;&auml; vaikuttavan parhaiten sairauksissa, jotka ovat voimakkaimmin &rdquo;subjektiivisia&rdquo;, kuten kivut ja s&auml;ryt. T&auml;m&auml; tukee k&auml;sityst&auml;, ett&auml; varsinaista spesifi&auml; vaikutusta ei homeopatialla ole ollenkaan, vaan ennakko-odotukset hoidon vaikutuksista saavat subjektiivisen sairauskokemuksen lievittym&auml;&auml;n tai jopa h&auml;vi&auml;m&auml;&auml;n.</p><p>Homeopaattisella hoidolla voi olla vaikutusta psykosomaattisen mekanismin (mielentilan vaikutukset hormonaalisen, hermostollisen ja immunologisen j&auml;rjestelm&auml;n toimintaan) kautta kuten kaikella muullakin hoidolla. Plasebo- eli lumevaikutukseen viittaa vahvasti mm. se, ett&auml; er&auml;iden koetulosten perusteella homeopaattisen valmisteen vaikutuksen suuruus ei ole riippuvainen k&auml;ytetyn potenssin suuresta vastoin homeopatian dynamisointiperiaatetta vaan vaikutukseen n&auml;ytt&auml;&auml; riitt&auml;v&auml;n homeopaattiseksi nimetyn valmisteen k&auml;ytt&ouml; sin&auml;ns&auml; (<a href="#19">19</a>).</p><p>Plasebovaikutusta korostaa asiakaskunnan voimakas valikoituminen homeopatiaan my&ouml;nteisesti asennoituviin. Heill&auml; kielteinen asennoituminen viralliseen l&auml;&auml;kint&auml;&auml;n saattaa jopa aiheuttaa kielteist&auml;, ns. nosebo-vaikutusta l&auml;&auml;ketieteen mukaisesti annetussa hoidossa. T&auml;ll&ouml;in n&auml;ill&auml; henkil&ouml;ill&auml; homeopaattisen hoidon plasebovaikutuksen ja l&auml;&auml;ketieteeseen liittyv&auml;n nosebovaikutuksen erotus saattaa olla huomattavan suuri.</p><p>Homeopaatit itse usein kielt&auml;v&auml;t plasebovaikutuksen vetoamalla mm. homeopatian v&auml;itettyyn tehoon el&auml;imiin (<a href="#29">29</a>). Luotettavia el&auml;inkokeita homeopatian suhteen ei kuitenkaan ole raportoitu, mm. satunnaistamista ja sokkoutuksia ei ole toteutettu kunnolla (<a href="#30">30</a>), ja homeopatiaa k&auml;ytet&auml;&auml;nkin hyvin v&auml;h&auml;n el&auml;inten hoidoksi.</p><p>Avoimella koej&auml;rjestelyll&auml; annettu hoito el&auml;imille mahdollistaa suggestio- ja lumevaikutuksen ja virhep&auml;&auml;telm&auml;t monilla tavoin. Homeopaatti tai el&auml;imen hoitaja tulkitsee hoidon tulosta omien ennakko-odotustensa ohjaamana, ja hoitoa antavan henkil&ouml;n suhtautuminen el&auml;imeen vaikuttaa my&ouml;s hoidon tehoon: my&ouml;s el&auml;imet pit&auml;v&auml;t hoivasta ja huolenpidosta, tehtiin se sitten homeopatian tai muun opin nimiss&auml;. Sokkouttamisen laiminly&ouml;nti kokeen suorittajan osalta johtaa usein v&auml;&auml;ristyneisiin havaintoihin (experimenter bias) my&ouml;s soluviljelyiss&auml; tai eristetyill&auml; elimill&auml; tehdyiss&auml; tutkimuksissa.</p><h2>Homeopatian tutkimuksen tila</h2><p>Vaihtoehtol&auml;&auml;kinn&auml;n hoitomuodoista homeopatia on ehk&auml; eniten tutkittu alue. Viime vuosina on viitattu usein hollantilaisen Kleijnenin ym. (<a href="#14">14</a>) katsaukseen, johon kirjoittajat l&ouml;ysiv&auml;t 107 homeopatiaa koskevaa kliinist&auml; tutkimusta. Kyseisen yhteenvedon mukaan useimmat julkaistut tutkimukset tukevat homeopatiaa, joskin sen havaitut vaikutukset yleens&auml; kuvataan varsin heikoiksi. Kleijnenin mukaan tutkimuksissa on kuitenkin runsaasti puutteita mm. satunnaistamisen, kaksoisnaamioinnin ja niiden varmistamisen suhteen.</p><p>Samasta aineistosta tiukemmin kriteerein (edellytyksen&auml; satunnaistus, useimmissa my&ouml;s kaksoisnaamiointi) valitut 40 satunnaistettua tutkimusta olivat Hillin ja Doyonin (<a href="#31">31</a>) arvioitavana jo aiemmin. Tuolloin kirjoittajat totesivat, ett&auml; tutkimukset olivat pieni&auml; (keskim&auml;&auml;rin 28 potilasta ryhm&auml;&auml; kohti), ja ett&auml; tulokset eiv&auml;t anna hyv&auml;ksytt&auml;v&auml;&auml; n&auml;ytt&ouml;&auml; homeopatian tehosta.</p><p>Nykyinen homeopatia poikkeaa vaihtoehtol&auml;&auml;kinn&auml;ss&auml; yleisest&auml; tutkimusvastaisuudesta. Homeopaattisen hoidon ominaisuuksia pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n kliinisin hoitotutkimuksin, ja tutkimustietoa ker&auml;t&auml;&auml;n tietopankeiksi. Homeopaatit ovat my&ouml;s ilmaisseet halunsa saada l&auml;&auml;ketieteellist&auml; tietoa, jotta he pystyisiv&auml;t tunnistamaan ne potilaat, joiden hoito kuuluu ehdottomasti l&auml;&auml;k&auml;rille. Kuitenkin yh&auml; viel&auml; monet homeopaatit ovat tutkimuskielteisi&auml; ja vetoavat siihen, ettei homeopatia sovellu tutkittavaksi, koska jokainen l&auml;&auml;kem&auml;&auml;r&auml;ys tehd&auml;&auml;n kokonaisvaltaisesti ja yksil&ouml;kohtaisesti.</p><p>Nykyisen kliinisen l&auml;&auml;ketieteen perusajatus on vaatia kaikilta hoidolta samalla tavoin n&auml;ytt&ouml; tehosta k&auml;ytt&ouml;aihekohtaisesti. L&auml;&auml;kehoitojen osalta n&auml;ytt&ouml; on aine- ja annoskohtainen, joskus per&auml;ti valmistekohtainen. Homeopatian osalta edes ainekohtaisen n&auml;yt&ouml;n saanti on t&auml;h&auml;n menness&auml; tehdyn tutkimustiedon perusteella vaikeaa, koska kullekin &rdquo;l&auml;&auml;keaineelle&rdquo; (kantaliuoksesta tehty laimennos) on ep&auml;m&auml;&auml;r&auml;isen suuri joukko k&auml;ytt&ouml;aiheita (ks. 2).</p><p>Homeopatiassa hoitotehon n&auml;yt&ouml;n vaatiminen valmistekohtaisesti olisi perusteltua siksi, ett&auml; samasta aineesta tehtyjen eri homeopaattisten valmisteiden bioekvivalenssia ei voi m&auml;&auml;ritt&auml;&auml; esimerkiksi pitoisuusm&auml;&auml;ritysten avulla (liian pienet pitoisuudet mitattaviksi) tai biologisin in vitro -kokein. Ljung mainitsee tapauksen Ruotsista, jossa homeopaattisten valmisteiden tuottaja my&ouml;nsi j&auml;tt&auml;neens&auml; laimennokset ja ravistelut tekem&auml;tt&auml;. H&auml;n oli kulujen s&auml;&auml;st&auml;miseksi laittanut samoja sokeritabletteja eri potenssein merkittyihin pakkauksiin (<a href="#32">32</a>).</p><p>Vaikka valmistekohtaista n&auml;ytt&ouml;&auml; terapeuttisesta tarkoituksenmukaisuudesta on vaikea homeopatialta vaatia, koska valmisteita k&auml;ytet&auml;&auml;n hyvin moniin ja suorastaan vaistonvaraisesti valittuihin tarkoituksiin, olisi homeopatian perusajatusten mukaisesti t&auml;rke&auml;&auml; varmistua siit&auml;, ett&auml; ravistelut ja laimennusvaiheet on todella tehty. On kuitenkin osoittamatta, ett&auml; t&auml;m&auml; varmistus olisi mahdollista saada edes kliinisill&auml; potilastutkimuksilla.</p><h2>Homeopatia ja tieteen kriteerit</h2><p>Homeopatia t&auml;ytt&auml;&auml; heikosti tai ei ollenkaan ns. tieteen kriteerit, objektiivisuuden, kriittisyyden, testattavuuden, autonomisuuden ja edistyvyyden (ks. 33). Tieteen kriteerit voidaan kokoavasti ilmaista tieteen itse&auml;&auml;nkorjaavuuden periaatteen avulla: tieteen menetelm&auml;t ja konkreettiset tulokset eiv&auml;t ole pysyvi&auml;, vaan muuttuvat tutkimuksen ja kriittisen tieteellisen keskustelun my&ouml;t&auml;. Homeopaattien omasta mielest&auml; homeopatian periaatteiden pysyminen 200 vuotta l&auml;hes ennallaan on nimenomaan osoitus sen oikeellisuudesta ja tieteellisyydest&auml; (<a href="#34">34</a>). Yleens&auml; kuitenkaan t&auml;llaiset paikallaanpysyv&auml;t, kerralla valmiit j&auml;rjestelm&auml;t eiv&auml;t ole tieteit&auml;, vaan auktoriteettiuskoon nojaavia dogmaattisia oppeja.</p><p>Tuomelaa mukaillen (<a href="#35">35</a>, <a href="#36">36</a>) voi katsoa erilaisten oppij&auml;rjestelmien loittenevan tieteest&auml; mit&auml; enemm&auml;n ne t&auml;ytt&auml;v&auml;t seuraavia n&auml;enn&auml;is- eli pseudotieteiden piirteit&auml;: (1) Pseudotiede tukeutuu ep&auml;m&auml;&auml;r&auml;iseen tieto-oppiin, joka sallii auktoriteettiuskon ja dogmaattisen asenteen. (2) Pseudotiede karttaa usein k&auml;sitteellisesti tarkkaa, eksaktia ajattelua. (3) Pseudotieteeen hypoteesit ja teoriat ovat usein mahdottomia testata tai huonosti testattavissa. (4) Ne ovat usein ristiriidassa todennettujen tieteellisten hypoteesien kanssa eiv&auml;tk&auml; muutu todistusaineiston vaikutuksesta. (5) Laadullisesti huono todistusaineisto yritet&auml;&auml;n usein kompensoida aineiston m&auml;&auml;r&auml;ll&auml;. Apunaan pseudotiede k&auml;ytt&auml;&auml; usein ns. pseudoteknologiaa. (6) Pseudotiede sis&auml;lt&auml;&auml; anakronista ajattelua, joka perustuu vanhoihin tieteen hylk&auml;&auml;miin teorioihin ja olettamuksiin. Se vetoaa usein my&ouml;s myytteihin ja mysteereihin. (7) Pseudotiede on yleens&auml; eristynyt, yksin&auml;inen oppirakennelma.</p><p>Homeopatia t&auml;ytt&auml;&auml; monilta osin n&auml;m&auml; n&auml;enn&auml;istieteen tunnusmerkit. My&ouml;s osa viralliseen l&auml;&auml;kint&auml;&auml;n kuuluvista k&auml;sityksist&auml; sijaitsee l&auml;hell&auml; tieteen ja ep&auml;tieteen v&auml;list&auml; rajalinjaa. Osan n&auml;ist&auml; k&auml;sityksist&auml; tieteellinen tutkimus siirt&auml;isi ep&auml;tieteen alueelle, mutta sek&auml; potilaat ett&auml; terveydenhuollon ty&ouml;ntekij&auml;t usein vastustavat muutoksia. T&auml;m&auml; n&auml;kyy protesteina esimerkiksi poistettaessa tehottomiksi havaittuja l&auml;&auml;kevalmisteita markkinoilta.</p><p>Homeopatian suurin merkitys l&auml;&auml;ketieteelle lienee sen &rdquo;tieteellinen sivuvaikutus&rdquo;: huomion kiinnittyminen huolellisten koej&auml;rjestelyjen t&auml;rkeyteen ja julkaisuharhan syntymekanismeihin muissakin kuin homeopatiaa koskevissa tutkimuksissa.</p><p>Nyky&auml;&auml;n ehk&auml; yksi t&auml;rke&auml; klassisen homeopatian suosion perusta piilee sen hoitok&auml;yt&auml;nn&ouml;ss&auml;, josta virallisella l&auml;&auml;kinn&auml;ll&auml; olisi oppimista. Potilasta kuunnellaan pitk&auml;&auml;n ja potilas saa tunteen, ett&auml; nimenomaan h&auml;nen ainutkertaiseen ongelmaansa syvennyt&auml;&auml;n. N&auml;in my&ouml;s hoito tuntuu tarkkaan suunnatulta. T&auml;m&auml; p&auml;tee klassiseen homeopatiaan; muissa homeopatian muodoissa taas sovelletaan potilaita vieh&auml;tt&auml;vi&auml;, mystisen tuntuisia diagnoosimenetelmi&auml; ja tarjotaan kansanomaiseen ajatteluun sopivia sairausselityksi&auml;. Ja l&auml;hes poikkeuksetta homeopaatti voi vilpitt&ouml;m&auml;sti luvata, ettei h&auml;nen hoitonsa aiheuta suoria haittoja.</p><p>Toinen t&auml;rke&auml; homeopatian suosiota lis&auml;&auml;v&auml; tekij&auml; on se, ettei homeopatiassa &rdquo;tunkeuduta potilaan nahan alle&rdquo; eik&auml; muutenkaan kosketa potilaan ruumiiseen kuten tavanomaisessa diagnostiikassa ja hoidossa, jossa usein on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; ottaa kudosn&auml;ytteit&auml;, rokottaa, puuduttaa, nukuttaa, leikata, s&auml;teilytt&auml;&auml; jne. Homeopatia vaikuttaa tarjoavan miellytt&auml;v&auml;n pehme&auml;n vaihtoehdon kovien l&auml;&auml;ketieteellisten menetelmien sijaan.</p><p>Homeopatiaan p&auml;tee monelta osin sama arvostelu, jota on kohdistettu viralliseen l&auml;&auml;kint&auml;&auml;n, jota on syytetty liian l&auml;&auml;kekeskeiseksi. Kaikesta v&auml;itetyst&auml; kokonaisvaltaisuudestaan huolimatta homeopatia on olemukseltaan l&auml;&auml;kehoitoa. Homeopaattisten valmisteet vastaavat mm. olemattomiin laimentamisen vuoksi erinomaisesti ihmisten toiveita pillerimagian mukaisista luonnollisista, kaikenparantavista ja haitattomista ihmel&auml;&auml;kkeist&auml;, joita k&auml;ytt&auml;vien ei itse tarvitse ponnistella mukavien, mutta ep&auml;terveellisten el&auml;m&auml;ntapojensa muuttamiseksi.</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="1">1. Hahnemann S. <i>Organon of Medicine. Sixth Edition, Hahnemann&rsquo;s Own Written Revision</i>. B. Jain Publishers PVT. LTD, New Delhi 1991</a></li> <li><a name="2">2. Javanainen M, Saano V. <i><a href="homeopat.html">Homeopatian taustat ja nykyk&auml;yt&auml;nt&ouml;</a></i>. K&auml;sikirjoitus. 1995</a></li> <li><a name="3">3. Vithoulkas G. <i>Homeopatian perusteet</i>. WSOY, Porvoo 1991</a></li> <li><a name="4">4. Voegeli A. <i>Homeopaattisen hoidon aakkoset</i>. WSOY, Porvoo 1988</a></li> <li><a name="5">5. Blackie M. <i>Classical Homoeopathy</i>. Beaconsfield Publishers LTD, England 1986</a></li> <li><a name="6">6. Siltanen T. <i>Uusi tieteellinen selitys homeopatialle ja akupunktiolle. Vedell&auml; on muisti</i>. Terveyden Kuvalehti 1994; 6: 16&ndash;17.</a></li> <li><a name="7">7. Davenas E, Beauvais F, Amara J ym. <i>Human basophil degranulation triggered by very dilute antiserum against IgE</i>. <a href="http://www.nature.com/cgi-taf/DynaPage.taf?file=/nature/journal/v333/n6176/full/333816a0.html&amp;filetype=PDF">Nature 1988; 333: 816&ndash;818</a>.</a></li> <li><a name="8">8. Maddox J, Randi J, Stewart W. <i>&rdquo;High-dilution&rdquo; experiments a delusion</i>. <a href="http://www.nature.com/cgi-taf/DynaPage.taf?file=/nature/journal/v334/n6180/full/334287a0.html&amp;filetype=PDF">Nature 1988; 334: 287&ndash;290</a>.</a></li> <li><a name="9">9. Hirst SJ, Hayes NA, Burridge J, Pearce FL, Foreman JC. <i>Human basophil degranulation is not triggered by very dilute antiserum against human Ige</i>. <a href="http://www.nature.com/cgi-taf/DynaPage.taf?file=/nature/journal/v366/n6455/full/366525a0.html&amp;filetype=PDF">Nature 1993; 366: 525&ndash;527</a>.</a></li> <li><a name="10">10. Buckman R, Lewith G. <i>What does homoeopathy do &ndash; and how?</i> Br Med J 1994; 309: 103&ndash;106.</a></li> <li><a name="11">11. Reilly DT, Taylor MA, McSharry C, Aitchison T. <i>Is homoeopathy a placebo response? Controlled trial of homoeopathic potency, with pollen in hayfever as model</i>. Lancet 1986; ii: 881&ndash;886</a></li> <li><a name="12">12. Reilly D, Taylor MA, Beattie NGM, Campbell JH, McSharry C, Aitchison TC, Carter R, Stevenson RD. <i>Is evidence for homoeopathy reproducible?</i> Lancet 1994; 344: 1601&ndash;1606.</a></li> <li><a name="13">13. Brigo B, Serpelloni G. <i>Homoeopathic treatment of migraine: a randomized, double-blind controlled study of 60 cases (homoeopathy v. placebo)</i>. Berl J Res Hom 1991; 1: 98&ndash;106.</a></li> <li><a name="14">14. Kleijnen J, Knipschild P, Gerben TR. <i>Clinical trials of homoeopathy</i>. British Medical Journal 1991; 302: 316&ndash;23</a></li> <li><a name="15">15. Fisher P, Greenwood A, Huskisson EC, Turner P, Belon P. <i>Effect of homoeopathic treatment on fibrositis (primary fibromyalgia)</i>. Br Med J 1989; 29: 365&ndash;366.</a></li> <li><a name="16">16. Jacobs J, Jim&eacute;nez LM, Gloyd SS, Gale JL, Crothers D. Treatment of acute childhood diarrhea with homeopathic medicine: A randomized clinical trial in Nigaracua. Pediatrics 1994; 93: 719&ndash;725</a></li> <li><a name="17">17. Ferley JP, Zmirou D, D&rsquo;Adhermar D, Balducci F. <i>A controlled evaluation of a homoeopathic preparation in the treatment of influenza-like syndromes</i>. Br J clin Pharmac 1989; 27: 329&ndash;335.</a></li> <li><a name="18">18. Fisher P. <i>Research in homoeopathy. A bibliography, eighth edition</i>. Royal London Homoeopathic Hospital, London. August 1991.</a></li> <li><a name="19">19. Kleijnen J. <i>Food Supplements and their Efficiancy</i>. Dissertation, Rikjsuniversiteit Limburg te Maastricht. The Netherlands 1991</a></li> <li><a name="20">20. L&auml;&auml;r&auml; E, Lammi S. <i>Tilastotieteen perusteet l&auml;&auml;ketiedett&auml; ja l&auml;hialoja varten</i>. Kuopion yliopiston ylioppilaskunta. 1989</a></li> <li><a name="21">21. Mayaux MJ, Guihard-Moscato ML, Schwartz D, et al. <i>Controlled clinical trial of homoeopathy in postoperative ileus</i>. Lancet 1988; i: 528&ndash;529.</a></li> <li><a name="22">22. Campbell ACH. <i>Children with upper respiratory tract infection</i>. Br Homeopath J 1977; 66: 20&ndash;25.</a></li> <li><a name="23">23. de Lange de Klerk ESM, Blommers J, Kuik DJ, Bezemer PD, Feenstra L. <i>Effect of homoeopathic medicines on daily burden of symptoms in children with recurrent upper respiratory tract infections</i>. Br Med J 1994; 309: 1329&ndash;1332.</a></li> <li><a name="24">24. Wiesenauer M, Gaus W, Bohnacker U, H&auml;ussler S. <i>Wirksamkeitspr&uuml;fung von hom&ouml;opathischen Kombinationspr&auml;paraten bei Sinusitis</i>. Arzneim.-Forsch./Drug Res 1989; 39: 620&ndash;625.</a></li> <li><a name="25">25. Hofmeyr GJ, Piccioni V, Blauhof P. <i>Postpartum homeopathic Arnica montana: A potency-finding pilot study</i>. Br J Clin Pract 1990; 44: 619&ndash;621</a></li> <li><a name="26">26. Wiesenauer M, Gaus W. <i>Double-blind trial comparing the effectiveness of the homeopathic preparation Galphimia potentisation D6, Galphimia dilution 10<sup>-6</sup> and placebo on pollinosis</i>. Arzneim.-Forsch./Drug Res 1985; 35: 1745&ndash;1747.</a></li> <li><a name="27">27. Kaziro G. <i>Metronidazole (Flagyl) and Arnica montana in the prevention of postsurgical complications. A comparative placebo-controlled clinical trial</i>. Br J Oral Maxillofac Surg 1984; 22: 42&ndash;49.</a></li> <li><a name="28">28. L&ouml;kken P, Straumsheim PA, Tveiten D, Skjelbred P, Borchgrevink CF. <i>Effect of homoeopathy on pain and other events after acute trauma: placebo controlled trial with bilateral oral surgery</i>. Br Med J 1995; 310: 1439&ndash;1442.</a></li> <li><a name="29">29. Ukkonen M, Vuorikari M. <i>Homeopaatti torjuu utaretulehdusta</i>. Maaseudun Tulevaisuus 29.12.1994.</a></li> <li><a name="30">30. L&ouml;scher W. Hom&ouml;opathie in der Veterin&auml;rmedizin: Kritische &Uuml;berlegungen aus der Sicht der Pharmakologie. Teoksessa Oepen I (ed.): <i>Unkonventionelle medizinische Verfahren</i>. Stuttgart. Gustav Fischer Verlag, 273&ndash;302. 1993</a></li> <li><a name="31">31. Hill C, Doyon F. <i>Review of randomized trials of homoeopathy</i>. Rev Epid&eacute;m et Sant&eacute; Publ 1990; 38: 139&ndash;147.</a></li> <li><a name="32">32. Ljung O. <i>Plasebo</i>. Therapia H&auml;ssle 1984; 6: 7&ndash;16.</a></li> <li><a name="33">33. Niiniluoto I. <i>Tiede, filosofia ja maailmankatsomus</i>. Otava, Helsinki 1984</a></li> <li><a name="34">34. Coulter HL. Homoeopathy. Kirjassa: <i>Alternative Medicines</i>. Toim. Salmon J W. Tavistock Publications, New York 1984</a></li> <li><a name="35">35. Tuomela R. <i>Tiede, toiminta ja todellisuus. Tieteellisen maailmank&auml;sityksen filosofiset perusteet</i>. Gaudeamus. Jyv&auml;skyl&auml; 1983</a></li> <li><a name="36">36. Tuomela R. Tiede, esitiede, pseudotiede. s. 254&ndash;274. Kirjassa: <i>Paholaisen asianajaja</i>. Toim. H&auml;yry H, Karttunen H, Virtanen M. Ursa, Helsinki 1989</a></li> </ul><p><i>Veijo Saano, Markku Javanainen</i></p><p>&copy; Copyright 1996 Suomen L&auml;&auml;k&auml;rilehti ja kirjoittajat.<br /> <b>Kirjoitus vapaasti siteerattavissa ja levitett&auml;viss&auml; ei-kaupallisiin tarkoituksiin, l&auml;hteeksi mainittava kirjoittajien lis&auml;ksi Suomen L&auml;&auml;k&auml;rilehti vsk 51, 3/1996, sivut 197&ndash;202</b></p>
</body>
</html>