<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Argumentoinnin virheet</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function SdBEWACi(a) {var d=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Argumentoinnin virheet</h1><div class="ingres">Skeptiseen keskustelutyyliin kuuluu argumentointi eli v&auml;itteiden perusteleminen. Perusteluiden on tietenkin syyt&auml; olla mahdollisimman loogisia ja siksi laadin oppaaksi keskustelijoille t&auml;m&auml;n listan yleisimmist&auml; virhep&auml;&auml;telmist&auml;. Niin omien kuin toistenkin logiikanvirheiden tunnistaminen antaa mahdollisuuden parantaa argumentointia ja toivottavasti v&auml;ltt&auml;&auml; hedelm&auml;t&ouml;nt&auml; juupas-eip&auml;s-v&auml;nk&auml;&auml;mist&auml;.</div><p><b>N&auml;m&auml; eiv&auml;t ole sin&auml;ns&auml; mit&auml;&auml;n ehdottomia s&auml;&auml;nt&ouml;j&auml;: voit perustella v&auml;itteesi aivan kuten itse haluat. Mutta pyrkim&auml;ll&auml; v&auml;itteittesi loogiseen ja j&auml;rkiper&auml;iseen perustelemiseen saat n&auml;kemyksesi perille huomattavasti paremmin kuin heittelem&auml;ll&auml; pelkki&auml; mutu-perusteisia mielipiteit&auml;.</b></p><p><b>Jos esimerkit tuntuvat turhan k&auml;rjistetyilt&auml;, se johtuu siit&auml;, ett&auml; ne ovat sellaisia. Tarkoitukseni oli tehd&auml; virheet mahdollisimman selviksi.</b></p><h2><a name="1">1) Henkil&ouml;&auml; vastaan hy&ouml;kk&auml;&auml;minen</a></h2><p>Hy&ouml;k&auml;t&auml;&auml;n v&auml;itteen esitt&auml;j&auml;&auml; eik&auml; itse v&auml;itett&auml; vastaan. T&auml;h&auml;n virheeseen sorrutaan sen verran usein, ett&auml; otin sen t&auml;h&auml;n ensimm&auml;iseksi.</p><blockquote>&rdquo;Koska N.N. on ateisti/ fundamentalisti/ vasemmistolainen/ oikeistolainen/ skeptikko/ parapsykologi/ tms., h&auml;nen puheistaan ei tarvitse v&auml;litt&auml;&auml;.&rdquo;</blockquote><p>Huomaa kuitenkin ero edellisen ja seuraavan ominaisuuteen vetoamisen v&auml;lill&auml;:</p><blockquote>&rdquo;Koska N.N. on ammatiltaan fyysikko, ei h&auml;nen v&auml;itteill&auml;&auml;n yhteiskuntatieteiden alalta ole suurta painoa.&rdquo;</blockquote><p>V&auml;ite voidaan tyrm&auml;t&auml; henkil&ouml;n ominaisuuksilla silloin kun ominaisuudet liittyv&auml;t <i>oleellisesti</i> v&auml;itteen esitt&auml;j&auml;&auml;n. T&auml;ss&auml; tapauksessa voidaan todeta, ettei yhden alan asiantuntijuus viel&auml; tee henkil&ouml;st&auml; asiantuntijaa muilla aloilla. Katso my&ouml;s virhe <a href="#3.1">3.1</a>. auktoriteetteihin vetoamisesta.</p><h2><a name="2">2) &rdquo;Straw man&rdquo; eli olkinukke</a></h2><p>Ohitetaan vastustettava v&auml;ite tekem&auml;ll&auml; siit&auml; karikatyyri, olkinukke. Sit&auml; vastaan hy&ouml;kk&auml;&auml;m&auml;ll&auml; ja naurettavaksi tekem&auml;ll&auml; pyrit&auml;&auml;n mit&auml;t&ouml;im&auml;&auml;n vastustajan v&auml;ite. T&auml;ll&auml; ei tietenk&auml;&auml;n saavuteta mit&auml;&auml;n, jos keskustelua seuraavat tiet&auml;v&auml;t tarpeeksi asiasta, mutta valitettavasti n&auml;in ei useinkaan ole. T&auml;t&auml; tekniikkaa k&auml;ytt&auml;v&auml;t yleisimmin fundamentalistiset kreationistit kielt&auml;ess&auml;&auml;n evoluution, mutta toki samaa virhett&auml; tapaa my&ouml;s muissa yhteyksiss&auml;.</p><blockquote>&rdquo;Evoluutioteorian kannattajat v&auml;itt&auml;v&auml;t el&auml;v&auml;n solun syntyneen vain sattumalta&rdquo; &ndash; v&auml;ite, joka voi maallikosta kuulostaa oikealta, mutta on t&auml;ysin koko kehitysopin ja luonnonvalinnan ideaa vastaan.</blockquote><blockquote>&rdquo;El&auml;intensuojelijat v&auml;litt&auml;v&auml;t enemm&auml;n joistakin tupajumeista kuin ihmisist&auml;.&rdquo;</blockquote><h2><a name="3">3) Asiaton auktoriteettiin vetoaminen</a></h2><p>Tieteess&auml; ei ole (tai ei ainakaan pit&auml;isi olla) auktoriteetteja, vaan pelk&auml;st&auml;&auml;n asiantuntijoita. Auktoriteetteihin vetoaminen on silti hyvin yleist&auml;. T&auml;llaisessa vetoamisessa voidaan erottaa nelj&auml; eri tyyppi&auml;:</p><p><a name="3.1">3.1. <i>Vetoamalla arvostettuun henkil&ouml;&ouml;n</i> haetaan uskottavuutta v&auml;itteille mutta samalla unohdetaan mahdolliset yht&auml; arvostetut henkil&ouml;t, jotka ovat p&auml;invastaista mielt&auml;. Lis&auml;ksi yhden alan asiantuntijuus ei v&auml;ltt&auml;m&auml;tt&auml; takaa asiantuntijuutta muilla aloilla.</a></p><blockquote>&rdquo;Einsteininkin mukaan ihminen k&auml;ytt&auml;&auml; vain alle 10% aivokapasiteetistaan; k&auml;ytt&auml;m&auml;ll&auml; tuotetta X aivokapasiteettisi kasvaa ja &auml;lykkyytesi paranee.&rdquo;</blockquote><blockquote>&rdquo;Juri Knorosovin tulkinnat maya-intiaanien kirjoitusmerkeist&auml; eiv&auml;t pid&auml; paikkaansa, sill&auml; J. Eric Thompson on aivan eri mielt&auml; asiasta.&rdquo; &ndash; en tied&auml; onko kukaan sanonut t&auml;sm&auml;lleen n&auml;in, mutta ajatus on oikein: Thompsonin auktoriteettiasema hidasti mayojen kirjoituksen ratkaisemista ja avasi samalla von D&auml;nikenille markkinaraon levitt&auml;&auml; h&ouml;lynp&ouml;ly&auml;&auml;n.</blockquote><p><a name="3.2">3.2. Toisinp&auml;in k&auml;ytettyn&auml; <i>vastustetaan asiaa vetoamalla ep&auml;miellytt&auml;v&auml;&auml;n henkil&ouml;&ouml;n</i> tai jonkin henkil&ouml;n ep&auml;miellytt&auml;viin ominaisuuksiin</a></p><blockquote>&rdquo;Nietzsche oli ateisti ja h&auml;n tuli mielisairaaksi.&rdquo;</blockquote><p><a name="3.3">3.3. <i>Nimett&ouml;miin auktoriteetteihin vetoaminen</i> on my&ouml;s yleist&auml;. Mutta mit&auml; ristiriitaisempi v&auml;ite on, sit&auml; t&auml;rke&auml;mp&auml;&auml; on esitt&auml;&auml; kunnon perustelut anonyymien l&auml;hteiden sijaan.</a></p><blockquote>&rdquo;Viime vuosina tuhannet biologit ovat hyl&auml;nneet kehitysopin sen puutteiden takia.&rdquo;</blockquote><p><a name="3.4">3.4. <i>Vetoaminen yleiseen mielipiteeseen</i> tai suuriin v&auml;kim&auml;&auml;riin ei todista yht&auml;&auml;n mit&auml;&auml;n. Tunnettu sanonta viidest&auml; miljardista k&auml;rp&auml;sest&auml; on hyv&auml; pit&auml;&auml; mieless&auml;.</a></p><blockquote>&rdquo;Kaikissa kulttuureissa kerrotaan tarinoita yliluonnollisista ilmi&ouml;ist&auml;. Se todistaa, ett&auml; yliluonnollisia ilmi&ouml;it&auml; on olemassa.&rdquo;</blockquote><h2><a name="4">4) Vetoaminen tiedon puutteeseen</a></h2><p>Tarkoittaa v&auml;itett&auml;, ett&auml; jos jotakin ei ole todistettu v&auml;&auml;r&auml;ksi, sen t&auml;ytyy silloin olla oikein &ndash; ja p&auml;invastoin.</p><blockquote>&rdquo;UFOt ovat vierailleet maassa tuhansia vuosia &ndash; kukaan ei ole todistanut etteik&ouml; n&auml;in olisi.&rdquo;</blockquote><blockquote>&rdquo;Yht&auml;&auml;n konkreettista todistetta UFOista ei ole &ndash; niinp&auml; niit&auml; ei ole olemassa.&rdquo;</blockquote><p>Yksinkertaisesti sanottuna: <i>todisteen olemattomuus ei ole olemattomuuden todiste</i>.</p><h2><a name="5">5) Vetoaminen toistoon</a></h2><p>Pyrit&auml;&auml;n todistamaan v&auml;ite oikeaksi toistamalla sit&auml; riitt&auml;v&auml;n monta kertaa.</p><blockquote>&rdquo;Kummituksia on olemassa sill&auml; spiritismi toimii. Meediot saavat yhteyden kummituksiin. Olen itse monien tuttavieni ja sukulaisteni kanssa n&auml;hnyt kummituksia. Kaikki kansantarinat kummituksista eiv&auml;t voi olla pelkk&auml;&auml; valhetta. Nyt kun olen osoittanut, ett&auml; kummituksia on olemassa, luulisi j&auml;&auml;r&auml;p&auml;isimm&auml;nkin skeptikon jo uskovan niihin.&rdquo;</blockquote><h2><a name="6">6) Vetoaminen voimaan</a></h2><p>Uhataan v&auml;itteen vastustajia suoraan tai ep&auml;suorasti voimatoimin.</p><blockquote>&rdquo;Firmani uusi henkil&ouml;st&ouml;politiikka on selv&auml; parannus entiseen. Eri mielt&auml; olevat voivat poistua kassan kautta.&rdquo;</blockquote><h2><a name="7">7) Vetoaminen seurauksiin</a></h2><p>Vedotaan ik&auml;viin seurauksiin, joita v&auml;itteest&auml; muka aiheutuu.</p><blockquote>&rdquo;Jos v&auml;it&auml;t evoluution olevan totta, niin silloinhan ihminen saa k&auml;ytt&auml;yty&auml; ilman vastuuta kuin mik&auml; tahansa el&auml;in.&rdquo;</blockquote><h2><a name="8">8) V&auml;&auml;r&auml; vastakkainasettelu</a></h2><p>Otetaan huomioon vain kaksi &auml;&auml;rip&auml;&auml;t&auml;, vaikka useampiakin vaihtoehtoja on olemassa.</p><blockquote>&rdquo;Jos et ole meid&auml;n puolellamme, olet meit&auml; vastaan.&rdquo;</blockquote><blockquote>&rdquo;Koulul&auml;&auml;ketiede on arvotonta, koska se keskittyy vain oireisiin; vaihtoehtol&auml;&auml;kint&auml; on hyv&auml;&auml;, koska se keskittyy potilaaseen kokonaisvaltaisesti.&rdquo;</blockquote><h2><a name="9">9) Keh&auml;p&auml;&auml;telm&auml;</a></h2><p>V&auml;itteen johtop&auml;&auml;t&ouml;sten perusteleminen v&auml;itteen l&auml;ht&ouml;kohdilla.</p><blockquote>&rdquo;Jumala on olemassa, koska Raamattu sanoo niin. Ja Raamattu on totta, koska se on Jumalan sanaa, eik&auml; Jumala koskaan valehtele.&rdquo; &ndash; koska v&auml;itteen johtop&auml;&auml;t&ouml;ksen eli Jumalan olemassaolon hyv&auml;ksyminen vaatii ensin l&auml;ht&ouml;oletuksena Jumalan olemassaolon hyv&auml;ksymist&auml;, ei v&auml;itteell&auml; ole mit&auml;&auml;n todistusvoimaa.</blockquote><h2><a name="10">10) &rdquo;Slippery slope&rdquo; eli viett&auml;v&auml; pinta; virheellinen p&auml;&auml;ttelyketju</a></h2><p>V&auml;itteen esitt&auml;j&auml; tai sen vastustaja vetoaa ik&auml;vyyksiin huipentuvaan tapahtumaketjuun, jonka v&auml;itteen hyv&auml;ksyminen tai hylk&auml;&auml;minen tuo tullessaan.</p><blockquote>&rdquo;Jos hyv&auml;ksymme abortin raskauden ensi viikoilla, mik&auml;&auml;n ei est&auml; my&ouml;hemmin nostamasta ik&auml;rajaa ja pian tapetaankin yhdeks&auml;nnell&auml; kuulla olevia siki&ouml;it&auml;.&rdquo;</blockquote><blockquote>&rdquo;Jos luottokortteihin asennetaan &auml;lykk&auml;it&auml; mikropiirej&auml;, olemme kohta kaikki valvonnan alla ja lopulta EU:n diktatuuri vahtii jokaista askeltamme.&rdquo;</blockquote><p>Tapana tietysti on, ettei mink&auml;&auml;nlaisia perusteluja mainita, miksi erilaisiin kauheuksiin p&auml;&auml;dyt&auml;&auml;n juuri t&auml;m&auml;n yhden tekij&auml;n takia.</p><h2><a name="11">11) Non sequitur eli latinan &rdquo;ei seuraa&rdquo;</a></h2><p><a name="11.1">11.1. L&auml;ht&ouml;kohdasta ei v&auml;ltt&auml;m&auml;tt&auml; seuraa v&auml;itetty johtop&auml;&auml;t&ouml;s.</a></p><blockquote>&rdquo;Televisiov&auml;kivalta aiheuttaa nuorisov&auml;kivaltaa. Koska nuorisov&auml;kivaltaa on olemassa, syyn&auml; on televisio.&rdquo;</blockquote><p><a name="11.2">11.2. L&auml;ht&ouml;kohdasta voidaan johtaa tietty seuraus, mutta jos l&auml;ht&ouml;kohta puuttuu, v&auml;itet&auml;&auml;n seurauksenkin puuttuvan.</a></p><blockquote>&rdquo;Huumeiden k&auml;ytt&ouml; aiheuttaa rikollisuutta. Jos huumeiden k&auml;ytt&ouml; saadaan loppumaan, loppuu my&ouml;s rikollisuus.&rdquo;</blockquote><p><a name="11.3">11.3. V&auml;ite sis&auml;lt&auml;&auml; useampia v&auml;itt&auml;mi&auml;, jotka ovat ristiriidassa kesken&auml;&auml;n.</a></p><blockquote>&rdquo;Heikki on pitempi kuin Ilkka ja Ilkka on pitempi kuin Jussi ja Jussi on pitempi kuin Heikki.&rdquo;</blockquote><h2><a name="12">12) Puolitotuudet ja todisteiden &rdquo;unohtaminen&rdquo;</a></h2><p>Suosittua varsinkin kreationistien ja holokaustirevisionistien (juutalaisten kansanmurhan kiistäjien) parissa.</p><blockquote>&rdquo;Termodynamiikan toinen p&auml;&auml;s&auml;&auml;nt&ouml; osoittaa entropian lis&auml;&auml;ntyv&auml;n, joten evoluution vaatimaa suurempaa j&auml;rjestymist&auml; ei voi tapahtua.&rdquo; &ndash; kun &rdquo;unohdetaan&rdquo; sopivasti termodynamiikan toisesta p&auml;&auml;s&auml;&auml;nn&ouml;st&auml; kohta, jossa entropian lis&auml;&auml;ntyminen rajataan suljettuihin j&auml;rjestelmiin (jollainen maapallo ei ole), saadaan v&auml;ite kuulostamaan uskottavammalta.</blockquote><blockquote>David Irving v&auml;itt&auml;&auml; kirjassaan <i>Hitler&rsquo;s War</i>, ett&auml; Hitler itse kielsi juutalaisten likvidoinnin: Himmler kirjasi muistioonsa F&uuml;hrerin k&auml;skyn &rdquo;Juutalaisten kuljetus Berliinist&auml;. Ei likvidoida.&rdquo; &ndash; mutta t&auml;llaisessa k&auml;skyss&auml; on j&auml;rke&auml; vain, jos juutalaisten likvidointi oli jo k&auml;ynniss&auml;. Eih&auml;n sit&auml; muuten tarvitsisi erikseen kielt&auml;&auml;.</blockquote><h2><a name="13">13) Tilastojen ymm&auml;rt&auml;minen v&auml;&auml;rin</a></h2><p>Liittyy yleiseen numerotaidottomuuteen: ei ymm&auml;rret&auml; suuria tai pieni&auml; lukuja eik&auml; yksinkertaisiakaan tilastollisia k&auml;sitteit&auml;.</p><p><a name="13.1">13.1. Tilastok&auml;sitteiden kuten keskiarvon outous.</a></p><blockquote>USA:n presidentti Dwight Eisenhower kauhistui kuullessaan, ett&auml; puolet amerikkalaisista on &auml;lykkyydelt&auml;&auml;n alle keskiarvon.</blockquote><p><a name="13.2">13.2. Otos on liian pieni.</a></p><blockquote>&rdquo;Kaikki kahdeksan kaveriani kannattavat verojen alentamista. N&auml;in ollen verojen alentamisella on kansan tuki takanaan.&rdquo;</blockquote><p><a name="13.3">13.3. Otos ei edusta riitt&auml;v&auml;sti kokonaisuutta.</a></p><blockquote>&rdquo;Gallupissa haastateltiin kahtasataa n&auml;rpi&ouml;l&auml;ist&auml;. Voidaan sanoa, ett&auml; ensi eduskuntavaaleissa nousee RKP varmasti suurimmaksi puolueeksi.&rdquo;</blockquote><p><a name="13.4">13.4. Sovelletaan yleist&auml; s&auml;&auml;nt&ouml;&auml; poikkeustapauksiin&hellip;</a></p><blockquote>&rdquo;Lainattu tavara pit&auml;&auml; aina palauttaa. Siksi sinun pit&auml;isi palauttaa kiv&auml;&auml;ri sille raivohullulle, jolta sen lainasit.&rdquo;</blockquote><blockquote>&rdquo;Koska sosiaalitoimisto maksaa varattomien laskut, sen pit&auml;isi maksaa kaikkien muidenkin laskut.&rdquo;</blockquote><h2><a name="14">14) Kausaalisuuden ja korrelaation sekoittaminen</a></h2><p>Liittyy osittain edelliseen virheeseen.</p><blockquote>&rdquo;Yliopisto-opiskelijoista on suurempi prosenttiosuus homoja kuin muussa v&auml;est&ouml;ss&auml;. Siisp&auml; yliopistot tekev&auml;t ihmisist&auml; homoja.&rdquo;</blockquote><blockquote>&rdquo;Tupakointi ja sy&ouml;p&auml; korreloivat &ndash; alttius sairastua sy&ouml;p&auml;&auml;n on yhteydess&auml; alttiuteen tupakoida. Mutta tupakointi ei kausaalisesti ole sy&ouml;v&auml;n syy, vaan sy&ouml;p&auml;&auml;n sairastuvilla on vain suurempi todenn&auml;k&ouml;isyys ryhty&auml; tupakoijiksi.&rdquo; &ndash; t&auml;m&auml;n tyyppisell&auml; argumentoinnilla tupakkatehtaat ovat oikeastikin yritt&auml;neet kiist&auml;&auml; tuotteidensa vaarallisuuden.</blockquote><h2><a name="14">15) Post hoc, ergo propter hoc eli latinan &rdquo;t&auml;m&auml;n j&auml;lkeen, siisp&auml; t&auml;m&auml;n takia&rdquo;</a></h2><p>T&auml;ss&auml;kin sekoitetaan kausaalisuus ja korrelaatio luulemalla kahta toisiinsa liittym&auml;t&ouml;nt&auml; asiaa syy- ja seuraussuhteessa oleviksi. Virhe on hyvin yleinen, sill&auml; se on tavallaan sis&auml;&auml;nrakennettuna jokaiseen ihmiseen. Meill&auml; on vuosituhansien aikana kehittynyt tapa etsi&auml; syit&auml; ja seurauksia, mutta valitettavasti t&auml;llainen ajattelu johtaa yht&auml; helposti v&auml;&auml;riin kuin oikeisiinkin johtop&auml;&auml;t&ouml;ksiin.</p><blockquote>&rdquo;Flunssani parani, kun k&auml;ytin homeopaattista yrttihoitoa.&rdquo; &ndash; vaikka flunssa yleens&auml; paranee ajan kanssa, hoitipa sit&auml; tai ei.</blockquote><blockquote>Vakavampi esimerkki on filippiinil&auml;isen arkkipiispa Jaime Sinin e-pillereiden vastaiset v&auml;itteet: &rdquo;Tunnen er&auml;&auml;n 26-vuotiaan joka n&auml;ytt&auml;&auml; 60-vuotiaalta, koska h&auml;n k&auml;ytt&auml;&auml; [ehk&auml;isy]pillereit&auml;.&rdquo;</blockquote><h2><a name="16">16) Falsifioinnin mahdottomuus</a></h2><p>T&auml;m&auml; ei ole pelk&auml;st&auml;&auml;n logiikan virhe, vaan kyseess&auml; on yleisempi v&auml;itteiden tarkistuksen sotkeminen. Falsifiointi ei tarkoita sit&auml;, ett&auml; jokin teoria yritet&auml;&auml;n ehdoin tahdoin todistaa v&auml;&auml;r&auml;ksi, vaan se tarkoittaa sopimista niist&auml; edellytyksist&auml;, joilla teorian voidaan katsoa olevan v&auml;&auml;r&auml;ss&auml;. Tieteellisille teorioille voidaan yleens&auml; keksi&auml; useampiakin falsifiointitestej&auml;, mutta huuhaa-teorioille ei monesti yht&auml;k&auml;&auml;n, sill&auml; niit&auml; ei voi testata: ne ovat niin sanotusti ilmatiiviit&auml;.</p><blockquote>&rdquo;Bermudan kolmiossa on mystist&auml; s&auml;teily&auml;, joka ei n&auml;y mittalaitteissa, mutta se on syyn&auml; lentokoneiden katoamiseen alueella.&rdquo; &ndash; teorian falsifioiminen on mahdotonta, koska s&auml;teily&auml; ei voi mitata. Lis&auml;ksi teoria ennustaa vain lentokoneiden katoamisen ja koska niit&auml; katoaa muutenkin, ei testaaminen onnistu senk&auml;&auml;n osalta.</blockquote><blockquote>&rdquo;El&auml;m&auml; maapallolla alkoi, kun humanoidit k&auml;viv&auml;t t&auml;&auml;ll&auml; vet&auml;m&auml;ss&auml; UFOnsa vessan.&rdquo; &ndash; t&auml;t&auml;kin on mahdotonta todistaa oikeaksi tai v&auml;&auml;r&auml;ksi: v&auml;itteen esitt&auml;j&auml; voi aina keksi&auml; selityksen jokaiseen vastav&auml;itteeseen. Katso my&ouml;s virhe <a href="#17">17</a>.</blockquote><blockquote>&rdquo;Maapallo luotiin 6000 vuotta sitten sellaiseksi, ett&auml; se n&auml;ytt&auml;&auml; olevan miljardeja vuosia vanha.&rdquo; &ndash; sama juttu, kaikki vastav&auml;itteet ovat turhia. Mit&auml;&auml;n testi&auml; v&auml;itteen falsifioimiseksi ei ole olemassa.</blockquote><h2><a name="17">17) Ad hoc -selitykset eli latinan &rdquo;t&auml;h&auml;n&rdquo;</a></h2><p>Selitys, joka keksit&auml;&auml;n saman tien kumoamaan vastav&auml;ite tai vastaamaan kriittiseen kysymykseen. Huuhaa-v&auml;itteiden helmasynti, joka tekee monesti mahdottomaksi keskustelun paranormaaleista v&auml;itteist&auml;.</p><blockquote>&ndash; &rdquo;Jos UFOt vierailevat jatkuvasti maapallolla, miksi ne eiv&auml;t n&auml;ytt&auml;ydy kunnolla?&rdquo;<br /> &ndash; &rdquo;Koska ihmiskunta ei ole viel&auml; valmis kohtaamaan niit&auml;.&rdquo;<br /> &ndash; &rdquo;Miksi UFOjen n&auml;kij&auml;t sitten kertovat niin innokkaasti niiden l&auml;sn&auml;olosta?&rdquo;<br /> &ndash; &rdquo;Koska he haluavat valmistaa ihmiskuntaa kohtaamaan UFOt.&rdquo;<br /> &ndash; &rdquo;Miksi he eiv&auml;t sitten n&auml;yt&auml; kunnon todisteita pelkkien kertomusten sijaan?&rdquo;<br /> &ndash; &rdquo;Koska UFOt ovat sellaisella v&auml;r&auml;htelytaajuudella, ettei niist&auml; j&auml;&auml; fyysisi&auml; todisteita.&rdquo;<br /> Ja niin edelleen ja niin edelleen; jokaiseen kysymykseen l&ouml;ytyy vastaus, joka her&auml;tt&auml;&auml; lis&auml;kysymyksi&auml; tuomatta mit&auml;&auml;n selvyytt&auml; asiaan.</blockquote><hr width="80%" /><p>T&auml;m&auml;n listan laatimiseen olen k&auml;ytt&auml;nyt allaolevia l&auml;hteit&auml;, joista eniten kahta ensimm&auml;ist&auml;. N&auml;iss&auml; kaikissa on aihetta k&auml;sitelty viel&auml; monipuolisemmin ja laajemmin kuin t&auml;ss&auml;, joten tutustuminen niihin on ehdottoman suositeltavaa.</p><ul class="bibliography"><li>Carl Sagan: &rdquo;<a href="http://www.amazon.com/exec/obidos/ASIN/0345409469/o/qid=928255937/sr=2-1/002-2304145-0801825">The Demon-Haunted World</a>&rdquo; (sivut 199&ndash;204)</li> <li>Stephen Downes: &rdquo;<a href="http://www.fallacies.ca/">Stephen&rsquo;s Guide to the Logical Fallacies</a>&rdquo;</li> <li>Roderick Freeman: &rdquo;<a href="http://www-rohan.sdsu.edu/faculty/rfreeman/CHAPTER3.pdf">Logical Reasoning: Fallacies</a>&rdquo;</li> <li>James Woodbridge: &rdquo;<a href="http://www-personal.umich.edu/~jwood/201/201w98.htm">Philosophy 201: Informal Fallacies</a>&rdquo;</li> <li>Toronton yliopiston matematiikan laitos: &rdquo;<a href="http://www.math.toronto.edu/mathnet/falseProofs/">Classical Fallacies</a>&rdquo;</li> </ul><p><i>Vesa Tenhunen <script type="text/javascript">SdBEWACi("vesa.tenhunen");</script> 1998&ndash;99</i><br /> <b>T&auml;t&auml; teksti&auml; saa kuka tahansa lainata mihin tarkoitukseen tahansa, mutta mieluiten tietysti asialliseen ja yleishy&ouml;dylliseen k&auml;ytt&ouml;&ouml;n. Kiitokset, kritiikit, kommentit, korjaukset ja lis&auml;ykset ovat tervetulleita.</b></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>