<!DOCTYPE html
	PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fi" xml:lang="fi">
<head>
<title>Homeopatia el&auml;&auml; tieteen ulkopuolella - vastaus Maarit Walleniukselle</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link type="image/x-icon" rel="icon" href="../favicon.ico" />
<link type="image/x-icon" rel="shortcut icon" href="../favicon.ico" />
<link rel="stylesheet" type="text/css" href="../article.css" />
<script type="text/javascript">//<![CDATA[
function tedYBDHi(a) {var d=String.fromCharCode(64)+"skepsis.fi";document.write('<a href="mailto:'+a+d+'">'+a+d+'</a>');}
//]]></script>
</head>
<body>
<h1>Homeopatia el&auml;&auml; tieteen ulkopuolella &ndash; vastaus Maarit Walleniukselle</h1><div class="ingres"><b>(3. artikkeli homeopatiasta)</b><br /> Veijo Saano ja Markku Javanainen vastaavat Maarit Walleniukselle. He muistuttavat, ett&auml; Benveniste on saanut veden muisti -kokeistaan kemian Ig Nobelin, joka my&ouml;nnet&auml;&auml;n keskeisille tieteellisille naurettavuuksille.</div><p>Kiit&auml;mme Maarit Walleniusta mielenkiinnosta kirjoituksiimme (<a href="#1">1</a>,<a href="#2">2</a>), joissa ei ollut tilaa yksityiskohtaisiin pohdintoihin Benvenisten tapauksesta eik&auml; Kleijnenin ja kumppaneiden katsauskirjoituksesta (<a href="#3">3</a>).</p><h2>Homeopatia-katsaukset</h2><p>Toinen meist&auml; on esitellyt Kleijnenin ym. katsausta yksityiskohtaisemmin toisaalla jo 1991 (<a href="#4">4</a>). Homeopatian edustajat ovat ottaneet katsauksen julkisuudessa esille vasta viime vuosina esitt&auml;en sit&auml; todisteeksi homeopatian kliinisest&auml; tehosta (esim. <a href="#5">5</a>).</p><p>Mm. Michael Baum King&rsquo;s Collegen CRC Clinical Trials Centrest&auml; analysoi (<a href="#6">6</a>) sek&auml; Klejnenin ym. (<a href="#3">3</a>) ett&auml; Hillin ja Doyonin (<a href="#7">7</a>) katsauksia. Molempiin pyrittiin l&ouml;yt&auml;m&auml;&auml;n kaikki homeopatiaa koskevat kliiniset tutkimusraportit. Viimeksi mainittuun kelpasi vain 40 kliinist&auml; tutkimusraporttia, kun kirjoittajat sovelsivat tiukkoja, nykyisin mm. l&auml;&auml;kkeiden rekister&ouml;inniss&auml; tarkoituksenmukaisuuden ja turvallisuuden evaluoinnissa k&auml;ytettyj&auml; vaatimuksia. Puolet ko. tutkimuksista oli tuottanut homeopatialle my&ouml;nteisen, puolet kielteisen tuloksen.</p><p>Kleijnen ym. l&ouml;ysiv&auml;t v&auml;ljemmill&auml; kriteereill&auml; per&auml;ti 107 evaluointikelpoista tutkimusraporttia. Baum toteaa, miten mm. kaksi Kleijnenin ym. laadultaan huippuluokkaan arvottamaa raporttia todettiin Hillin ja Doyonin selvityksess&auml; ongelmallisiksi. Toisessa oli selv&auml; virhe potilaiden satunnaistuksessa, toisesta oli ilman hyv&auml;&auml; selityst&auml; hyl&auml;tty kolmasosa potilaista. Kleijnen ym. totesivat lis&auml;ksi itsekin, ett&auml; kaksoissokkoutusta ei ollut varmistettu yhdess&auml;k&auml;&auml;n tutkimuksessa.</p><p>On vaikea yhty&auml; arvioon, ett&auml; n&auml;ytt&ouml; homeopatian hoidon kliinisest&auml; tehosta olisi riitt&auml;v&auml; hoidon vakiinnuttamiseksi joihinkin indikaatioihin. Kleijnen ym. eiv&auml;t nime&auml; sellaisia k&auml;ytt&ouml;tarkoituksia eik&auml; niit&auml; voi p&auml;&auml;tell&auml; kyseist&auml; katsausta tutkimallakaan. T&auml;m&auml; on ymm&auml;rrett&auml;v&auml;&auml;, sill&auml; homeopatiassa ei edes pyrit&auml; varsinaiseen diagnoosiin, joten indikaatioiden nime&auml;minen on mahdotonta.</p><p>Lis&auml;ksi Kleijnen ym. itsekin mainitsevat, ettei juuri mit&auml;&auml;n n&auml;ytt&ouml;&auml; ole homeopaattisen l&auml;&auml;kkeen oikeasta valinnasta, kuten ei my&ouml;sk&auml;&auml;n laimennosten eli potenssien merkityksest&auml;. Terapeutti k&auml;ytt&auml;&auml; vaistoaan ja ristiriitaisia alan oppaita valitessaan homeopaattisen l&auml;&auml;kkeen ja sen potenssin.</p><p>Omassa v&auml;it&ouml;skirjassaan Kleijnen (<a href="#8">8</a>) sanoo homeopatiaa k&auml;sittelevien tutkimusten tason olleen pettymys. Parhaista 23:sta tutkimuksesta Kleijnenin mukaan homeopatian kannalta positiivisia oli 15. Kleijnen arvelee v&auml;it&ouml;skirjansa yhteenvedossa julkaisuharhaa syyksi: &rdquo;It may be possible that they present a biased picture of the true state-of-affairs, because trials with positive results might have had a greater chance of being published.&rdquo;</p><p>N&auml;in ollen on avainkysymys yh&auml; se, voiko homeopaattisilla valmisteilla olla mit&auml;&auml;n muuta kuin lumevaikutus, jota voimistaa homeopaatin antama huomio ja kiinnostus potilasta kohtaan.</p><p><b>Benveniste ja veden muisti</b></p><p>Lumevaikutuksen arvioinnin kannalta prekliinisten tutkimusten arvo on suuri; n&auml;ihin tutkimuksiin kuuluu my&ouml;s Benvenisten tapaus ja sen k&auml;ynnist&auml;nyt raportti (<a href="#8">8</a>).</p><p>Wallenius antaa yksipuolisen kuvan Benvenisten tapauksesta Naturessa k&auml;ydyst&auml; keskustelusta. John Maddoxin ym. artikkeleista (Walleniuksen viitteet 4 ja 5) k&auml;y ilmi, ett&auml; jo alusta alkaen Benvenisten tarjoaman artikkelin ennakkoarvioijat (refereet) ep&auml;iliv&auml;t tutkimuksen koej&auml;rjestelyjen ja tilastoanalyysin pit&auml;vyytt&auml;. Ilmi&ouml;n poikkeuksellisuuden vuoksi Nature julkaisi artikkelin sill&auml; ehdolla, ett&auml; Benveniste p&auml;&auml;st&auml;isi my&ouml;hemmin tutkijaryhm&auml;n varmistamaan koej&auml;rjestelyjen pit&auml;vyyden laboratorioonsa Ranskaan. Benvenisten kanssa sovittiin ennalta ryhm&auml;n kokoonpanosta. Ryhm&auml;&auml; johti Naturen p&auml;&auml;toimittaja John Maddox.</p><p>Laboratoriossa k&auml;vi ilmi, ett&auml; Benvenisten kokeet eiv&auml;t olleet asianmukaisesti sokkoutettuja. Kun Maddoxin ryhm&auml;n j&auml;senet Randi ja Stewart j&auml;rjestiv&auml;t uusien kokeiden pit&auml;v&auml;n sokkoutuksen, veden muisti -ilmi&ouml; h&auml;visi. Lis&auml;ksi Ranskassa paljastui, ett&auml; ranskalainen homeopaattisia valmisteita tuottava yhti&ouml; Boiron oli maksanut kahden artikkelissa mainitun tutkijan palkan. Maddoxin molemmat tapausta k&auml;sittelev&auml;t perusteelliset artikkelit ovat Benvenisten kannalta eritt&auml;in kielteisi&auml;. Keskeisin syyte oli heikoista koej&auml;rjestelyist&auml; johtuva &rdquo;havainnoitsijavirhe&rdquo;.</p><p>Keelen yliopistossa, Englannissa elokuussa 1993 pidetyill&auml; &rdquo;Science for Life&rdquo; terveysmessuilla John Maddox kertoi miten Benveniste selitti veden muisti -ilmi&ouml;n katoamista: &rdquo;vesi on joskus v&auml;&auml;r&auml;&auml;&rdquo; ja &rdquo;koe toimii parhaiten assistenttini (Elisabeth Davenas) tekem&auml;n&auml; &ndash; se nainen on kuin toiselta planeetalta&rdquo;. Kokeiden teossa oli runsaasti heikkouksia. Mm. vain ne tulokset otettiin huomioon, jotka viittasivat &rdquo;veden muistamiskykyyn&rdquo;, muut hyl&auml;ttiin. Maddox totesi: t&auml;llaisia ilmi&ouml;it&auml; kohtaan ei tulisi olla kohtelias, vaan nimitt&auml;&auml; huijausta sen oikealla nimell&auml;, koska t&auml;llainen tieteeksi naamioitu huijaus on koko yhteiskunnallemme vaaraksi.</p><p>Maddoxin ryhm&auml;n toinen j&auml;sen James Randi arvioi huhtikuussa 1996 meille l&auml;hett&auml;miss&auml;&auml;n kirjeiss&auml;, ett&auml; Benveniste oli varmasti tietoinen siit&auml;, ett&auml; Elisabeth Davenas oli koko ilmi&ouml;n takana. Randi my&ouml;s kertoi, etteiv&auml;t muissakaan laboratorioissa (Ranska, Italia, Israel) suoritetut vastaavat kokeet olleet kunnolla sokkoutettuja ja Benvenistest&auml; riippumattomia: Elisabeth Davenas oli l&auml;sn&auml; suorittamassa kokeita my&ouml;s n&auml;iss&auml; laboratorioissa.</p><p>My&ouml;s Maddoxin ryhm&auml;n kolmas j&auml;sen, tieteellisen vilpin paljastamiseen erikoistunut Walter Stewart, johon olemme olleet yhteydess&auml; viimeksi huhtikuussa 1996, on ilmaissut, ett&auml; h&auml;n pit&auml;&auml; Benvenisten tapausta &rdquo;tieteellisen&auml; v&auml;&auml;rink&auml;yt&ouml;ksen&auml;, rikkomuksena&rdquo; (scientific misconduct).</p><p>Benveniste esiintyi kirjoituksissaan ty&ouml;paikkansa, Ranskan kansanterveyslaitoksen (INSERM), nimiss&auml;. INSERM:in johtaja M. P. Lazar ilmaisi kantansa veden muisti -tutkimuksiin jo 1989 kehottamalla Benveniste&auml; j&auml;rjest&auml;m&auml;&auml;n johtamansa INSERMin laboratorion kokeet siten, ettei &rdquo;havainnoitsijavirhe&rdquo; ole en&auml;&auml; mahdollinen (<a href="#10">10</a>).</p><p>INSERM:in tieteellinen neuvosto ilmaisi useaan kertaan vuodesta 1989 alkaen ep&auml;luottamuksensa Benvenisten ty&ouml;t&auml; kohtaan ja vuonna 1994 Benveniste lopulta menetti laboratoriojohtajan paikan ja h&auml;nen ryhm&auml;ns&auml; hajosi (<a href="#10">10</a>). Varmistimme asian INSERM:in tiedotusjohtaja Marie-Christine Simonilta, joka kertoi kirjeess&auml;&auml;n 23.4.1996, ett&auml; Benvenistell&auml; ei ole en&auml;&auml; johdettavanaan laboratoriota INSERM:iss&auml; mutta h&auml;n on yh&auml; yksi INSERM:in 5000 ty&ouml;ntekij&auml;st&auml; ja ty&ouml;skentelee nyt vain yhden teknikon avustamana.</p><p>Benveniste on tarjonnut uusia kaksoissokkoutetuiksi v&auml;itt&auml;mi&auml;&auml;n veden muisti -tutkimuksiaan kesken&auml;&auml;n kilpaileviin tunnettuihin tieteellisiin lehtiin (mm. Nature ja Science) mutta niit&auml; ei ole hyv&auml;ksytty referee-lausuntojen perusteella. Veden muistista on keskeisiss&auml; tieteellisiss&auml; julkaisuissa vuoden 1988 j&auml;lkeen ilmestynyt vain kaksi Benvenistest&auml; riippumatonta tutkimusta vuosina 1992 ja 1993 (<a href="#11">11</a>, <a href="#12">12</a>), joissa kummassakaan ei kyseist&auml; ilmi&ouml;t&auml; ole havaittu. Benvenisten j&auml;lkimm&auml;iseen kohdistama arvostelu, johon Wallenius viittaa, on ep&auml;oleellista, eik&auml; Benvenisten kritiikki ole kansainv&auml;lisess&auml; tiedelehdist&ouml;ss&auml; asettanut kyseisen tutkimuksen luotettavuutta ep&auml;ilyksen alaiseksi.</p><p>Wallenius panee toivonsa Wiegantin kirjeess&auml; Naturessa vuonna 1994 mainittuihin prof. Roberfroidin koordinoimiin veden muisti -tutkimuksiin. Tiedustelimme asiasta lukuisilta tahoilta. Tietokannoissa Medline, Uncover, Biological Abstracts ja Life Science Collection, joissa er&auml;iss&auml; seuranta jo ulottuu vuoden 1996 puolelle, ei ole mainintoja tutkimuksista, jotka k&auml;sittelev&auml;t t&auml;llaista Benvenisten kokeen replikaatiota tai muuten veden muisti -kokeita.</p><p>Lis&auml;ksi kysyimme vihjeit&auml; uusista veden muisti -kokeista noin 30:lt&auml; alaa seuraavalta henkil&ouml;lt&auml; tai j&auml;rjest&ouml;lt&auml; &ndash; t&auml;ss&auml; joukossa oli toistakymment&auml; ulkomaista homeopaattitutkijaa tai -j&auml;rjest&ouml;&auml; &ndash; sek&auml; useilta kansainv&auml;lisilt&auml; Internet-keskustelulistoilta. N&auml;ill&auml; foorumeilla ei kuitenkaan n&auml;ytet&auml; tiet&auml;v&auml;n mit&auml;&auml;n kyseisiin tutkimuksiin viittaavaa.</p><p>Valitettavasti itse Roberfroid, jonka osoitteen onnistuimme l&ouml;yt&auml;m&auml;&auml;n, ei ole vastannut kirjalliseen tiedusteluumme. Sen sijaan Fred Wiegant, joka oli mukana tekem&auml;ss&auml; kyseist&auml; koesarjaa, kertoi meille huhtikuussa 1996, ett&auml; kyseiset kokeet on suoritettu, niiden tulokset on koottu yhteen ja analysoitu tilastollisesti vuoden 1995 lopulla, jolloin Roberfroid on my&ouml;s ilmaissut, ettei h&auml;nell&auml; ole ainakaan puoleen vuoteen aikaa kirjoittaa raporttia tuloksista.</p><p>Ehk&auml;p&auml; sensaatiomaisia tuloksia ultralaimennosten vaikuttavuudesta ei tullut, koska niit&auml; ei ole n&auml;hty tarpeelliseksi raportoida ripe&auml;sti tiedeyhteis&ouml;lle. Toivottavasti Roberfroidin koordinoimien kokeiden tulokset eiv&auml;t kuitenkaan j&auml;&auml; p&ouml;yt&auml;laatikkoon ja n&auml;in saa aikaan julkaisuharhaa. Olisikin hyv&auml;, mik&auml;li eri tahot aktiivisesti kyselisiv&auml;t kyseisten kokeiden tuloksien per&auml;&auml;n. T&auml;m&auml; saattaisi edesauttaa niiden saattamista julkisuuteen.</p><p>Wallenius vetoaa Kuhnin tieteellisten vallankumousten teoriaan. Samoin tekee Benveniste itsekin esipuheessaan Schiffin kirjaan (<a href="#10">10</a>). Wallenius aprikoi, onko Benveniste&auml; verrattava R&ouml;ntgeniin vai Uri Gelleriin. Gellerin lusikanv&auml;&auml;nt&ouml;- ja kellonk&auml;ynnist&auml;mistemppuihin osa tiedehenkil&ouml;it&auml;kin jonkin aikaa uskoi, kunnes ne paljasti trikeiksi juuri James Randi.</p><p>Benveniste itse rohkenee verrata itse&auml;&auml;n viel&auml; suurempaan tiedemieheen, nimitt&auml;in Galileihin, ja Benveniste pit&auml;&auml; veden muistia er&auml;&auml;n&auml; 20. vuosisadan suurimmista keksinn&ouml;ist&auml; (<a href="#13">13</a>). Benvenisten ty&ouml;toveri Michel Schiff (<a href="#10">10</a>) vertaa Benveniste&auml; ja itse&auml;&auml;n my&ouml;s Semmelweisiin, jonka tuloksia ei aluksi uskottu. T&auml;m&auml;n tyyppinen argumentoiti on tuttua: &rdquo;Ne nauroivat Galileille / Ne nauroivat Semmelweisille / Galilei ja Semmelweis olivat oikeassa // Nyt ne nauravat Benvenistelle ja minulle / Siisp&auml; me olemme oikeassa&rdquo;.</p><p>Oli Benveniste vilpit&ouml;n tai ei, on meid&auml;n j&auml;&auml;t&auml;v&auml; yh&auml; odottelemaan paradigman muutosta ja Nobel-palkinnon ansaitsevaa homeopatian vallankumousta luonnontieteiss&auml;. Sit&auml; ennen on meid&auml;n on tyytytt&auml;v&auml; siihen, ett&auml; Benveniste sai veden muisti -kokeistaan vuonna 1991 kemian Ig Nobelin, joka my&ouml;nnet&auml;&auml;n keskeisille tieteellisille naurettavuuksille.</p><p>Homeopaattinen l&auml;&auml;keteollisuus kustantaa homeopatiaa tukevia tutkimuksia. Esimerkiksi Walleniuksen esiin vet&auml;m&auml; sammakonpoikasten liikeaktiivisuustutkimus vuodelta 1994 (Walleniuksen viite 11) oli homeopaattisen j&auml;rjest&ouml;n kustantama ja sen kaksi ensimm&auml;ist&auml; kirjoittajaa, Endler ja Pongratz, olivat Ludwig Bolzmann-Institut for Homeopathy&rsquo;n ty&ouml;ntekij&ouml;it&auml;. Ehk&auml; siksi kyseinen tutkimus ei ole aiheuttanut liiemm&auml;lti tieteellist&auml; mielenkiintoa.</p><p>Veden muisti ei siis n&auml;yt&auml; olevan tieteellisen keskustelun kohteena. Veden muistin tutkimisen kiinnostavuus on laimenemassa my&ouml;s homeopaattien piiriss&auml;, koska uusimmissa homeopatian muodoissa kytkent&auml; materiaan on hyl&auml;tty jo kokonaan. Ns. elektroakupunktuurilaitteilla valitaan potilaalle homeopaattisia valmisteita siten, ett&auml; valmistepakkaus laitetaan laitteen viereen. Ilman mitta-antureita, s&auml;hk&ouml;ist&auml; kytkent&auml;&auml; tai mit&auml;&auml;n kontaktia laitteen ja valmisteen v&auml;lill&auml; pit&auml;isi valmisteen sopivuuden n&auml;ky&auml; laitteen mittareista. T&auml;llaiseen &rdquo;telepaattiseen&rdquo; tiedonsiirtoon ei vett&auml; tarvita vehikkeliaineeksi, eik&auml; sit&auml; tarvita my&ouml;sk&auml;&auml;n uusimmissa homeopaattisen terapian muodoissa. Potilaalle ei en&auml;&auml; anneta mit&auml;&auml;n valmisteita, vaan on siirrytty jo selv&auml;sti henkiparannuksen alueelle.</p><p>Veijo Saano<br /> Markku Javanainen</p><h2>Kirjallisuutta</h2><ul class="bibliography"><li><a name="1">1. Javanainen M, Saano V <i>Homeopatian taustat ja nykyk&auml;yt&auml;nt&ouml;</i>. Suom L&auml;&auml;k&auml;ril 51(1&ndash;2):53&ndash;58, 1996</a></li> <li><a name="2">2. Saano V, Javanainen M <i>Tehoaako homeopatia ja onko se l&auml;&auml;ketiedett&auml;?</i> Suom L&auml;&auml;k&auml;ril 51(3):197&ndash;202, 1996</a></li> <li><a name="3">3. Kleijnen J, Knipschild P, ter Riet G <i>Clinical trials of homoeopathy</i>. BMJ 1991;302:316&ndash;323</a></li> <li><a name="4">4. Saano V <i>Homeopatia, uusi hoito vaihtoehtojen markkinoille</i>. Terveys 2000 6(8): 12&ndash;14, 1991</a></li> <li><a name="5">5. Ullman D: Scientific evidence for homeopathic medicine. Kirjassa: <i>The Consumer&rsquo;s Guide to Homeopathy</i>. Toim. D. Ullman. Tarcher/Putnam 1996.</a></li> <li><a name="6">6. Baum M: <i>Trials of homoeopathy</i>. Letter. BMJ 302:529, 1991</a></li> <li><a name="7">7. Hill C, Doyon F <i>Review of randomized trials of homoeopathy</i>. Rev Epid&eacute;m et Sant&eacute; Publ 1990;38:139&ndash;147</a></li> <li><a name="8">8. Kleijnen, J: <i>Food Supplements and their efficacy</i>. Thesis. Rijksuniversiteit Limburg te Maastrich. Maastricht, 1991 (v&auml;it&ouml;skirja), s. 117,121.</a></li> <li><a name="9">9. Davenas E, Beauvais F, Amara ym. <i>Human basophil degranulation triggered by very dilute antiserum against IgE</i>. Nature 1988;333:816&ndash;818</a></li> <li><a name="10">10. Schiff M <i>The Memory of Water. Homeopathy and the Battle of Ideas in the New Science</i>. Thorsons/HarperCollins. Glasgow 1995</a></li> <li><a name="11">11. &Ouml;velg&ouml;nne J H, Bol A W J M, Hop W C J, van WIJK R <i>Mechanical agitation of very dilute antiserum against IgE has no effect on basophil staining properties</i>. Experientia 1992; 48: 504&ndash;508</a></li> <li><a name="12">12. Hirst S J, Hayes N A, Burridge J, Pearce F L, Foreman J C <i>Human basophil degranulation is not triggered by very dilute antiserum against human IgE</i>. Nature 1993; 366: 525&ndash;527</a></li> <li><a name="13">13. Maddox J <i>Waves caused by extreme dilution</i>. Nature 1988; 335:760&ndash;763</a></li> </ul><p><i>Veijo Saano, Markku Javanainen</i><br /></p><p>&copy; Copyright 1996 Suomen L&auml;&auml;k&auml;rilehti ja kirjoittajat.<br /> <b>Kirjoitus vapaasti siteerattavissa ja levitett&auml;viss&auml; ei-kaupallisiin tarkoituksiin, l&auml;hteeksi mainittava kirjoittajen lis&auml;ksi Suomen L&auml;&auml;k&auml;rilehti vsk 51, 16/1996, sivut 1833&ndash;1835</b></p><div class="nonprint"><a href="./"><img alt="palaa" src="../kuvat/back.png" style="border:0;width:20px;height:20px" /></a> <a href="../"><img alt="alkuun" src="../kuvat/top.png" style="border:0;width:20px;height:20px" /></a></div>
</body>
</html>